{
    "1": {
        "1": "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej Božej cirkvi v Korinte aj všetkým svätým v celom Achájsku:",
        "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
        "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, Otec milosrdenstva a Boh všetkej útechy!",
        "4": "On nás potešuje v každom našom súžení, aby sme mohli aj my potešovať tých, čo sú v akomkoľvek súžení, tou útechou, ktorou Boh potešuje nás.",
        "5": "Lebo ako sa v nás rozmnožujú Kristove utrpenia, tak sa skrze Krista rozhojňuje aj naša útecha.",
        "6": "Ak sme teda sužovaní, je to na vašu potechu a spásu; ak sme potešovaní, je to vám na potešenie, ktoré sa prejavuje v znášaní takých istých utrpení, aké znášame aj my.",
        "7": "A naša nádej, vzhľadom na vás, je pevná, veď vieme, že ako máte účasť na utrpeniach, tak budete mať aj na úteche.",
        "8": "Nechceme, bratia, aby ste nevedeli o našom súžení, ktoré sme podstúpili v Azii. Doľahlo na nás nadmieru ťažko, nad našu silu, takže sa nám už nechcelo ani žiť.",
        "9": "Sami nad sebou sme už vyniesli rozsudok smrti, aby sme nedôverovali sebe, ale Bohu, ktorý kriesi mŕtvych.",
        "10": "On nás vyslobodil a vyslobodzuje z takej smrti. A v neho dúfame, že nás ešte vyslobodí,",
        "11": "ak nám budete aj vy pomáhať modlitbou za nás, aby za dar milosti, ktorý máme zásluhou mnohých, mnohí za nás vzdávali vďaky.",
        "12": "Lebo toto je naša chvála, svedectvo nášho svedomia, že sme žili na svete a zvlášť u vás v Božej jednoduchosti a úprimnosti; nie v telesnej múdrosti, ale v Božej milosti.",
        "13": "Veď vám nepíšeme nič iné, iba to, čo čítate alebo aj poznáte. A dúfam, že až do konca pochopíte,",
        "14": "ako ste nás už do istej miery pochopili, že sme vašou slávou, ako aj vy našou v deň nášho Pána Ježiša.",
        "15": "V tejto dôvere som chcel ísť najprv k vám, aby ste mali aj druhú milosť,",
        "16": "a cez vás prejsť do Macedónska a zasa z Macedónska prísť k vám, aby ste ma odprevadili do Judey.",
        "17": "Keď som teda toto chcel, bol som vari ľahkomyseľný? Alebo keď sa pre niečo rozhodujem, rozhodujem sa podľa tela, žeby u mňa \"áno\", \"áno\" bolo aj \"nie\", \"nie\"?",
        "18": "Ako je Boh verný, naša reč k vám nie je aj \"áno\" aj \"nie\".",
        "19": "Veď Boží Syn Ježiš Kristus, ktorého sme u vás hlásali, ja, Silván a Timotej, nebol \"áno\" aj \"nie\", ale v ňom bolo iba \"áno\".",
        "20": "Lebo všetky Božie prisľúbenia, koľko ich je, v ňom sú \"áno\", a preto je skrze neho aj naše \"amen\" Bohu na slávu.",
        "21": "A Boh nás i vás posilňuje pre Krista, on nás pomazal,",
        "22": "on nás označil svojou pečaťou a vložil nám do sŕdc závdavok Ducha.",
        "23": "Boha volám za svedka svojej duši, že som iba z ohľadu na vás už neprišiel do Korintu.",
        "24": "Nie že by sme chceli panovať nad vašou vierou, ale prispieť k vašej radosti, veď pre vieru stojíte."
    },
    "2": {
        "1": "Rozhodol som sa, sám v sebe, že k vám nepôjdem, aby som vás zasa zarmútil.",
        "2": "Lebo ak ja zarmútim vás, kto poteší mňa, ak nie ten, koho som ja zarmútil?",
        "3": "A toto som vám napísal, aby ma, až prídem, nezarmútili tí, z ktorých by som mal mať radosť; lebo vám všetkým verím, že moja radosť je radosťou vás všetkých.",
        "4": "Veď som vám písal vo veľkom súžení a úzkosti srdca, cez mnoho sĺz, nie aby ste sa zarmútili, ale aby ste vedeli, ako veľmi vás milujem.",
        "5": "Ak teda niekto spôsobil zármutok, nie mňa zarmútil, ale do istej miery - nechcem zveličovať - zarmútil vás všetkých.",
        "6": "Takému stačí pokarhanie, ktorého sa mu dostalo od mnohých.",
        "7": "Takže radšej odpusťte a potešte ho, aby azda takého človeka prílišný zármutok nepohltil.",
        "8": "Preto vás prosím, zahrňte ho láskou.",
        "9": "Veď preto som vám aj písal, aby som poznal, ako sa osvedčíte či ste vo všetkom poslušní.",
        "10": "Komu vy niečo odpustíte, tomu odpustím aj ja. Lebo čo som aj ja odpustil, ak som niečo odpustil, potom kvôli vám v zastúpení Krista,",
        "11": "aby nás neoklamal satan - veď poznáme jeho zámery.",
        "12": "Keď som prišiel do Troady hlásať Kristovo evanjelium, hoci sa mi otvárali dvere v Pánovi,",
        "13": "môj duch nemal pokoja Iebo som nenašiel svojho brata Títa Preto som sa s nimi rozlúčil a odišiel som do Macedónska.",
        "14": "Ale vďaka Bohu, ktorý nám vždy dáva víťazstvo v Kristovi a naším prostredníctvom zjavuje na každom mieste vôňu jeho poznania.",
        "15": "Lebo sme Kristovou ľúbeznou vôňou pre Boha uprostred tých, čo sú na ceste spásy, i tých, čo idú do záhuby.",
        "16": "Jedným vôňou smrti na smrť, druhým vôňou života pre život. Ale kto je na to súci?",
        "17": "Nie sme ako mnohí, čo falšujú Božie slovo, ale hovoríme úplne ako z Boha a pred Bohom v Kristovi."
    },
    "3": {
        "1": "Začíname zasa odporúčať samých seba? Alebo potrebujeme - ako niektorí - odporúčajúce listy k vám alebo od vás?",
        "2": "Vy ste náš list napísaný v našich srdciach, ktorý poznajú a čítajú všetci ľudia.",
        "3": "Veď je zjavné, že ste Kristov list, ktorý sme my vyhotovili, napísaný nie atramentom, ale Duchom živého Boha, nie na kamenných tabuliach, ale na živých tabuliach srdca.",
        "4": "Takto dôverujeme Bohu skrze Krista.",
        "5": "Nie že by sme boli schopní vymyslieť niečo sami od seba, akoby to bolo z nás, ale naša schopnosť je z Boha.",
        "6": "On nás urobil súcich za služobníkov Novej zmluvy, a nie litery, ale Ducha; lebo litera zabíja, kým Duch oživuje.",
        "7": "Keď už služba smrti, písmenami vyrytá do kameňa, bola taká slávna, že synovia Izraela nemohli hľadieť Mojžišovi do tváre pre jas jeho tváre, ktorý bol pominuteľný,",
        "8": "ako by služba Ducha nebola oveľa slávnejšia?",
        "9": "Lebo ak bola služba odsúdenia slávna, služba ospravedlnenia je oveľa slávnejšia.",
        "10": "Lebo nie je slávne, čo takto zažiarilo pre vznešenejšiu slávu.",
        "11": "Veď ak je slávne to, čo je pominuteľné, to, čo ostáva, je oveľa slávnejšie.",
        "12": "Keď teda máme takúto nádej, hovoríme celkom slobodne a otvorene,",
        "13": "a nie ako Mojžiš; on si dával na tvár závoj, aby synovia Izraela nevideli koniec toho pominuteľného.",
        "14": "Ale myseľ im otupela. Až do dnešného dňa ostáva pri čítaní Starej zmluvy ten istý závoj neodhalený, lebo ho Kristus odstraňuje.",
        "15": "A tak až do dnešného dňa leží na ich srdci závoj, keď čítajú Mojžiša.",
        "16": "Keď sa však obráti k Pánovi, závoj spadne.",
        "17": "Pán je Duch; a kde je Pánov Duch, tam je sloboda.",
        "18": "A my všetci s odhalenou tvárou hľadíme ako v zrkadle na Pánovu slávu a Pánov Duch nás premieňa na taký istý, čoraz slávnejší obraz."
    },
    "4": {
        "1": "Preto keď máme túto službu z milosrdenstva, ktoré sme dosiahli, neochabujeme.",
        "2": "Zriekli sme sa tajnej nehanebnosti; nepočíname si úskočne, ani nefalšujeme Božie slovo, ale zjavujeme pravdu, a tak sa pred Bohom odporúčame svedomiu všetkých ľudí.",
        "3": "A ak je naše evanjelium ešte zahalené, je zahalené tým, čo idú do záhuby.",
        "4": "Im, neveriacim, boh tohoto veku zaslepil mysle, aby im nezažiarilo svetlo evanjelia o Kristovej sláve, ktorý je obrazom Boha.",
        "5": "Veď nie seba hlásame, ale Ježiša Krista, Pána; my sme len vaši služobníci pre Ježiša.",
        "6": "Lebo Boh, ktorý povedal: \"Nech z temnôt zažiari svetlo,\" zažiaril aj v našich srdciach na osvietenie poznania Božej slávy v tvári Ježiša Krista.",
        "7": "No tento poklad máme v hlinených nádobách, aby mal Boh zvrchovanú moc, a nie my.",
        "8": "Zo všetkých strán nás sužujú, ale nie sme stiesnení; sme bezradní, ale nepoddávame sa;",
        "9": "prenasledujú nás, ale nie sme opustení; zrážajú nás, ale nehynieme.",
        "10": "Stále nosíme na tele Ježišovo umieranie, aby sa na našom tele zjavil aj Ježišov život.",
        "11": "A tak kým žijeme, ustavične sa vydávame na smrť pre Ježiša, aby sa aj Ježišov život zjavil na našom smrteľnom tele.",
        "12": "V nás teda účinkuje smrť, vo vás život.",
        "13": "Ale pretože máme toho istého ducha viery, ako je napísané: \"Uveril som, a preto som povedal,\" aj my veríme, a preto hovoríme.",
        "14": "Veď vieme, že ten, čo vzkriesil Pána Ježiša, s Ježišom vzkriesi aj nás a postaví nás s vami.",
        "15": "A to všetko pre vás, aby hojnosť milosti prostredníctvom mnohých rozmnožila vzdávanie vďaky na Božiu slávu.",
        "16": "Preto neochabujeme; a hoci náš vonkajší človek chradne, náš vnútorný sa zo dňa na deň obnovuje.",
        "17": "Veď naše terajšie ľahké súženie prinesie nám nesmierne veľkú váhu večnej slávy,",
        "18": "ak nehľadíme na to, čo je viditeľné, ale na to, čo je neviditeľné; lebo viditeľné je do času, ale neviditeľné je naveky."
    },
    "5": {
        "1": "Veď vieme, že keď sa tento stánok - náš pozemský dom rozpadne, máme od Boha príbytok nie rukou zhotovený, ale večný dom v nebi.",
        "2": "Lebo v tomto vzdycháme a túžime obliecť si naň svoj nebeský príbytok,",
        "3": "aby sme hoci aj vyzlečení, neostali nahí.",
        "4": "Veď kým sme v tomto stánku, vzdycháme pod ťarchou, lebo sa nechceme vyzliecť, ale priodiať iným, aby život pohltil to, čo je smrteľné.",
        "5": "A to nás takto uspôsobil Boh, ktorý nám dal závdavok Ducha.",
        "6": "Sme teda stále plní dôvery a vieme, že kým sme doma v tele, sme vzdialení od Pána;",
        "7": "lebo žijeme vo viere, a nie v nazeraní.",
        "8": "Sme však plní dôvery a radšej sa chceme vzdialiť z tela a bývať u Pána.",
        "9": "A preto sa usilujeme páčiť sa mu, či sme doma alebo mimo domu.",
        "10": "Veď sa všetci musíme ukázať pred Kristovou súdnou stolicou, aby každý dostal odplatu za to, čo konal, kým bol v tele, či už dobré a či zlé.",
        "11": "Pretože poznáme bázeň red Pánom presviedčame ľudí, ale Boh nás pozná, a dúfam, že nás pozná aj vaše svedomie.",
        "12": "Zasa vám nie seba odporúčame, ale vám dávame príležitosť chváliť sa nami, aby ste to mali proti tým, čo sa chvália navonok, a nie v srdci.",
        "13": "Lebo ak strácame rozum, tak pre Boha, ak sme triezvi, to pre vás.",
        "14": "Lebo nás ženie Kristova láska, keď si uvedomíme, že ak jeden zomrel za všetkých, teda všetci zomreli.",
        "15": "A zomrel za všetkých, aby aj tí, čo žijú, už nežili pre seba, ale pre toho, ktorý za nich zomrel a vstal z mŕtvych.",
        "16": "Preto odteraz nepoznáme nikoho podľa tela. A ak sme aj poznali Krista podľa tela, teraz už nepoznáme.",
        "17": "Kto je teda v Kristovi, je novým stvorením. Staré sa pominulo a nastalo nové.",
        "18": "Ale to všetko je od Boha, ktorý nás skrze Krista zmieril so sebou a zveril nám službu zmierenia.",
        "19": "Veď v Kristovi Boh zmieril svet so sebou a nepočítal ľuďom ich hriechy. A nám odovzdal slovo zmierenia.",
        "20": "Sme teda Kristovými vyslancami a akoby Boh napomínal skrze nás. V Kristovom mene prosíme: Zmierte sa s Bohom!",
        "21": "Toho, ktorý nepoznal hriech, za nás urobil hriechom, aby sme sa v ňom stali Božou spravodlivosťou."
    },
    "6": {
        "1": "Ako spolupracovníci vás napomíname, aby ste Božiu milosť neprijímali nadarmo.",
        "2": "Veď hovorí: \"V milostivom čase som ťa vyslyšal a v deň spásy som ti pomohol.\" Hľa, teraz je milostivý čas, teraz je deň spásy!",
        "3": "Preto nikomu v ničom nedávame pohoršenie, aby táto služba bola bez hany.",
        "4": "Vo všetkom sa odporúčame ako Boží služobníci: vo veľkej trpezlivosti, v súženiach, v núdzi, v úzkostiach,",
        "5": "pod ranami, vo väzeniach, v nepokojoch, v námahách, v bdení a v pôstoch;",
        "6": "v čistote, v poznaní, v zhovievavosti, v dobrote, v Duchu Svätom, v nepokryteckej láske,",
        "7": "v slove pravdy, v Božej moci; zbraňami spravodlivosti v pravej i ľavej ruke,",
        "8": "slávou aj potupou, zlou aj dobrou povesťou; ako zvodcovia, ale pravdiví,",
        "9": "ako neznámi, a predsa dobre známi, akoby zomierajúci, a hľa, žijeme, ako trestaní, ale nie usmrtení,",
        "10": "akoby smutní, no vždy sa radujeme, ako chudobní, a mnohých obohacujeme, akoby sme nič nemali, a pritom nám všetko patrí.",
        "11": "Pre vás, Korinťania, otvorili sa naše ústa a rozšírilo naše srdce.",
        "12": "Nie v nás máte málo miesta, ale vo svojom srdci máte málo miesta.",
        "13": "Hovorím ako svojim deťom: odvďačte sa takisto, rozšírte sa aj vy.",
        "14": "Neťahajte jarmo s neveriacimi! Veď akú účasť má spravodlivosť na neprávosti?! Alebo čo má spoločné svetlo s tmou?!",
        "15": "Aká zhoda je znedzi Kristom a Beliarom?! Aký podiel má veriaci s neveriacim?!",
        "16": "A ako súvisí Boží chrám s modlami?! A vy ste chrám živého Boha, ako hovorí Boh: \"Budem v nich prebývať a medzi nimi chodiť, budem ich Bohom a oni budú mojim ľudom.",
        "17": "A preto vyjdite spomedzi nich, oddeľte sa, hovorí Pán, a nečistého sa nedotýkajte; a ja vás prijmem",
        "18": "a budem vaším Otcom a vy budete mojimi synmi a dcérami, hovorí všemohúci Pán.\""
    },
    "7": {
        "1": "Keď máme takéto prisľúbenia; milovaní, očisťme sa od každej poškvrny tela i ducha a posväcujme sa v Božej bázni.",
        "2": "Majte miesto pre nás! Nikomu sme neublížili, nikoho sme neskazili, nikoho neoklamali.",
        "3": "Nehovorím to, aby som vás odsúdil. Veď som už povedal, že ste tak v našich srdciach, že s nami umierate aj žijete.",
        "4": "Veľmi vám dôverujem a vera sa vami chválim; napĺňa ma potecha a prekypujem radosťou pri všetkom našom súžení.",
        "5": "Lebo aj keď sme prišli do Macedónska, naše telo nemalo nijaký odpočinok, ale zo všetkých strán samé súženie: zvonka boje, vnútri úzkosti.",
        "6": "Ale Boh, ktorý potešuje ponížených, potešil nás Títovým príchodom.",
        "7": "A nielen jeho príchodom, ale aj útechou, na ktorej mal u vás účasť. Rozprával nám, ako túžite, ako plačete a ako horlíte za mňa, takže som sa ešte viac radoval.",
        "8": "A tak ak som vás v liste aj zarmútil, neľutujem to. A ak som aj ľutoval - lebo vidím, že vás ten list, čo i len nakrátko, zarmútil -,",
        "9": "teraz sa radujem nie preto, že ste sa zarmútili, ale že vás ten zármutok pohol na pokánie. Bol to zármutok podľa Božej vôle, aby ste v ničom neutrpeli škodu našou vinou.",
        "10": "Veď zármutok podľa Božej vôle spôsobuje pokánie na trvalú spásu; zármutok sveta spôsobí smrť.",
        "11": "Pozrite, čo znamená zarmútiť sa podľa Božej vôle: akú starosť to vo vás vyvolalo, akú obranu, aké rozhorčenie, akú bázeň, akú túžbu, akú horlivosť, aké potrestanie! Tým všetkým ste ukázali, že ste čistí v tej veci.",
        "12": "A ak som vám písal, tak nie kvôli tomu, čo sa dopustil krivdy, ani kvôli tomu, čo ju znášal, ale preto, aby vynikla vaša starosť, ktorú máte pred Bohom o nás.",
        "13": "A to nás potešilo. Ale popri tejto radosti nás ešte väčšmi potešila Títova radosť; že pookrial na duchu zásluhou vás všetkých.",
        "14": "Neostal som v hanbe, keď som sa vami pred ním chválil; ale ako sa všetko, čo sme vám hovorili, zakladalo na pravde, tak sa aj naša chvála pred Títom ukázala pravdivá.",
        "15": "A jeho srdce je vám ešte viac naklonené, keď si spomína na poslušnosť vás všetkých, ako ste ho s bázňou a chvením prijali.",
        "16": "Radujem sa, že vám môžem vo všetkom dôverovať."
    },
    "8": {
        "1": "Bratia, oznamujeme vám, akú milosť dal Boh macedónskym cirkvám:",
        "2": "že v mnohých skúškach súženia z ich veľkej radosti a krajnej chudoby vzišlo bohatstvo ich štedrosti.",
        "3": "Môžem dosvedčiť, že koľko mohli, ba aj viac ako mohli, sami od seba",
        "4": "nás naliehavo prosili, aby sme im dopriali milosť mať účasť na službe svätým.",
        "5": "Ba nad naše očakávanie samých seba odovzdali najprv Pánovi a potom z Božej vôle aj nám;",
        "6": "takže sme poprosili Títa, aby tak, ako začal toto dielo lásky, aj ho u vás dokončil.",
        "7": "A ako vynikáte vo všetkom: vo viere, v slove, v poznaní, vo všetkej horlivosti a v láske, ktorú sme vo vás vzbudili, tak vyniknite aj v tomto diele lásky.",
        "8": "Nehovorím to ako rozkaz, ale horlivosťou iných skúšam pravosť aj vašej lásky.",
        "9": "Veď poznáte milosť nášho Pána Ježiša Krista, že hoci bol bohatý, stal sa pre vás chudobným, aby ste sa vy jeho chudobou obohatili.",
        "10": "A v tomto dávam radu. Toto je vám na osoh, vám, čo ste už minulého roku začali nielen konať, ale aj chcieť.",
        "11": "Teraz to teda aj uskutočnite, aby ako bol duch ochotný chcieť, tak bol ochotný aj vykonať z toho, čo máte.",
        "12": "Lebo ak je ochotná vôľa, cení sa podľa toho, čo kto má, a nie podľa toho, čo nemá.",
        "13": "Veď nejde o to, aby sa iným poľahčilo a vám priťažilo, ale o isté vyrovnanie.",
        "14": "Teraz váš prebytok im pomôže v nedostatku, aby zasa ich prebytok pomohol v nedostatku vám; a tak sa to vyrovná, ako je napísané:",
        "15": "\"Kto mal mnoho, nemal prebytok, a kto málo, nemal nedostatok.\"",
        "16": "Vďaka Bohu, že vložil do Títovho srdca takú istú starosť o vás.",
        "17": "Lebo nielenže výzvu prijal, ale vo svojej veľkej horlivosti sám od seba šielk vám.",
        "18": "Poslali sme s ním aj brata, ktorý si evanjeliom získal chválu vo všetkých cirkvách.",
        "19": "A nielen to, ale cirkvi ho poverili, aby nás sprevádzal pri tomto diele lásky, ktoré konáme na Pánovu slávu a na prejavenie našej ochoty;",
        "20": "pričom sa chránime, aby nám nik nemohol nič vyčítať pri týchto veľkých daroch ktoré opatrujeme.",
        "21": "Veď sa usilujeme robiť dobre nielen pred Pánom, ale a pred ľuďmi.",
        "22": "Poslali sme s nimi aj nášho brata o ktorom sme sa veľa ráz presvedčili, že je horlivý v mnohých veciach - a teraz bude ešte horlivejší, lebo vám veľmi dôveruje.",
        "23": "Čo sa týka Títa, on je môj spoločník a spolupracovník u vás. A naši bratia sú apoštolmi cirkví, Kristovou slávou.",
        "24": "A tak im prejavte svoju lásku a pred cirkvami im ukážte, prečo sa vami chválime."
    },
    "9": {
        "1": "O službe svätým vám vlastne zbytočne píšem.",
        "2": "Veď poznám ochotu vášho ducha, pre ktorú sa vami chválim pred Macedónčanmi, že Achájsko je už od minulého roku pripravené, a vaša horlivosť povzbudila mnohých.",
        "3": "Poslal som však bratov, aby nebolo len prázdnou rečou, keď sa v tomto vami chválime; aby ste boli pripravení, ako som povedal,",
        "4": "aby sme sa v tejto veci nezahanbili my, nechcem povedať vy, až prídu so mnou Macedónčania a nájdu vás nepripravených.",
        "5": "Preto som pokladal za potrebné poprosiť bratov, aby šli napred k vám a pripravili váš vopred sľúbený dar a aby takto pripravený bol prejavom štedrosti, a nie lakomstva.",
        "6": "Veď kto skúpo seje, skúpo bude aj žať; kto seje štedro, štedro bude aj žať.",
        "7": "Každý tak, ako si umienil v srdci; nie zo žiaľu ani z donútenia, lebo veselého darcu Boh miluje.",
        "8": "A Boh má moc rozhojniť vo vás každú milosť, aby ste mali vždy vo všetkom úplný dostatok a aby ste mali hojne na každý dobrý skutok,",
        "9": "ako je napísané: \"Rozsýpal a dal chudobným; jeho spravodlivosť trvá naveky.\"",
        "10": "Ten, čo dáva rozsievačovi semeno a chlieb na jedenie, dá a rozmnoží vaše osivo a dá vzrast plodom vašej spravodlivosti.",
        "11": "Budete vo všetkom obohatení na všestrannú štedrosť, a tak sa bude naším prostredníctvom vzdávať vďaka Bohu.",
        "12": "Veď vykonávanie tejto služby nielenže dopĺňa, čo chýba svätým, ale aj rozmnožuje vzdávanie vďaky Bohu.",
        "13": "Keď sa osvedčite v tejto službe, budú oslavovať Boha za vašu poslušnosť, s akou vyznávate Kristovo evanjelium, a za štedrú účasť s nimi i so všetkými;",
        "14": "budú sa za vás modliť a túžiť po vás pre nesmiernu Božiu milosť, ktorá je vo vás.",
        "15": "Bohu vďaka za jeho nevýslovný dar."
    },
    "10": {
        "1": "Ja sám, Pavol, vás prosím pre Kristovu miernosť a skromnosť, ja, ktorý som vraj zoči-voči medzi vami pokorný, ale keď som vzdialený, trúfam si voči vám.",
        "2": "Prosím vás, aby som sa nemusel, keď prídem, odvážiť byť taký smelý, ako sa hodlám odvážiť voči niektorým, čo si o nás myslia, že žijeme podľa tela.",
        "3": "Žijeme, pravda, v tele, ale nebojujeme podľa tela",
        "4": "- lebo zbrane nášho boja nie sú telesné, ale majú od Boha silu boriť hradby. Boríme výmysly",
        "5": "a každú pýchu, čo sa dvíha proti poznaniu Boha. Pútame každú myseľ, aby bola poslušná Kristovi,",
        "6": "a sme pripravení potrestať každú neposlušnosť, kým nebude vaša poslušnosť úplná.",
        "7": "Hľaďte na to, čo máte pred očami. Ak si je niekto istý, že je Kristov, nech si uvedomí aj to, že ako je on Kristov, sme aj my.",
        "8": "Veď ak sa aj trochu viac pochválim mocou, ktorú nám dal Pán na vaše budovanie, a nie na rúcanie, nebudem sa hanbiť,",
        "9": "aby sa nezdalo, že vás chcem strašiť listami;",
        "10": "lebo hovoria: \"Jeho Iisty sú prísne a silné, ale osobná prítomnosť slabá á reč úbohá.\"",
        "11": "Taký nech si uvedomí, že akí sme slovom v listoch, keď sme vzdialení, takí budeme aj v skutkoch, keď prídeme.",
        "12": "Neodvažujeme sa zaraďovať alebo prirovnávať sa k tým; čo odporúčajú samých seba. Sú nerozumní, keď sa merajú sami podľa seba a porovnávajú sa sami so sebou.",
        "13": "My sa však nebudeme chváliť nad mieru, ale podľa miery pôsobiska, ktoré nám pridelil Boh, miery prísť až k vám.",
        "14": "Lebo sa nevystatujeme, ako keby sme sa k vám neboli dostali, veď sme prišli až k vám s Kristovým evanjeliom.",
        "15": "Ani sa nadmieru nechválime cudzou prácou. Máme však nádej, že ako bude rásť vaša viera, získame u vás veľkú vážnosť na našom pôsobisku",
        "16": "a budeme môcť zvestovať evanjelium aj mimo vášho územia a nemusíme sa chváliť hotovou prácou na cudzom pôsobisku.",
        "17": "Kto sa chváli, nech sa chváli v Pánovi,",
        "18": "lebo nie ten je osvedčený, kto sa sám odporúča, ale ten, koho odporúča Pán."
    },
    "11": {
        "1": "Kiež by ste zniesli trochu mojej nerozumnosti Len ma už strpte!",
        "2": "Veď horlím za vás Božou horlivosťou. Zasnúbil som vás jednému mužovi; aby som vás odovzdal Kristovi ako čistú pannu.",
        "3": "Bojím sa však, aby sa vaše žmýšľanie neskazilo a neodchýlilo od úprimnej a čistej oddanosti Kristovi, ako keď had zviedol Evu svojou ľstivosťou.",
        "4": "Lebo vy spokojne znesiete, keď niekto príde a hlása iného Krista, akého sme my nehlásali, alebo prijímate iného Ducha, akého ste nedostali, alebo iné evanjelium, aké ste neprijali.",
        "5": "A ja si myslím, že som neurobil o nič menej ako veľkí apoštoli,",
        "6": "lebo ak som aj vo vyjadrovaní neobratný, v poznaní nie; veď sme vám to vo všetkom a všetkým ukázali.",
        "7": "Alebo som sa hádam dopustil hriechu, keď som sa ponížil, aby ste vy boli povýšení tým, že som vám zadarmo hlásal Božie evanjelium?",
        "8": "Iné cirkvi som olupoval, prijímal som od nich podporu, aby som mohol vám slúžiť.",
        "9": "Aj keď som bol u vás a mal som nedostatok, nikomu som nebol na ťarchu, lebo čo mi chýbalo, doplnili bratia, ktorí prišli z Macedónska. Chránil som sa a budem sa chrániť, aby som vám v ničom nebol na ťarchu.",
        "10": "Ako je vo mne Kristova pravda, túto chválu mi nik neprekazí v krajoch Achájska.",
        "11": "Prečo? Preto, že vás nemilujem? To vie Boh.",
        "12": "Ale čo robím budem robiť aj ďalej, aby som odňal príležitosť tým, čo hľadajú príležitosť ukázať sa, že sú takí ako my, v čom sa vychvaľujú.",
        "13": "Sú to falošní apoštoli, klamní pracovníci, ktorí sa tvária, akoby boli Kristovými apoštolmi.",
        "14": "A nečudo, veď sám satan sa tvári ako anjel svetla.",
        "15": "Nie je teda divné, keď sa aj jeho služobníci vydávajú za služobníkov spravodlivosti. Ale ich koniec bude taký, aké sú ich skutky.",
        "16": "Znova hovorím: Nech si nik nemyslí, že som nerozumný. A ak, prijmite ma ako nerorumného, aby som sa mohol aj ja trochu pochváliť.",
        "17": "Čo hovorím, nehovorím podľa Pánovej vôle, ale ako nerozumný, čo sa týka tejto chvály.",
        "18": "Keďže sa mnohí chvália podľa tela, pochválim sa aj ja.",
        "19": "Veď ochotne znášate nerozumných, lebo sami ste múdri.",
        "20": "Strpíte, keď vás niekto zotročuje, keď vás niekto vyjedá, keď vás niekto zdiera, keď sa niekto nad vami vyvyšuje, keď vás niekto bije po tvári.",
        "21": "Na svoju hanbu hovorím, akoby sme my boli slabí. Ak si niekto v niečom trúfa, hovorím to ako nerozumný, trúfam si aj ja.",
        "22": "Sú oni Hebreji? Aj ja. Sú Izraeliti? Aj ja. Sú Abrahámovi potomci? Aj ja.",
        "23": "Sú Kristovi služobníci? Ešte nerozumnejšie hovorím: Tým viac ja vo väčších námahách, častejšie vo väzeniach v nesmierne mnohých ranách, veľa ráz v nebezpečenstve smrti.",
        "24": "Od Židov som, päť ráz dostal štyridsať bez jednej,",
        "25": "tri razy ma bičovali, raz kameňovali, trikrát som stroskotal na lodi, noc a deň som bol na morských hlbinách;",
        "26": "často na cestách, v nebezpečenstvách na riekach, v nebezpečenstvách od zbojníkov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách od pohanov, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách",
        "27": "v námahe a lopote, často v bdení, o hlade a smäde veľa ráz v pôstoch v zime a nahote.",
        "28": "A okrem toho na mňa deň čo deň dolieha starosť o všetky cirkvi.",
        "29": "Veď kto je slabý, aby som nebol slabýaj ja? Kto je vystavený pohoršeniu, aby to aj mňa nepálilo?",
        "30": "Ak sa už treba chváliť, budem sa chváliť svojou slabosťou.",
        "31": "Boh a Otec Pána Ježiša, ktorý je zvelebený naveky, vie, že neklamem.",
        "32": "V Damasku miestodržiteľ kráľa Aretasa strážil mesto Damascénov, aby ma chytil,",
        "33": "ale v koši ma spustili oknom cez hradby; len tak som unikol jeho rukám."
    },
    "12": {
        "1": "Musím sa chváliť, hoci to neosoží, ale prejdem k videniam a zjaveniam Pána.",
        "2": "Poznám človeka v Kristovi, ktorý bol pred štrnástimi rokmi - neviem, či v tele, či mimo tela, tiež neviem, to vie Boh, - uchvátený až do tretieho neba.",
        "3": "A viem, že tento človek - zasa neviem, či v tele, či mimo tela, to vie Boh, -",
        "4": "bol uchvátený do raja a počul tajomné slová, ktoré človek nesmie vysloviť.",
        "5": "Ním sa budem chváliť, sebou samým sa chváliť nebudem, iba ak svojimi slabosťami.",
        "6": "Veď ak sa aj budem chcieť chváliť, nebudem nerozumný lebo budem hovoriť pravdu. Ale zdŕžam sa, aby si niekto nemyslel o mne viac, ako vidí na mne alebo počuje odo mňa,",
        "7": "a aj pre veľkosť zjavení. A aby som sa nevyvyšoval, bol mi daný do tela osteň, satanov posol, ktorý ma bije po tvári, aby som sa nevyvyšoval.",
        "8": "Preto som tri razy prosil Pána, aby odstúpil odo mňa,",
        "9": "ale on mi povedal: \"Stačí ti moja milosť, lebo sila sa dokonale prejavuje v slabosti.\" A tak sa budem radšej chváliť svojimi slabosťami, aby vo mne prebývala Kristova sila.",
        "10": "Preto mám záľubu v slabostiach, v potupe, v núdzi, v prenasledovaní a v úzkostiach pre Krista; Iebo keď som slabý, vtedy som silný.",
        "11": "Stal som sa nerozumným. Vy ste ma prinútili - Iebo vy ste ma mali odporúčať. Nebol som o nič menší ako tamtí veľapoštoli, aj keď nie som ničím.",
        "12": "Ale znaky apoštola sa vám prejavili vo veľkej trpezlivosti, v znameniach, divoch a mocných činoch.",
        "13": "Lebo o čo ste boli ukrátení v porovnaní s ostatnými cirkvami okrem toho, že som vám nebol na ťarchu? Odpusťte mi túto krivdu.",
        "14": "A toto som už tretí raz pripravený ísť k vám a nebudem vám na ťarchu. Veď netúžim po vašich veciach, ale po vás; lebo nie deti sú povinné sporiť pre rodičov, ale rodičia pre deti.",
        "15": "A ja veľmi rád vynaložím všetko, ba aj seba samého vydám za vaše duše. Ak vás ja tak veľmi milujem, mám byť menej milovaný?",
        "16": "Dobre, ja som vám vraj na ťarchu nebol, ale som chytrák a dostal som vás úskokom.",
        "17": "Azda som vás poškodil prostredníctvom niektorého z tých, čo som k vám poslal?",
        "18": "Poprosil som Títa a poslal som s ním brata. Azda vás Títus poškodil? Vari sme nekráčali v tom istom duchu? A v tých istých šľapajach?",
        "19": "Už dávno si myslíte, že sa chceme pred vami vyhovárať? Hovoríme pred Bohom v Kristovi; a všetko, milovaní, pre vaše budovanie.",
        "20": "Lebo sa bojím, aby som vás, až prídem, nenašiel azda takých, akých nechcem, a vy aby ste nenašli mňa, akého nechcete. Aby azda neboli sváry, žiarlivosť, hnevy, rozbroje, utŕhania, klebety, vystatovanie, nepokoje.",
        "21": "Aby ma zasa, až prídem, môj Boh u vás nepokoril, aby som nemusel žialiť nad mnohými z tých, čo predtým zhrešili a nerobili pokánie za nečistotu, smilstvo a necudnosť, ktorých sa dopustili."
    },
    "13": {
        "1": "Toto už tretí raz idem k vám: každá výpoveď bude potvrdená ústami dvoch alebo troch svedkov.",
        "2": "Už som povedal a znova pripomínam, ako keď som bol druhý raz u vás, a teraz vzdialený tým, čo predtým zhrešili, i všetkým ostatným, že až zasa prídem, nebudem zhovievavý,",
        "3": "veď žiadate dôkaz, že vo mne hovorí Kristus, ktorý nie je voči vám slabý, ale má medzi vami moc.",
        "4": "Lebo aj keď bol ukrižovaný v slabosti, z Božej moci žije. Aj my sme v ňom slabí, ale z Božej moci budeme s ním žiť pre vás.",
        "5": "Seba samých skúmajte, či máte vieru; sami sa skúmajte. Alebo nepoznáte seba samých, že je vo vás Ježiš Kristus? Ibaže ste nehodni.",
        "6": "A dúfam, že poznáte, že my nie sme nehodni.",
        "7": "Modlíme sa k Bohu, aby ste neurobili nič zlé - nie preto, aby sme sa my ukázali ako hodni, ale aby ste vy robili dobre a my aby sme boli ako nehodni.",
        "8": "Veď nič nemôžeme proti pravde, iba za pravdu.",
        "9": "Preto sa radujeme, keď sme my slabí a vy ste silní. Aj sa modlíme za to - za vaše zdokonalenie.",
        "10": "A toto píšem ako vzdialený, aby som si, keď prídem, nemusel prísne počínať podľa moci, ktorú mi dal Pán na budovanie, a nie na rúcanie.",
        "11": "Napokon, bratia, radujte sa zdokonaľujte sa, povzbudzujte sa navzájom, rovnako zmýšľajte, žite v pokoji a Boh lásky a pokoja bude s vami.",
        "12": "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetci svätí.",
        "13": "Milosť Pána Ježiša Krista a láska Božia i spoločenstvo Svätého Ducha nech je s vami všetkými."
    }
}