{
    "1": {
        "1": "Začiatok evanjelia Ježiša Krista, Božieho Syna.",
        "2": "Prorok Izaiáš napísal: \"Hľa, posielam svojho posla pred tvojou tvárou a on ti pripraví cestu.",
        "3": "Hlas volajúceho na púšti: \"Pripravte cestu Pánovi, vyrovnajte mu chodníky!\"",
        "4": "Ján bol na púšti, krstil a hlásal krst pokánia na odpustenie hriechov.",
        "5": "Prichádzala k nemu celá judejská krajina i všetci Jeruzalemčania. Vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordán.",
        "6": "Ján nosil odev z ťavej srsti a okolo bedier kožený opasok. Jedával kobylky a lesný med.",
        "7": "A hlásal: \"Po mne prichádza mocnejší, ako som ja. Ja nie som hoden ani zohnúť sa a rozviazať mu remienok na obuvi.",
        "8": "Ja som vás krstil vodou, ale on vás bude krstiť Duchom Svätým.\"",
        "9": "V tých dňoch prišiel Ježiš z galilejského Nazareta a Ján ho pokrstil v Jordáne.",
        "10": "Vtom, ako vystupoval z vody, videl otvorené nebo a Ducha, ktorý ako holubica zostupoval na neho.",
        "11": "A z neba zaznel hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie.\"",
        "12": "A hneď ho Duch hnal na púšť.",
        "13": "Na púšti bol štyridsať dní a satan ho pokúšal. Bol medzi divou zverou a anjeli mu posluhovali.",
        "14": "Keď Jána uväznili, Ježiš prišiel do Galiley a hlásal Božie evanjelium.",
        "15": "Hovoril: \"Naplnil sa čas a priblížilo sa Božie kráľovstvo. Kajajte sa a verte evanjeliu.\"",
        "16": "Keď raz išiel popri Galilejskom mori, videl Šimona a Ondreja, Šimonovho brata, ako spúšťajú sieť do mora; boli totiž rybármi.",
        "17": "Ježiš im povedal: \"Poďte za mnou a urobím z vás rybárov ľudí.\"",
        "18": "Oni hneď zanechali siete a išli za ním.",
        "19": "Ako šiel trochu ďalej, videl Jakuba Zebedejovho a jeho brata Jána - aj oni boli na lodi a opravovali siete -",
        "20": "a hneď ich povolal. Oni zanechali svojho otca Zebedeja na lodi s nádenníkmi a išli za ním.",
        "21": "Prišli do Kafarnauma. A hneď v sobotu vošiel do synagógy a učil.",
        "22": "I žasli nad jeho učením, lebo ich učil ako ten, čo má moc, a nie ako zákonníci.",
        "23": "A práve bol v ich synagóge človek posadnutý nečistým duchom. Ten vykríkol:",
        "24": "\"Čo ťa do nás, Ježiš Nazaretský? Prišiel si nás zničiť? Viem, kto si: Boží Svätý.\"",
        "25": "Ježiš mu prísne rozkázal: \"Mlč a vyjdi z neho!\"",
        "26": "Nečistý duch ním zalomcoval a s veľkým krikom z neho vyšiel.",
        "27": "Všetci sa čudovali a jeden druhého sa vypytovali: \"Čo je to? Nové učenie s mocou! Aj nečistým duchom rozkazuje a poslúchajú ho.\"",
        "28": "A chýr o ňom sa hneď rozniesol všade, po celej galilejskej krajine.",
        "29": "Len čo vyšli zo synagógy, vošiel s Jakubom a Jánom do Šimonovho a Ondrejovho domu.",
        "30": "Šimonova testiná ležala v horúčke. Hneď mu povedali o nej.",
        "31": "Pristúpil k nej, chytil ju za ruku a zdvihol. Horúčka ju opustila a ona ich obsluhovala.",
        "32": "Keď sa zvečerilo, po západe slnka, prinášali k nemu všetkých chorých a posadnutých zlými duchmi.",
        "33": "A celé mesto sa zhromaždilo pri dverách.",
        "34": "I uzdravil mnohých, ktorých trápili rozličné neduhy, a vyhnal mnoho zlých duchov a nedovolil im hovoriť, lebo ho poznali.",
        "35": "Včasráno, hneď na úsvite, vstal a vyšiel von. Utiahol sa na pusté miesto a tam sa modlil.",
        "36": "Šimon a tí, čo boli s ním, pobrali sa za ním.",
        "37": "Keď ho našli, povedali mu: \"Všetci ťa hľadajú.\"",
        "38": "On im odvetil: \"Poďme inde, do susedných dedín, aby som aj tam kázal, veď na to som prišiel.\"",
        "39": "A chodil po celej Galilei, kázal v ich synagógach a vyháňal zlých duchov.",
        "40": "Tu prišiel k nemu istý malomocný a na kolenách ho prosil: \"Ak chceš môžeš ma očistiť.\"",
        "41": "Ježiš sa zľutoval nad ním, vystrel ruku, dotkol sa ho a povedal mu: \"Chcem, buď čistý!\"",
        "42": "Malomocenstvo z neho hneď zmizlo a bol čistý.",
        "43": "Potom mu prísne pohrozil, ihneď ho poslal preč",
        "44": "a povedal mu: \"Daj si pozor a nikomu nič nehovor, ale choď, ukáž sa kňazovi a prines za svoje očistenie obetu, ktorú predpísal Mojžiš - im na svedectvo.\"",
        "45": "Lenže on, sotva odišiel, začal všade hovoriť a rozchyrovať, čo sa stalo, takže Ježiš už nemohol verejne vojsť do mesta, ale zdržiaval sa vonku na opustených miestach. No i tak prichádzali k nemu ľudia zovšadiaľ."
    },
    "2": {
        "1": "O niekoľko dní znova vošiel do Kafarnauma. Ľudia sa dopočuli, že je v dome,",
        "2": "a zišlo sa ich toľko, že už nebolo miesta ani predo dvermi. A on im hlásal slovo.",
        "3": "Tu prišli k nemu s ochrnutým človekom; niesli ho štyria.",
        "4": "A keď ho pre zástup nemohli priniesť až k nemu, odkryli strechu tam kde bol, a otvorom spustili lôžko, na ktorom ležal ochrnutý.",
        "5": "Keď Ježiš videl ich vieru, povedal ochrnutému: \"Synu, odpúšťajú sa ti hriechy.\"",
        "6": "Sedeli tam aj niektorí zákonníci a v srdci uvažovali:",
        "7": "\"Čo to tento hovorí? Rúha sa! Kto môže okrem Boha odpúšťať hriechy?\"",
        "8": "Ježiš hneď svojím duchom spoznal, že tak rozmýšľajú, a povedal im: \"Prečo si to myslíte vo svojich srdciach?",
        "9": "Čo je ľahšie - povedať ochrnutému: \"Odpúšťajú sa ti hriechy,\" alebo povedať: \"Vstaň, vezmi si lôžko a choď!\"?",
        "10": "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému:",
        "11": "\"Hovorím ti: Vstaň, vezmi si lôžko a choď domov.\"",
        "12": "A on vstal, hneď si vzal lôžko a pred očami všetkých odišiel. Všetci sa divili, velebili Boha a hovorili: \"Také niečo sme ešte nikdy nevideli.\"",
        "13": "Znova vyšiel k moru. Celé zástupy prichádzali k nemu a on ich učil.",
        "14": "Ako šiel okolo, videl na mýtnici sedieť Alfejovho syna Léviho a povedal mu: \"Poď za mnou!\" On vstal a išiel za ním.",
        "15": "Keď potom Ježiš sedel v jeho dome za stolom, stolovali s ním a s jeho učeníkmi aj mnohí mýtnici a hriešnici, lebo ich bolo mnoho a nasledovali ho.",
        "16": "Keď ho zákonníci zo skupiny farizejov videli jesť s hriešnikmi a mýtnikmi, hovorili jeho učeníkom: \"Prečo jedáva s mýtnikmi a hriešnikmi?\"",
        "17": "Ježiš to začul a povedal im: \"Lekára nepotrebujú zdraví, ale chorí. Neprišiel som volať spravodlivých, ale hriešnikov.\"",
        "18": "Jánovi učeníci a farizeji sa postili. Prišli k nemu a pýtali sa: \"Prečo sa Jánovi učeníci a učeníci farizejov postia, a tvoji učeníci sa nepostia?\"",
        "19": "Ježiš im povedal: \"Vari sa môžu svadobní hostia postiť, kým je ženích s nimi? Dokiaľ majú medzi sebou ženícha, nemôžu sa postiť.",
        "20": "No prídu dni, keď im ženícha vezmú; potom, v ten deň, sa budú postiť.",
        "21": "Nik neprišíva na starý odev záplatu z novej látky, lebo záplata vytrhne kus z neho, nové zo starého, a diera bude ešte väčšia.",
        "22": "A nik nevlieva mladé víno do starých mechov, lebo víno mechy roztrhne a vyjde nazmar aj víno aj mechy, ale nové víno do nových mechov.\"",
        "23": "V istú sobotu kráčal cez obilné pole. Jeho učeníci cestou začali trhať klasy.",
        "24": "Farizeji mu povedali: \"Pozri, prečo robia v sobotu, čo neslobodno?\"",
        "25": "On im odvetil: \"Nikdy ste nečítali, čo urobil Dávid, keď bol v núdzi a keď bol hladný on i jeho družina?",
        "26": "Ako vošiel za veľkňaza Abiatara do Božieho domu a jedol obetované chleby, ktoré nesmel jesť nik, iba kňazi, a dal aj tým, čo boli s ním?\"",
        "27": "I povedal im: \"Sobota bola ustanovená pre človeka, a nie človek pre sobotu.",
        "28": "A tak je Syn človeka pánom aj nad sobotou.\""
    },
    "3": {
        "1": "Potom znova vošiel do synagógy. Tam bol človek s vyschnutou rukou.",
        "2": "A oni naň striehli, či ho v sobotu uzdraví, aby ho mohli obžalovať.",
        "3": "Tu povedal človekovi s vyschnutou rukou: \"Staň si do prostriedku!\"",
        "4": "A tamtých sa opýtal: \"Slobodno v sobotu robiť dobre alebo zle, zachrániť život alebo zničiť?\" Ale oni mlčali.",
        "5": "S hnevom si ich premeral a zarmútený nad zaslepenosťou ich srdca povedal človekovi: \"Vystri ruku!\" On ju vystrel a ruka mu ozdravela.",
        "6": "Farizeji vyšli von a hneď sa radili o ňom s herodiánmi, ako ho zahubiť.",
        "7": "Ježiš sa so svojimi učeníkmi utiahol k moru. Šiel za ním veľký zástup z Galiley a Judey",
        "8": "i z Jeruzalema a z Idumey; ba aj zo zajordánskych krajov a z okolia Týru a Sidonu prišlo k nemu veľké množstvo ľudí, lebo počuli, čo robí.",
        "9": "Tu povedal svojim učeníkom, že mu majú pripraviť loďku, aby ho zástup netlačil.",
        "10": "Lebo mnohých uzdravil, takže všetci, čo mali nejakú chorobu, tisli sa k nemu, aby sa ho dotkli.",
        "11": "Ešte aj nečistí duchovia, keď ho zbadali, padali pred ním a kričali: \"Ty si Boží Syn!\"",
        "12": "Ale on im prísne pohrozil, aby ho neprezrádzali.",
        "13": "Potom vystúpil na vrch, povolal k sebe tých, ktorých sám chcel, a oni prišli k nemu.",
        "14": "Vtedy ustanovil Dvanástich, aby boli s ním a aby ich posielal kázať",
        "15": "s mocou vyháňať zlých duchov:",
        "16": "Šimona, ktorému dal meno Peter,",
        "17": "Jakuba Zebedejovho a Jakubovho brata Jána, im dal meno Boanerges, čo značí Synovia hromu,",
        "18": "ďalej Ondreja, Filipa, Bartolomeja, Matúša, Tomáša, Jakuba Alfejovho, Tadeáša, Šimona Kananejského",
        "19": "a Judáša Iškariotského, ktorý ho potom zradil.",
        "20": "Vošiel do domu a znova sa zišiel toľký zástup, že si nemohli ani chleba zajesť.",
        "21": "Keď sa to dopočuli jeho príbuzní, išli ho odviesť, lebo hovorili: \"Pomiatol sa.\"",
        "22": "Zákonníci, čo prišli z Jeruzalema, hovorili: \"Je posadnutý Belzebulom\" a: \"Mocou kniežaťa zlých duchov vyháňa zlých duchov.\"",
        "23": "On si ich zavolal a hovoril im v podobenstvách: \"Ako môže satan vyháňať satana?",
        "24": "Ak sa kráľovstvo vnútorne rozdelí, také kráľovstvo nemôže obstáť,",
        "25": "a ak sa dom vnútorne rozbije, taký dom nebude môcť obstáť.",
        "26": "Ak satan povstane proti sebe samému a je rozdelený, nemôže obstáť, ale je s ním koniec.",
        "27": "Nik nemôže vniknúť do domu silného človeka a ulúpiť mu veci, kým toho silného nezviaže, až potom mu vyplieni dom.",
        "28": "Veru, hovorím vám: Ľuďom sa odpustia všetky hriechy i rúhania, ktorými by sa rúhali.",
        "29": "Kto by sa však rúhal Duchu Svätému, tomu sa neodpúšťa naveky, ale je vinný večným hriechom.\"",
        "30": "Lebo hovorili: \"Je posadnutý nečistým duchom.\"",
        "31": "Tu prišla jeho matka a jeho bratia. Zostali vonku a dali si ho zavolať.",
        "32": "Okolo neho sedel zástup. Povedali mu: \"Vonku ťa hľadá tvoja matka, tvoji bratia a tvoje sestry.\"",
        "33": "On im odvetil: \"Kto je moja matka a moji bratia?\"",
        "34": "Rozhliadol sa po tých, čo sedeli okolo neho, a povedal: \"Hľa, moja matka a moji bratia.",
        "35": "Lebo kto plní Božiu vôľu, je môj brat i moja sestra i matka.\""
    },
    "4": {
        "1": "A opäť začal učiť pri mori. Okolo neho sa zhromaždil veľký zástup. Preto nastúpil na loď na mori a sadol si; a celý zástup bol na brehu.",
        "2": "Učil ich veľa v podobenstvách a v svojom učení im hovoril:",
        "3": "\"Počúvajte! Rozsievač vyšiel rozsievať.",
        "4": "Ako sial, jedno zrno padlo na kraj cesty; prileteli vtáky a pozobali ho:",
        "5": "Druhé padlo na skalnatú pôdu, kde nemalo veľa zeme, a hneď vzišlo, lebo nebolo hlboko v zemi;",
        "6": "ale keď vyšlo slnko, zahorelo, a pretože nemalo koreňa, uschlo.",
        "7": "Iné zasa padlo do tŕnia, ale tŕnie vyrástlo, udusilo ho a ono neprinieslo úrodu.",
        "8": "Iné zrná padli do dobrej zeme; vzišli, rástli a priniesli úrodu: jedno tridsaťnásobnú, druhé šesťdesiatnásobnú a iné stonásobnú.\"",
        "9": "A povedal: \"Kto má uši na počúvanie, nech počúva!\"",
        "10": "Keď bol potom sám, tí, čo boli okolo neho s Dvanástimi, pýtali sa ho na podobenstvá.",
        "11": "On im povedal: \"Vám je dané tajomstvo Božieho kráľovstva, ale tým, čo sú vonku podáva sa všetko v podobenstvách,",
        "12": "aby hľadeli a hľadeli, ale nevideli, aby počúvali a počúvali, ale nechápali, aby sa azda neobrátili a aby sa im neodpustilo.\"",
        "13": "Potom im povedal: \"Nerozumiete tomuto podobenstvu? Ako potom pochopíte ostatné podobenstvá.",
        "14": "Rozsievač seje slovo.",
        "15": "Na kraji cesty, kde sa seje slovo, sú tí, čo ho počúvajú, ale hneď prichádza satan a oberá ich o slovo zasiate do nich.",
        "16": "Do skalnatej pôdy zasiate je u tých, čo počúvajú slovo a hneď ho s radosťou prijímajú,",
        "17": "ale nemajú v sebe koreňa, sú chvíľkoví. Keď potom nastane pre slovo súženie alebo prenasledovanie, hneď odpadnú.",
        "18": "A iné, zasiate do tŕnia, je u tých, čo počúvajú slovo,",
        "19": "ale potom sa vlúdia svetské starosti, klam bohatstva a všelijaké iné žiadostivosti, slovo udusia a ostane bez úžitku.",
        "20": "A do dobrej zeme zasiate je u tých, čo počúvajú slovo a prijímajú ho a prinášajú úrodu: jedno tridsaťnásobnú, druhé šesťdesiatnásobnú a iné stonásobnú.\"",
        "21": "Potom im povedal: \"Vari je lampa na to, aby ju postavili pod mericu alebo pod posteľ? A nie na to, aby ju postavili na svietnik?",
        "22": "Lebo nič nie je skryté, čo by sa nemalo vyjaviť, ani utajené, čo by sa nemalo dostať na verejnosť.",
        "23": "Kto má uši na počúvanie, nech počúva!\"",
        "24": "Ďalej im povedal: \"Dávajte pozor na to, čo počúvate! Akou mierou budete merať vy, takou sa nameria aj vám, ba ešte sa vám pridá.",
        "25": "Lebo kto má, tomu sa pridá, a kto nemá, tomu sa vezme aj to, čo má.\"",
        "26": "Ďalej hovoril: \"S Božím kráľovstvom je to tak, ako keď človek hodí semeno do zeme;",
        "27": "či spí alebo vstáva, v noci či vo dne semeno klíči a rastie a on ani o tom nevie.",
        "28": "Zem sama od seba prináša úrodu: najprv steblo, potom klas a napokon plné zrno v klase.",
        "29": "A keď úroda dozreje, hneď priloží kosák, lebo nastala žatva.\"",
        "30": "A pokračoval: \"K čomu prirovnáme Božie kráľovstvo alebo akým podobenstvom ho znázorníme?",
        "31": "Je ako horčičné zrnko. Keď ho sejú do zeme, je najmenšie zo všetkých semien na zemi,",
        "32": "ale keď sa zaseje, vzíde, prerastie všetky byliny a vyháňa veľké konáre, takže v jeho tôni môžu hniezdiť nebeské vtáky.\"",
        "33": "V mnohých takýchto podobenstvách im hlásal slovo podľa toho, ako boli schopní počúvať.",
        "34": "Bez podobenstva im ani nehovoril. Ale svojim učeníkom v súkromí všetko vysvetlil.",
        "35": "V ten deň, keď sa zvečerilo, im povedal: \"Prejdime na druhý breh.\"",
        "36": "I opustili zástup a vzali ho so sebou tak, ako bol, na lodi. Boli s ním aj iné lode.",
        "37": "Tu sa strhla veľká víchrica a vlny sa valili na loď, takže sa loď už napĺňala.",
        "38": "On bol v zadnej časti lode a spal na poduške. Zobudili ho a povedali mu: \"Učiteľ, nedbáš o to, že hynieme?\"",
        "39": "On vstal, pohrozil vetru a povedal moru: \"Mlč, utíš sa!\" Vietor prestal a nastalo veľké ticho.",
        "40": "A im povedal: \"Čo sa tak bojíte?! Ešte stále nemáte vieru?\"",
        "41": "Zmocnil sa ich veľký strach a jeden druhému hovorili: \"Čo myslíš, kto je to, že ho i vietor i more poslúchajú?\""
    },
    "5": {
        "1": "Prišli na druhý breh mora do gerazského kraja.",
        "2": "Len čo vystúpil z lode, vyšiel z hrobov oproti nemu človek posadnutý nečistým duchom.",
        "3": "Býval v hroboch a nik ho už nemohol zviazať ani reťazami.",
        "4": "Lebo často ho sputnali okovami a reťazami, ale on reťaze roztrhal a okovy rozlámal; nik ho nevládal skrotiť.",
        "5": "A stále, v noci i vo dne bol v hroboch a na vrchoch, kričal a tĺkol sa kameňmi.",
        "6": "Keď v diaľke zbadal Ježiša, pribehol, poklonil sa mu",
        "7": "a skríkol veľkým hlasom: \"Čo ťa do mňa, Ježiš, syn najvyššieho Boha?! Zaprisahám ťa na Boha, nemuč ma!\"",
        "8": "Lebo Ježiš mu povedal: \"Nečistý duch, vyjdi z tohoto človeka!\"",
        "9": "A spýtal sa ho: \"Ako sa voláš?\" Odpovedal mu: \"Volám sa pluk, lebo je nás mnoho.\"",
        "10": "A veľmi ho prosil, aby ich nevyháňal z toho kraja.",
        "11": "Na úpätí vrchu sa tam pásla veľká črieda svíň.",
        "12": "Preto ho prosili: \"Pošli nás do svíň, nech vojdeme do nich.\"",
        "13": "On im to dovolil. Nečistí duchovia teda vyšli a vošli do svíň. A črieda - okolo dvetisíc kusov - sa náramne prudko hnala dolu svahom do mora a v mori sa potopila.",
        "14": "Pastieri ušli a rozhlásili to v meste a po osadách. A ľudia vyšli pozrieť sa; čo sa stalo.",
        "15": "Prišli k Ježišovi a videli toho, ktorého trápil zlý duch, toho, čo bol posadnutý plukom, ako sedí oblečený a je pri zdravom rozume, a schytila ich hrôza.",
        "16": "Očití svedkovia im rozpovedali, čo sa stalo s tým, čo bol posadnutý zlým duchom, a so sviňami.",
        "17": "A začali ho prosiť, aby odišiel z ich kraja.",
        "18": "Keď Ježiš nastupoval na loď, prosil ho ten, ktorého predtým trápil zlý duch, aby smel zostať s ním.",
        "19": "On mu to nedovolil, ale mu povedal: \"Choď domov k svojim a zvestuj im, aké veľké veci ti urobil Pán a ako sa nad tebou zmiloval.\"",
        "20": "On odišiel a začal v Dekapole rozhlasovať, aké veľké veci mu urobil Ježiš. A všetci sa čudovali.",
        "21": "Keď sa Ježiš znova preplavil loďou na druhý breh, zišiel sa k nemu veľký zástup a bol pri mori.",
        "22": "Tu prišiel jeden z predstavených synagógy menom Jairus a len čo ho zazrel, padol mu k nohám",
        "23": "a veľmi ho prosil: \"Dcérka mi umiera. Poď vlož na ňu ruky, aby ozdravela a žila.\"",
        "24": "Ježiš odišiel s ním a za ním išiel veľký zástup a tlačil sa na neho.",
        "25": "Bola tam aj istá žena, ktorá mala dvanásť rokov krvotok.",
        "26": "Veľa vystála od mnohých lekárov a minula celý majetok, ale nič jej nepomohlo, ba bolo jej vždy horšie.",
        "27": "Keď sa dopočula o Ježišovi; prišla v zástupe zozadu a dotkla sa jeho šiat.",
        "28": "Povedala si totiž: \"Ak sa dotknem čo len jeho odevu, ozdraviem.\"",
        "29": "A hneď prestala krvácať a pocítila v tele, že je z choroby vyliečená.",
        "30": "Ježiš hneď poznal, že z neho vyšla sila. Obrátil sa k zástupu a spýtal sa: \"Kto sa to dotkol mojich šiat?\"",
        "31": "Jeho učeníci mu vraveli: \"Vidíš, že sa na teba tlačí zástup, a pýtaš sa: \"Kto sa ma dotkol?\"",
        "32": "Ale on sa obzeral, chcel vidieť tú, čo to urobila.",
        "33": "Žena, vediac, čo sa s ňou stalo, prišla so strachom a chvením padla pred neho a povedala mu celú pravdu.",
        "34": "A on jej povedal: \"Dcéra, tvoja viera &#357;a uzdravila. Cho&#271; v pokoji a bu&#271; uzdravená zo svojej choroby.\"",
        "35": "Kým ešte hovoril, prišli z domu predstaveného synagógy a povedali: \"Tvoja dcéra umrela; načo ešte unúvaš učiteľa?\"",
        "36": "Ale keď Ježiš počul, čo hovoria, povedal predstavenému synagógy: \"Neboj sa len ver!\"",
        "37": "A nikomu nedovolil ísť za sebou, iba Petrovi, Jakubovi a Jakubovmu bratovi Jánovi.",
        "38": "Keď prišli k domu predstaveného synagógy, videl rozruch, plač a veľké bedákanie.",
        "39": "Vošiel dnu a povedal im: \"Prečo sa plašíte a nariekate? Dievča neumrelo, ale spí.\"",
        "40": "Oni ho vysmiali. Ale on všetkých vyhnal, vzal so sebou otca a matku dievčaťa a tých, čo boli s ním, vstúpil ta, kde dievča ležalo,",
        "41": "chytil ho za ruku a povedal mu: \"Talitha kum!\", čo v preklade znamená: \"Dievča, hovorím ti, vstaň!\"",
        "42": "A dievča hneď vstalo a chodilo; malo totiž dvanásť rokov. I stŕpli od veľkého úžasu.",
        "43": "On im prísne prikázal, že sa to nesmie nik dozvedieť, a povedal, aby dievčaťu dali jesť."
    },
    "6": {
        "1": "Potom odtiaľ odišiel a prišiel do svojej vlasti; jeho učeníci išli s ním.",
        "2": "Keď nadišla sobota, začal učiť v synagóge. Počúvalo ho mnoho ľudí a s údivom hovorili: \"Skade to má tento? Aká to múdrosť, ktorej sa mu dostalo, a zázraky, čo sa dejú jeho rukami?!",
        "3": "Vari to nie je tesár, syn Márie a brat Jakuba a Jozesa, Júdu a Šimona? A nie sú tu s nami aj jeho sestry?\" A pohoršovali sa na ňom.",
        "4": "Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho vlasti, medzi jeho príbuznými a v jeho dome.\"",
        "5": "A nemohol tam urobiť nijaký zázrak, iba že vložením rúk uzdravil niekoľko chorých.",
        "6": "A čudoval sa ich nevere. Potom chodil po okolitých dedinách a učil.",
        "7": "Zvolal Dvanástich a začal ich posielať po dvoch. Dal im moc nad nečistými duchmi",
        "8": "a prikázal im, aby si okrem palice nebrali na cestu nič: ani chlieb ani kapsu ani peniaze do opaska,",
        "9": "ale aby sa obuli do sandálov a neobliekali si dvoje šiat.",
        "10": "A povedal im: \"Keď kdekoľvek vojdete do domu, ostaňte tam, kým odtiaľ nepôjdete ďalej.",
        "11": "Ale keby vás na niektorom mieste neprijali, ani nevypočuli, odíďte odtiaľ a straste si prach z nôh na svedectvo proti nim.\"",
        "12": "Oni šli a hlásali, že treba robiť pokánie.",
        "13": "Vyhnali mnoho zlých duchov, pomazali olejom veľa chorých a uzdravovali.",
        "14": "Počul o ňom aj kráľ Herodes, veď jeho meno sa už stalo známym. Hovorili: \"Ján Krstiteľ vstal z mŕtvych, a preto v ňom pôsobí zázračná moc.\"",
        "15": "Iní hovorili: \"To je Eliáš.\" A iní zasa vraveli: \"Je to prorok, ako jeden z prorokov.\"",
        "16": "Keď to Herodes počul, povedal: \"To vstal z mŕtvych Ján, ktorého som dal sťať.\"",
        "17": "Herodes dal totiž Jána chytiť a v putách vrhnúť do väzenia pre Herodiadu, manželku svojho brata Filipa, lebo si ju vzal za ženu.",
        "18": "A Ján Herodesovi hovoril: \"Nesmieš žiť s manželkou svojho brata!\"",
        "19": "Herodias mu strojila úklady a chcela ho zabiť, ale nemohla,",
        "20": "lebo Herodes sa Jána bál. Vedel, že je to muž spravodlivý a svätý, preto ho chránil. Keď ho počúval, býval vo veľkých rozpakoch, a predsa ho rád počúval.",
        "21": "Vhodný deň nadišiel, keď Herodes na svoje narodeniny usporiadal hostinu pre svojich veľmožov, vysokých dôstojníkov a popredných mužov Galiley.",
        "22": "Keď potom vošla dcéra tejto Herodiady a tancovala, zapáčila sa Herodesovi i spolustolujúcim. Kráľ povedal dievčine: \"Žiadaj si odo mňa, čo chceš, a dám ti.\"",
        "23": "A veľmi jej prisahal: \"Dám ti všetko, čo si len zažiadaš, hoc aj polovicu svojho kráľovstva.\"",
        "24": "Ona vyšla a vravela svojej matke: \"Čo si mám žiadať?\" A tá jej povedala: \"Hlavu Jána Krstiteľa.\"",
        "25": "Hneď utekala dnu ku kráľovi a žiadala: \"Chcem aby si mi hneď dal na mise hlavu Jána Krstiteľa.\"",
        "26": "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim ju nechcel sklamať.",
        "27": "Hneď poslal kata a rozkázal priniesť jeho hlavu. Ten odišiel, vo väzení ho sťal,",
        "28": "priniesol na mise jeho hlavu, odovzdal ju dievčaťu a dievča ju dalo svojej matke.",
        "29": "Keď sa to dopočuli jeho učeníci, prišli, vzali jeho telo a uložili ho do hrobu.",
        "30": "Apoštoli sa zišli k Ježišovi a porozprávali mu všetko, čo robili a učili.",
        "31": "On im povedal: \"Poďte vy sami do ústrania na pusté miesto a trochu si odpočiňte.\" Lebo stále prichádzalo a odchádzalo mnoho ľudí a nemali sa kedy ani najesť.",
        "32": "Odišli teda loďou na pusté miesto do samoty.",
        "33": "Ale videli ich odchádzať a mnohí sa dovtípili, kam. Pešo sa ta zbehli zo všetkých miest a predstihli ich.",
        "34": "Keď vystúpil a videl veľký zástup, zľutoval sa nad nimi, lebo boli ako ovce bez pastiera. A začal ich učiť mnohým veciam.",
        "35": "Keď už bolo veľa hodín, pristúpili k nemu jeho učeníci a hovorili: \"Toto miesto je pusté a je už veľa hodín.",
        "36": "Rozpusť ich, nech sa rozídu do okolitých osád a dedín kúpiť si niečo na jedenie.\"",
        "37": "On im odpovedal: \"Vy im dajte jesť!\" Vraveli mu: \"Máme ísť nakúpiť za dvesto denárov chleba a dať im jesť?\"",
        "38": "Opýtal sa ich: \"Koľko máte chlebov? Choďte sa pozrieť!\" Keď to zistili, povedali: \"Päť a dve ryby.\"",
        "39": "Tu im rozkázal usadiť všetkých po skupinách na zelenú trávu.",
        "40": "A posadali si v skupinách po sto a po päťdesiat.",
        "41": "Potom vzal päť chlebov a dve ryby, pozdvihol oči k nebu, dobrorečil, lámal chleby a dával svojim učeníkom, aby im ich rozdávali. Aj obe ryby rozdelil všetkým.",
        "42": "Všetci jedli a nasýtili sa,",
        "43": "ba ešte nazbierali dvanásť plných košov odrobín a zvyškov z rýb.",
        "44": "A tých, čo jedli chleby, bolo päťtisíc mužov.",
        "45": "A hneď prinútil svojich učeníkov, aby nastúpili na loď a išli napred na druhý breh k Betsaide, kým on rozpustí ľud.",
        "46": "Keď ich rozpustil, odišiel na vrch modliť sa.",
        "47": "A keď sa zvečerilo, loď bola uprostred mora a on sám na zemi.",
        "48": "Videl ich, ako sa namáhajú pri veslovaní, lebo vietor dul proti nim. A nad ránom, kráčajúc po mori blížil sa k nim a chcel ich obísť.",
        "49": "Keď ho videli kráčať po mori, mysleli si, že je to mátoha, a vykríkli;",
        "50": "všetci ho totiž videli a zľakli sa. Ale on sa im hneď prihovoril: \"Vzchopte sa! To som ja, nebojte sa!\"",
        "51": "Vstúpil k nim do lode a vietor utíchol. A boli celí ohromení,",
        "52": "lebo nepochopili, ako to bolo s chlebmi; ich srdce bolo otupené.",
        "53": "Keď sa preplavili k druhému brehu, došli do Genezareta a tam pristáli.",
        "54": "Len čo vystúpili z lode, ľudia ho spoznali;",
        "55": "rozbehli sa po celom okolí a na nosidlách začali znášať svojich chorých ta, kde bol, ako počuli.",
        "56": "A všade, do ktorejkoľvek prišiel dediny, mesta či osady, kládli na ulice chorých a prosili ho, aby sa smeli dotknúť aspoň obruby jeho odevu. A všetci, čo sa ho dotkli, ozdraveli."
    },
    "7": {
        "1": "Zišli sa k nemu farizeji a niektorí zákonníci, ktorí došli z Jeruzalema.",
        "2": "A videli niektorých z jeho učeníkov jesť chlieb poškvrnenými, to jest neumytými rukami.",
        "3": "Farizeji totiž a Židia vôbec držia sa obyčaje otcov a nejedia, kým si neumyjú ruky až po zápästie.",
        "4": "A keď prídu z trhu, nejedia, kým sa nevykúpu. A zachovávajú ešte mnoho iných vecí, ktoré prevzali: umývanie čiaš, džbánov, medeníc a postelí.",
        "5": "Farizeji a zákonníci sa ho opýtali: \"Prečo sa tvoji učeníci nedržia obyčaje otcov a jedia chlieb poškvrnenými rukami?\"",
        "6": "On im povedal: \"Dobre o vás, pokrytcoch prorokoval Izaiáš, ako je napísané: \"Tento ľud ma uctieva perami, ale ich srdce je ďaleko odo mňa.",
        "7": "No darmo si ma ctia, lebo náuky, čo učia, sú iba ľudské príkazy.\"",
        "8": "Božie prikázanie opúšťate a držíte sa ľudských obyčajov.\"",
        "9": "A hovoril im: \"Šikovne viete zrušiť Božie prikázanie, aby ste si zachovali svoje obyčaje.",
        "10": "Lebo Mojžiš povedal: \"Cti svojho otca i svoju matku\" a: \"Kto by zlorečil otcovi alebo matke, musí zomrieť.\"",
        "11": "Vy však hovoríte: \"Keď človek povie otcovi alebo matke: Korban, čo znamená, že všetko, čím by som ti mal pomáhať, je obetný dar,\"",
        "12": "už mu nedovolíte nič urobiť pre otca alebo pre matku.",
        "13": "A rušíte Božie slovo pre svoje obyčaje, ktoré si odovzdávate. A mnoho iných podobných vecí robíte.\"",
        "14": "Potom znova zavolal k sebe zástup a povedal im: \"Počúvajte ma všetci a pochopte!",
        "15": "Človeka nemôže poškvrniť nič, čo vchádza doň zvonka, ale čo vychádza z človeka, to poškvrňuje človeka.\"",
        "16": "Kto má uši na počúvanie, nech počúva.)",
        "17": "Keď zanechal zástup a vošiel do domu, učeníci sa ho pýtali na zmysel podobenstva.",
        "18": "On im povedal: \"Tak ani vy nechápete? Nerozumiete, že človeka nemôže poškvrniť nič, čo vchádza doň zvonka,",
        "19": "veď to nevchádza do jeho srdca, ale do brucha a vychádza do stoky?\" Tým vyhlásil všetky jedlá za čisté.",
        "20": "A pokračoval: \"Čo z človeka vychádza, to poškvrňuje človeka.",
        "21": "Lebo znútra, z ľudského srdca, vychádzajú zlé myšlienky, smilstvá, krádeže, vraždy,",
        "22": "cudzoložstvá chamtivosť, zlomyseľnosť, klamstvo, necudnosť, závisť rúhanie, pýcha, hlúposť.",
        "23": "Všetky tieto zlá vychádzajú znútra a poškvrňujú človeka.\"",
        "24": "Potom vstal a odišiel odtiaľ do končín Týru a Sidonu. Vošiel do jedného domu, lebo nechcel, aby niekto o ňom vedel, ale nemohol sa utajiť.",
        "25": "Lebo len čo sa o ňom dopočula istá žena, ktorej dcéra bola posadnutá nečistým duchom, prišla a hodila sa mu k nohám.",
        "26": "Žena bola Grékyňa, rodom Sýrofeničanka. A prosila ho, aby vyhnal zlého ducha z jej dcéry.",
        "27": "On jej povedal: \"Nechaj, nech sa najprv nasýtia deti, lebo nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
        "28": "Ale ona mu odvetila: \"Pane, aj šteňatá jedia pod stolom odrobinky po deťoch.\"",
        "29": "On jej povedal: \"Pre tieto slová choď, zlý duch vyšiel z tvojej dcéry.\"",
        "30": "A keď prišla domov, našla dievča ležať na posteli; a zlý duch bol preč.",
        "31": "Znova opustil končiny Týru a cez Sidon prišiel ku Galilejskému moru do stredu dekapolského kraja.",
        "32": "Tam priviedli k nemu hluchonemého a prosili ho, aby naňho vložil ruku.",
        "33": "On ho vzal nabok od zástupu, vložil mu prsty do uší, poslinil si ich a dotkol sa mu jazyka.",
        "34": "Potom pozdvihol oči k nebu, vzdychol a povedal mu: \"Effeta,\" čo znamená: \"Otvor sa!\"",
        "35": "V tej chvíli sa mu otvorili uši a rozviazal spútaný jazyk a správne rozprával.",
        "36": "A prikázal im, aby o tom nikomu nehovorili. Ale čím dôraznejšie im prikazoval, tým väčšmi to rozhlasovali",
        "37": "a s tým väčším obdivom hovorili: \"Dobre robí všetko: aj hluchým dáva sluch aj nemým reč.\""
    },
    "8": {
        "1": "V tých dňoch zasa bol pri ňom veľký zástup a nemali čo jesť. Zvolal učeníkov a povedal im:",
        "2": "\"Ľúto mi je zástupu, lebo už tri dni zotrvávajú pri mne a nemajú čo jesť.",
        "3": "Ak ich prepustím domov hladných, poomdlievajú na ceste, veď niektorí z nich prišli zďaleka.\"",
        "4": "Jeho učeníci mu odvetili: \"Kto ich môže nasýtiť chlebom tu na púšti a ako?\"",
        "5": "Opýtal sa ich: \"Koľko máte chlebov?\" Oni odpovedali: \"Sedem.\"",
        "6": "Tu rozkázal zástupu, aby si posadal na zem. Vzal sedem chlebov, vzdával vďaky, lámal a dával svojim učeníkom, aby ich rozdávali; a oni ich rozdali zástupu.",
        "7": "Mali aj zopár rybiek. Aj nad nimi dobrorečil a kázal ich rozdať.",
        "8": "I jedli a nasýtili sa. A nazbierali sedem košov zvyšných odrobín.",
        "9": "Ľudí tam bolo asi štyritisíc. Potom ich rozpustil.",
        "10": "Hneď nastúpil so svojimi učeníkmi na loď a došiel do dalmanutského kraja.",
        "11": "Prišli k nemu farizeji a začali sa s ním hádať. Žiadali od neho znamenie z neba, aby ho pokúšali.",
        "12": "On si v duchu vzdychol a povedal: \"Prečo toto pokolenie žiada znamenie? Veru, hovorím vám: Toto pokolenie znamenie nedostane.\"",
        "13": "Nechal ich tam, znova nastúpil na loď a odišiel na druhý breh.",
        "14": "Zabudli si vziať chleba a na lodi mali so sebou iba jeden chlieb.",
        "15": "A on ich varoval: \"Dajte si pozor a chráňte sa kvasu farizejov i kvasu Herodesa!\"",
        "16": "Oni si medzi sebou hovorili, že nemajú chleba.",
        "17": "Keď to spozoroval, povedal im: \"Prečo rozprávate o tom, že nemáte chlieb? Ešte nechápete a nerozumiete? Máte otupené srdce?",
        "18": "Máte oči, a nevidíte? Máte uši, a Nepočujete? A nepamätáte sa už,",
        "19": "koľko košov ste naplnili odrobinami, keď som rozlámal päť chlebov piatim tisícom?\" Odpovedali mu: \"Dvanásť.\"",
        "20": "\"A koľko košov ste naplnili odrobinami, keď som tých sedem rozlámal štyrom tisícom?\" Odpovedali mu: \"Sedem.\"",
        "21": "A povedal im: \"Ešte nechápete?\"",
        "22": "Tak prišli do Betsaidy. Tam priviedli k nemu slepca a prosili ho, aby sa ho dotkol.",
        "23": "On vzal slepca za ruku, vyviedol ho za dedinu, poslinil mu oči, vložil naňho ruky a opýtal sa ho: \"Vidíš niečo?\"",
        "24": "Ten sa pozrel a povedal: \"Vidím ľudí; zdá sa mi, akoby stromy chodili.\"",
        "25": "Potom mu znova položil ruky na oči. Tu začal vidieť i celkom ozdravel a všetko videl zreteľne.",
        "26": "I poslal ho domov so slovami: \"Ale do dediny nechoď!\"",
        "27": "Ježiš vyšiel so svojimi učeníkmi do dedín okolo Cézarey Filipovej. Cestou sa pýtal svojich učeníkov: \"Za koho ma pokladajú ľudia?\"",
        "28": "Oni mu odpovedali: \"Za Jána Krstiteľa, iní za Eliáša a iní za jedného z prorokov.\"",
        "29": "\"A za koho ma pokladáte vy?\", opýtal sa ich. Odpovedal mu Peter: \"Ty si Mesiáš.\"",
        "30": "Ale on ich prísne napomenul, aby o ňom nerozprávali nikomu.",
        "31": "Potom ich začal poúčať: \"Syn človeka musí mnoho trpieť, starší, veľkňazi a zákonníci ho zavrhnú, zabijú ho, ale on po troch dňoch vstane z mŕtvych.\"",
        "32": "Hovoril im to otvorene. Peter si ho vzal nabok a začal mu dohovárať.",
        "33": "On sa obrátil, pozrel sa na svojich učeníkov a Petra pokarhal: \"Choď mi z cesty, satan, lebo nemáš zmysel pre Božie veci, len pre ľudské!\"",
        "34": "Potom zavolal k sebe zástup aj učeníkov a povedal im: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
        "35": "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa a pre evanjelium, zachráni si ho.",
        "36": "Veď čo osoží človekovi, keby aj celý svet získal, a svojej duši by uškodil?!",
        "37": "Lebo za čo vymení človek svoju dušu?!",
        "38": "Kto sa bude hanbiť za mňa a za moje slová pred týmto cudzoložným a hriešnym pokolením, za toho sa bude hanbiť aj Syn človeka, keď príde v sláve svojho Otca so svätými anjelmi.\""
    },
    "9": {
        "1": "A povedal im: \"Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia, že Božie kráľovstvo prichádza s mocou.\"",
        "2": "O šesť dní vzal Ježiš so sebou Petra, Jakuba a Jána a len ich vyviedol na vysoký vrch do samoty. Tam sa pred nimi premenil.",
        "3": "Jeho odev zažiaril a bol taký biely, že by ho nijaký bielič na svete tak nevybielil.",
        "4": "A zjavil sa im Eliáš s Mojžišom a rozprávali sa s Ježišom.",
        "5": "Vtedy Peter povedal Ježišovi: \"Rabbi, dobre je nám tu. Urobme tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
        "6": "Lebo nevedel, čo povedať; takí boli preľaknutí.",
        "7": "Tu sa utvoril oblak a zahalil ich. A z oblaku zaznel hlas: \"Toto je môj milovaný Syn, počúvajte ho.\"",
        "8": "A sotva sa rozhliadli, nevideli pri sebe nikoho, iba Ježiša.",
        "9": "Keď zostupovali z vrchu, prikázal im, aby o tom, čo videli, nehovorili nikomu, kým Syn človeka nevstane z mŕtvych.",
        "10": "Oni si toto slovo zapamätali a jeden druhého sa vypytovali, čo znamená \"vstať z mŕtvych\".",
        "11": "A pýtali sa ho: \"Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?\"",
        "12": "On im povedal: \"Áno, najprv príde Eliáš a všetko obnoví. Ale prečo je o Synovi človeka napísané, že bude veľa trpieť a že ním opovrhnú?",
        "13": "No hovorím vám: Eliáš už prišiel a urobili s ním, čo chceli, ako je o ňom napísané.\"",
        "14": "Keď prišli k učeníkom, videli okolo nich veľký zástup a zákonníkov, ako sa s nimi hádajú.",
        "15": "A všetok ľud, len čo ho zazrel, užasol. Bežali k nemu a pozdravovali ho.",
        "16": "On sa ich opýtal: \"O čom sa s nimi hádate?\"",
        "17": "Jeden zo zástupu mu odpovedal: \"Učiteľ, priviedol som k tebe svojho syna, posadnutého nemým duchom.",
        "18": "Kdekoľvek ho schytí, zhodí ho, idú mu peny, škrípe zubami a chradne. Povedal som tvojim učeníkom, aby ho vyhnali, ale nemohli.\"",
        "19": "On im povedal: \"Neveriace pokolenie, dokiaľ budem s vami? Dokedy vás mám ešte trpieť? Priveďte ho ku mne!\"",
        "20": "I priviedli ho k nemu. Len čo ho duch zbadal, zalomcoval chlapcom, ten sa zrútil na zem, zvíjal sa a išli mu peny.",
        "21": "Ježiš sa opýtal jeho otca: \"Odkedy sa mu to stáva?\" On odpovedal: \"Od detstva.",
        "22": "A často ho vrhol aj do ohňa a do vody, aby ho zahubil. Ale ak niečo môžeš, zľutuj sa nad nami a pomôž nám!\"",
        "23": "Ježiš mu povedal: \"Ak môžeš?! Všetko je možné tomu, kto verí.\"",
        "24": "A chlapcov otec hneď vykríkol: \"Verím. Pomôž mojej nevere!\"",
        "25": "Keď Ježiš videl, že sa zbieha zástup, pohrozil nečistému duchu: \"Nemý a hluchý duch, ja ti rozkazujem: Vyjdi z neho a už nikdy doň nevchádzaj!\"",
        "26": "Ten vykríkol, mocne ním zalomcoval a vyšiel. Chlapec ostal ako mŕtvy, takže mnohí vraveli: \"Zomrel.\"",
        "27": "Ale Ježiš ho chytil za ruku, zdvihol ho a on vstal.",
        "28": "Keď potom vošiel do domu a boli sami, učeníci sa ho spýtali: \"Prečo sme ho nemohli vyhnať my?\"",
        "29": "On im povedal: \"Tento druh nemožno vyhnať ničím, iba modlitbou.\"",
        "30": "Odišli odtiaľ a prechádzali Galileou. Nechcel však, aby o tom niekto vedel",
        "31": "lebo učil svojich učeníkov a hovoril im: \"Syn človeka bude vydaný do rúk ľudí a zabijú ho. Ale zabitý po troch dňoch vstane z mŕtvych.\"",
        "32": "Lenže oni nechápali toto slovo a spýtať sa ho báli.",
        "33": "Tak prišli do Kafarnauma. A keď bol v dome, opýtal sa ich: \"O čom ste sa zhovárali cestou?\"",
        "34": "Ale oni mlčali, lebo sa cestou medzi sebou hádali, kto z nich je väčší.",
        "35": "Sadol si, zavolal Dvanástich a povedal im: \"Kto chce byť prvý, nech je posledný zo všetkých a služobník všetkých.\"",
        "36": "Potom vzal dieťa, postavil ho medzi nich, objal ho a povedal im:",
        "37": "\"Kto prijme jedno z takýchto detí v mojom mene, mňa prijíma. A kto prijíma mňa, nie mňa prijíma, ale toho, ktorý ma poslal.\"",
        "38": "Ján mu povedal: \"Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa zlých duchov. Bránili sme mu to, veď nechodí s nami.\"",
        "39": "Ježiš vravel: \"Nebráňte mu! Lebo nik, kto robí divy v mojom mene, nemôže tak ľahko zle hovoriť o mne.",
        "40": "Veď kto nie je proti nám, je za nás.",
        "41": "A kto by vám dal piť čo len za pohár vody preto, že ste Kristovi, veru, hovorím vám: Nepríde o svoju odmenu.",
        "42": "Ale pre toho, kto by pohoršil jedného z týchto maličkých, čo veria vo mňa, bolo by lepšie, keby mu zavesili mlynský kameň na krk a hodili ho do mora.",
        "43": "Ak by ťa zvádzala na hriech tvoja ruka, odtni ju: je pre teba lepšie, keď vojdeš do života zmrzačený, ako keby si mal ísť s obidvoma rukami do pekla, do neuhasiteľného ohňa.",
        "44": "(Kde ich červ neumiera a oheň nezhasína.)",
        "45": "Ak ťa zvádza na hriech tvoja noha, odtni ju: je pre teba lepšie, keď vojdeš do života krivý, ako keby ťa mali s obidvoma nohami hodiť do pekla.",
        "46": "()",
        "47": "A ak ťa zvádza na hriech tvoje oko, vylúp ho: je pre teba lepšie, keď vojdeš do Božieho kráľovstva s jedným okom, ako keby ťa mali s obidvoma očami vrhnúť do pekla,",
        "48": "kde ich červ neumiera a oheň nezhasína.",
        "49": "Lebo každý bude ohňom solený.",
        "50": "Soľ je dobrá. Ale ak soľ stratí svoju slanosť, čím ju napravíte? Majte v sebe soľ a žite jeden s druhým v pokoji.\""
    },
    "10": {
        "1": "Vstal a odišiel odtiaľ do judejského kraja za Jordánom. Opäť sa k nemu zišli zástupy a on ich zasa ako zvyčajne učil.",
        "2": "I pristúpili farizeji a pokúšali ho. Pýtali sa ho, či smie muž prepustiť manželku.",
        "3": "On im odpovedal: \"Čo vám prikázal Mojžiš?\"",
        "4": "Oni vraveli: \"Mojžiš dovolil napísať priepustný list a prepustiť.\"",
        "5": "Ježiš im povedal: \"Pre tvrdosť vášho srdca vám napísal toto prikázanie.",
        "6": "Ale Boh ich stvoril od počiatku stvorenia ako muža a ženu.",
        "7": "Preto muž opusti svojho otca i matku a pripúta sa k svojej manželke",
        "8": "a budú dvaja v jednom tele. A tak už nie sú dvaja, ale jedno telo.",
        "9": "Čo teda Boh spojil, nech človek nerozlučuje!\"",
        "10": "Doma sa ho učeníci znova na to pýtali.",
        "11": "On im povedal: \"Každý, kto prepustí svoju manželku a vezme si inú, dopúšťa sa voči nej cudzoložstva.",
        "12": "A ak ona prepustí svojho muža a vydá sa za iného, cudzoloží.\"",
        "13": "Tu mu prinášali deti, aby sa ich dotkol. Ale učeníci, ich okrikovali.",
        "14": "Keď to Ježiš videl, namrzený im povedal: \"Nechajte deti prichádzať ku mne! Nebráňte im, lebo takým patrí Božie kráľovstvo.",
        "15": "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.\"",
        "16": "Potom ich objímal, kládol na ne ruky a požehnával ich.",
        "17": "Keď sa vydával na cestu, ktosi k nemu pribehol, kľakol si pred ním a pýtal sa ho: \"Učiteľ dobrý, čo mám robiť, aby som obsiahol večný život?",
        "18": "Ježiš mu odpovedal: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, jedine Boh.",
        "19": "Poznáš prikázania: Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť! Nebudeš podvádzať! Cti svojho otca i matku!",
        "20": "Ale on mu povedal: \"Učiteľ, toto všetko som zachovával od svojej mladosti.\"",
        "21": "Ježiš naňho pozrel s láskou a povedal mu: \"Jedno ti ešte chýba. Choď, predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
        "22": "On pri tomto slove zosmutnel a odišiel zarmútený, lebo mal veľký majetok.",
        "23": "Ježiš sa rozhliadol a povedal svojim učeníkom: \"Ako ťažko vojdú do Božieho kráľovstva tí, čo majú majetky!\"",
        "24": "Učeníci sa nad jeho slovami zarazili. Ale Ježiš im ešte raz povedal: \"Deti moje, ako ťažko sa vchádza do Božieho kráľovstva!",
        "25": "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
        "26": "Oni sa ešte viac čudovali a hovorili si: \"Kto potom môže byť spasený?\"",
        "27": "Ježiš sa na nich zahľadel a povedal: \"Ľuďom je to nemožné, ale Bohu nie. Lebo Bohu je všetko možné.\"",
        "28": "Tu sa ozval Peter: \"Pozri, my sme opustili všetko a išli sme za tebou.\"",
        "29": "Ježiš povedal: \"Veru, hovorím vám: Niet nikoho, kto by pre mňa a pre evanjelium opustil dom alebo bratov a sestry alebo matku a otca alebo deti alebo polia,",
        "30": "aby nedostal stonásobne viac; teraz, v tomto čase, domy, bratov, sestry, matky, deti i polia, hoci s prenasledovaním, a v budúcom veku večný život.",
        "31": "A mnohí prví budú poslednými a poslední prvými.\"",
        "32": "Boli na ceste a vystupovali do Jeruzalema. Ježiš išiel pred nimi a oni tŕpli a so strachom išli za ním. Opäť vzal k sebe Dvanástich a začal im hovoriť, čo ho očakáva:",
        "33": "\"Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť a vydajú pohanom,",
        "34": "vysmejú ho, opľujú, zbičujú a zabijú, ale on po troch dňoch vstane z mŕtvych.\"",
        "35": "Tu k nemu pristúpili Zebedejovi synovia Jakub a Ján a hovorili mu: \"Učiteľ, chceme, aby si nám splnil, o čo ťa poprosíme.\"",
        "36": "On sa ich opýtal: \"Čo chcete, aby som vám urobil?\"",
        "37": "Oni mu povedali: \"Daj, aby sme sedeli v tvojej sláve jeden po tvojej pravici a druhý po ľavici.\"",
        "38": "Na to im Ježiš povedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý ja pijem? Alebo môžete byť pokrstení krstom, ktorým som ja krstený?",
        "39": "Oni mu vraveli: \"Môžeme.\" Ježiš im povedal: \"Kalich, ktorý pijem ja, budete piť, aj krstom ktorým som krstený ja, budete pokrstení.",
        "40": "Ale dať niekomu sedieť po mojej pravici alebo po ľavici nepatrí mne. To dostanú tí, ktorým je to pripravené.\"",
        "41": "Keď to počuli ostatní desiati, začali sa mrzieť na Jakuba a Jána.",
        "42": "Ježiš si ich zavolal a povedal im: \"Viete, že tí, ktorých pokladajú za vládcov národov, panujú nad nimi a ich veľmoži majú nad nimi moc.",
        "43": "Medzi vami to tak nebude. Ale kto sa bude chcieť stať medzi vami veľkým, bude vaším služobníkom.",
        "44": "A kto bude chcieť byť medzi vami prvý, bude sluhom všetkých.",
        "45": "Lebo ani Syn človeka neprišiel, aby sa dal obsluhovať, ale aby slúžil a položil svoj život ako výkupné za mnohých.\"",
        "46": "Prišli do Jericha. A keď so svojimi učeníkmi a s veľkým zástupom z Jericha odchádzal, pri ceste sedel slepý Bartimej, Timejov syn, a žobral.",
        "47": "Keď počul, že je to Ježiš Nazaretský, začal kričať: \"Ježišu, syn Dávidov, zmiluj sa nado mnou!\"",
        "48": "Mnohí ho okríkali, aby mlčal; ale on ešte väčšmi kričal: \"Syn Dávidov, zmiluj sa nado mnou!\"",
        "49": "Ježiš zastal a povedal: \"Zavolajte ho!\" Zavolali slepca a vraveli mu: \"Neboj sa! Vstaň, volá ťa!\"",
        "50": "On odhodil plášť, vyskočil a šiel k Ježišovi.",
        "51": "Ježiš mu povedal: \"Čo chceš, aby som ti urobil?\" Slepec mu odpovedal: \"Rabboni, aby som videl!\"",
        "52": "A Ježiš mu povedal: \"Choď, tvoja viera ťa uzdravila!\" A hneď videl a šiel za ním po ceste."
    },
    "11": {
        "1": "Keď sa blížili k Jeruzalemu, k Betfage a Betánii pri Olivovej hore, poslal dvoch svojich učeníkov",
        "2": "a povedal im: \"Choďte do dediny, čo je pred vami. A len čo do nej vojdete, nájdete priviazané osliatko, na ktorom ešte nijaký človek nesedel. Odviažte ho a priveďte.",
        "3": "A keby vám niekto hovoril: \"Čo to robíte?\", povedzte: \"Pán ho potrebuje a hneď ho zasa sem vráti.\"",
        "4": "Oni odišli a na rázcestí našli osliatko priviazané vonku pri bráne; i odviazali ho.",
        "5": "Niektorí z t ch, čo tam stáli, im vraveli: \"Čo to robíte, prečo odväzujete osliatko?\"",
        "6": "Oni im povedali, ako im kázal Ježiš, a nechali ich.",
        "7": "Osliatko priviedli k Ježišovi, pokládli naň svoje plášte a on si naň sadol.",
        "8": "Mnohí prestierali na cestu svoje plášte, iní zasa zelené ratolesti, čo narezali v poli.",
        "9": "A tí, čo išli pred ním, aj tí, čo šli za ním, volali: \"Hosanna! Požehnaný, ktorý prichádza v mene Pánovom!",
        "10": "Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza! Hosanna na výsostiach!\"",
        "11": "Tak vošiel do Jeruzalema, do chrámu. Všetko si popozeral a odišiel s Dvanástimi do Betánie, lebo už bol večer.",
        "12": "Keď na druhý deň z Betánie odchádzali, pocítil hlad.",
        "13": "Zďaleka zazrel figovník s lístím. Išiel k nemu, či na ňom niečo nenájde. Ale keď k nemu prišiel, nenašiel nič, len lístie; nebol totiž čas fíg.",
        "14": "I povedal mu: \"Nech z teba už nikdy nik neje ovocie!\" A jeho učeníci to počuli.",
        "15": "Potom prišli do Jeruzalema. Keď vošiel do chrámu, začal vyháňať predavačov a kupujúcich v chráme. Peňazomencom poprevracal stoly a predavačom holubov stolice.",
        "16": "A nedovolil nikomu prenášať ani náčinie cez chrám.",
        "17": "A učil ich: \"Nie je napísané: \"Môj dom sa bude volať domom modlitby pre všetky národy\"? A vy ste z neho urobili lotrovský pelech.\"",
        "18": "Keď to počuli veľkňazi a zákonníci hľadali spôsob, ako ho zabiť. Báli sa ho, lebo všetok ľud obdivoval jeho učenie.",
        "19": "A keď sa zvečerilo, odišli z mesta.",
        "20": "Keď ráno išli popri figovníku, videli, že vyschol od koreňa.",
        "21": "Tu sa Peter rozpamätal a povedal mu: \"Rabbi, pozri, figovník, ktorý si preklial, vyschol.\"",
        "22": "Ježiš im na to povedal: \"Majte vieru v Boha.",
        "23": "Veru, hovorím vám: Keď niekto povie tomuto vrchu: \"Zdvihni sa a hoď sa do mora,\" a vo svojom srdci nezapochybuje, ale uverí, že sa stane, čo povedal, stane sa mu to.",
        "24": "Preto vám hovorím: Verte, že všetko, o čo v modlitbe prosíte, ste už dostali, a budete to mať.",
        "25": "A keď vstanete modliť sa, odpustite, ak máte niečo proti niekomu, aby aj vám váš Otec, ktorý je na nebesiach, odpustil vaše hriechy.\" (",
        "26": "Ale ak vy neodpustíte ľuďom, ani váš Otec neodpustí vaše hriechy.)",
        "27": "A znova prišli do Jeruzalema. Ako chodil po chráme, pristúpili k nemu veľkňazi, zákonníci a starší",
        "28": "a pýtali sa ho: \"Akou mocou toto robíš? Alebo kto ti dal moc, aby si to robil?\"",
        "29": "Ježiš im povedal: \"Aj ja sa vás na niečo spýtam. Odpovedzte mi, potom vám poviem, akou mocou toto robím.",
        "30": "Jánov krst bol z neba, či od ľudí? Odpovedzte mi!\"",
        "31": "Oni rozmýšľali a hovorili si: \"Ak povieme: Z neba, povie: \"Prečo ste mu teda neuverili?\"",
        "32": "Ale ak povieme: Od ľudí,\" - to sa báli ľudu, lebo všetci pokladali Jána za ozajstného proroka.",
        "33": "Odpovedali teda Ježišovi: \"Nevieme.\" A Ježiš im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\""
    },
    "12": {
        "1": "Potom im začal hovoriť v podobenstvách: \"Istý človek vysadil vinicu. Obohnal ju plotom, vykopal jamu a postavil vežu. Potom ju prenajal vinohradníkom a odcestoval.",
        "2": "V stanovenom čase poslal k vinohradníkom sluhu, aby od nich prevzal podiel úrody z vinice.",
        "3": "Ale oni ho chytili, zbili a prepustili späť naprázdno.",
        "4": "Znova k nim poslal iného sluhu. Tomu prebili hlavu a potupili ho.",
        "5": "Poslal ďalšieho, toho zabili. A ešte mnoho iných: niektorých zbili, iných pozabíjali.",
        "6": "Mal ešte jedného, milovaného syna. Napokon k nim poslal i jeho, lebo si povedal: \"K môjmu synovi budú mať úctu.\"",
        "7": "Ale vinohradníci si povedali: \"To je dedič. Poďte, zabime ho a dedičstvo bude naše!\"",
        "8": "Chytili ho, zabili a vyhodili z vinice.",
        "9": "Čo teda urobí pán vinice? Príde, vinohradníkov zahubí a vinicu dá iným.",
        "10": "Nečítali ste v Písme: \"Kameň, čo stavitelia zavrhli, stal sa kameňom uholným.",
        "11": "To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná?\"",
        "12": "A chceli ho zajať, len sa báli zástupu. Vybadali totiž, že to o nich povedal toto podobenstvo. Nechali ho teda a odišli.",
        "13": "Poslali k nemu niekoľko farizejov a herodiánov, aby ho podchytili v reči.",
        "14": "Tí prišli a povedali mu: \"Učiteľ, vieme, že vždy vravíš pravdu a neberieš ohľad na nikoho, nehľadíš na osobu človeka, ale podľa pravdy učíš Božej ceste. Slobodno platiť cisárovi daň, či nie? Máme platiť, či nemáme?\"",
        "15": "Ale on poznal ich prefíkanosť a povedal im: \"Čo ma pokúšate?! Prineste mi denár, nech sa naň pozriem!\"",
        "16": "A oni priniesli. Spýtal sa ich: \"Čí je tento obraz a nápis?\" Oni mu odpovedali: \"Cisárov.\"",
        "17": "A Ježiš im povedal: \"Čo je cisárovo, dávajte cisárovi, a čo je Božie, Bohu.\" I obdivovali ho.",
        "18": "Tu prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
        "19": "\"Učiteľ, Mojžiš nám napísal, že ak niekomu zomrie brat a zanechá manželku bez detí, brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
        "20": "Bolo sedem bratov. Prvý sa oženil, ale umrel a nezanechal potomka.",
        "21": "Vzal si ju druhý, ale aj on umrel a nezanechal potomka. Takisto aj tretí.",
        "22": "A ani jeden zo siedmich nezanechal potomka. Napokon po všetkých zomrela aj žena.",
        "23": "Ktorému z nich bude manželkou pri vzkriesení, keď vstanú z mŕtvych? Veď ju mali siedmi za manželku.\"",
        "24": "Ježiš im povedal: \"Nemýlite sa preto, že nepoznáte Písmo ani Božiu moc?",
        "25": "Lebo keď ľudia vstanú z mŕtvych, už sa ani neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
        "26": "A pokiaľ ide o vzkriesenie mŕtvych, či ste nečítali v Mojžišovej knihe v stati o kríku, ako mu Boh povedal: \"Ja som Boh Abraháma, Boh Izáka a Boh Jakuba\"?",
        "27": "A on nie je Bohom mŕtvych, ale živých. Veľmi sa mýlite.\"",
        "28": "Tu k nemu pristúpil jeden zo zákonníkov, ktorý ich počúval, ako sa hádajú. A keď videl, že im dobre odpovedal, spýtal sa ho: \"Ktoré prikázanie je prvé zo všetkých?\"",
        "29": "Ježiš odpovedal: \"Prvé je toto: \"Počuj, Izrael, Pán, náš Boh, je jediný Pán.",
        "30": "Milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, z celej svojej mysle a z celej svojej sily!\"",
        "31": "Druhé je toto: \"Milovať budeš svojho blížneho ako seba samého!\" Iného, väčšieho prikázania, ako sú tieto niet.\"",
        "32": "Zákonník mu vravel: \"Dobre, Učiteľ, správne si povedal: \"Jediný je a okrem neho iného niet;\"",
        "33": "a milovať ho z celého, srdca, z celého rozumu a z celej sily\" a \"milovať blížneho ako seba samého\" je viac ako všetky zápalné a ostatné obety.\"",
        "34": "Keď Ježiš videl, že odpovedal rozumne, povedal mu: \"Nie si ďaleko od Božieho kráľovstva.\" A už sa ho nik neodvážil vypytovať.",
        "35": "Keď Ježiš učil v chráme, povedal: \"Ako môžu zákonníci hovoriť, že Mesiáš je Dávidov syn?",
        "36": "Veď sám Dávid hovorí vo Svätom Duchu: \"Pán povedal môjmu Pánovi: Seď po mojej pravici, kým ti nepoložím tvojich nepriateľov pod nohy.\"",
        "37": "Sám Dávid ho nazýva Pánom; ako potom môže byť jeho synom?\" A veľký zástup ho počúval s radosťou.",
        "38": "Ako učil, hovoril: \"Varujte sa zákonníkov, ktorí radi chodia v dlhých rúchach, túžia po pozdravoch na uliciach,",
        "39": "po prvých stoliciach v synagógach a popredných miestach na hostinách.",
        "40": "Vyjedajú domy vdov a naoko sa dlho modlia. Takých postihne prísnejší súd.\"",
        "41": "Potom si sadol oproti chrámovej pokladnici a pozeral sa, ako ľud hádže peniaze do pokladnice. Viacerí boháči hádzali mnoho.",
        "42": "Prišla aj istá chudobná vdova a vhodila dve drobné mince čo je kvadrans.",
        "43": "Zavolal svojich učeníkov a povedal im: \"Veru, hovorím vám: Táto chudobná vdova vhodila viac ako všetci, čo hádzali do pokladnice.",
        "44": "Lebo všetci dávali zo svojho nadbytku, ale ona pri svojej chudobe dala všetko, čo mala, celé svoje živobytie.\""
    },
    "13": {
        "1": "Keď vychádzal z chrámu, jeden z jeho učeníkov mu povedal: \"Učiteľ, pozri, aké kamene a aké stavby!\"",
        "2": "Ježiš mu vravel: \"Vidíš tieto veľké budovy? Nezostane tu kameň na kameni; všetko bude zborené.\"",
        "3": "Keď potom sedel na Olivovej hore oproti chrámu a boli sami, pýtali sa ho Peter, Jakub, Ján a Ondrej:",
        "4": "\"Povedz nám, kedy to bude a aké bude znamenie keď sa toto všetko začne plniť.\"",
        "5": "Ježiš im začal hovoriť: \"Dajte si pozor, aby vás niekto nezviedol.",
        "6": "Prídu mnohí v mojom mene a budú hovoriť: \"To som ja.\" A mnohých zvedú.",
        "7": "Keď budete počuť o vojnách a chýry o bojoch, neľakajte sa. To musí prísť, ale ešte nebude koniec.",
        "8": "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami budú zemetrasenia, bude hlad. To bude začiatok útrap.",
        "9": "Vy sa však majte na pozore. Vydajú vás súdom, budú vás biť v synagógach a pre mňa budete stáť pred vladármi a kráľmi, aby ste im vydali svedectvo.",
        "10": "Ale najprv sa musí hlásať evanjelium všetkým národom.",
        "11": "Až vás povedú, aby vás vydali, nestarajte sa dopredu, čo budete hovoriť, ale hovorte čo vám bude dané v tú hodinu. Veď to už nie vy budete hovoriť, ale Duch Svätý.",
        "12": "Brat vydá na smrť brata a otec dieťa. Deti povstanú proti rodičom a pripravia ich o život.",
        "13": "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
        "14": "Keď uvidíte ohavnosť spustošenia tam, kde nemá byť - kto číta, nech pochopí -, vtedy tí, čo budú v Judei, nech utečú do hôr;",
        "15": "kto bude na streche, nech nezostupuje a nevchádza do domu vziať si niečo stadiaľ,",
        "16": "a kto bude na poli, nech sa nevracia nazad zobrať si oblek.",
        "17": "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať!",
        "18": "Modlite sa, aby to neprišlo v zime,",
        "19": "lebo tie dni budú takým súžením, aké nebolo od počiatku, keď Boh stvoril svet, až doteraz a už ani nebude.",
        "20": "A keby Pán tie dni neskrátil, nezachránil by sa nik. Ale kvôli vyvoleným, ktorých si vyvolil, skrátil tie dni.",
        "21": "Keby vám vtedy niekto povedal: \"Hľa, tu je Mesiáš, hľa, tamto je,\" neverte.",
        "22": "Lebo vystúpia falošní mesiáši a falošní proroci a budú robiť znamenia a zázraky, aby zviedli, ak je to možné, aj vyvolených.",
        "23": "Vy sa však majte na pozore! Všetko som vám povedal vopred.",
        "24": "V tých dňoch, po onom súžení slnko sa zatmie, mesiac nevydá svoj jas,",
        "25": "hviezdy budú padať z neba a nebeské mocnosti sa budú chvieť.",
        "26": "Vtedy uvidia Syna človeka prichádzať na oblakoch s veľkou mocou a slávou.",
        "27": "On pošle anjelov a zhromaždí svojich vyvolených zo štyroch strán sveta kraja zeme až po kraj neba.",
        "28": "Od figovníka sa naučte podobenstvo. Keď jeho ratolesť mladne a vyháňa lístie, viete, že je blízko leto.",
        "29": "Tak aj vy, až uvidíte, že sa toto deje, vedzte, že je blízko predo dvermi.",
        "30": "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
        "31": "Nebo a zem sa pominú, ale moje slová sa nepominú.",
        "32": "Ale o tom dni a o tej hodine nevie nik, ani anjeli v nebi, ani Syn, iba Otec.",
        "33": "Majte sa na pozore, bdejte, lebo neviete, kedy príde ten čas.",
        "34": "Je to tak, ako keď človek odcestuje: opustil svoj dom, svojim sluhom odovzdal moc, každému určil prácu a vrátnikovi prikázal bdieť.",
        "35": "Bdejte teda, lebo neviete, kedy príde pán domu: či večer, či o polnoci, či za spevu kohúta alebo ráno.",
        "36": "Aby vás nenašiel spať, keď príde nečakane!",
        "37": "A čo hovorím vám, hovorím všetkým: Bdejte!\""
    },
    "14": {
        "1": "Bolo dva dni pred Veľkou nocou a sviatkami Nekvasených chlebov. Veľkňazi a zákonníci hľadali spôsob, ako ho podvodne chytiť a zabiť.",
        "2": "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
        "3": "Keď bol v Betánii v dome Šimona Malomocného a sedel pri stole, prišla žena s alabastrovou nádobou pravého vzácneho nardového oleja. Nádobu rozbila a olej mu vyliala na hlavu.",
        "4": "Niektorí sa hnevali a hovorili si: \"Načo takto mrhať voňavý olej?!",
        "5": "Veď sa mohol tento olej predať za viac ako tristo denárov a tie rozdať chudobným.\" A osopovali sa na ňu.",
        "6": "Ale Ježiš povedal: \"Nechajte ju! Prečo ju trápite? Urobila mi dobrý skutok.",
        "7": "Veď chudobných máte vždy medzi sebou a keď budete chcieť, môžete im robiť dobre. Ale mňa nemáte vždy.",
        "8": "Urobila, čo mohla. Vopred pomazala moje telo na pohreb.",
        "9": "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.\"",
        "10": "Judáš Iškariotský, jeden z Dvanástich, odišiel k veľkňazom, aby im ho zradil.",
        "11": "Tí sa potešili, keď to počuli, a sľúbili, že mu dajú peniaze. A on hľadal spôsob, ako ho príhodne vydať.",
        "12": "V prvý deň sviatkov Nekvasených chlebov, keď zabíjali veľkonočného baránka, povedali mu jeho učeníci: \"Kde ti máme ísť pripraviť veľkonočnú večeru?\"",
        "13": "Poslal dvoch zo svojich učeníkov a vravel im: \"Choďte do mesta. Tam stretnete človeka, ktorý bude niesť džbán vody. Choďte za ním",
        "14": "a pánovi domu, do ktorého vojde, povedzte: \"Učiteľ odkazuje: Kde je pre mňa miestnosť v ktorej by som mohol jesť so svojimi učeníkmi veľkonočného baránka?\"",
        "15": "On vám ukáže veľkú hornú sieň, prestretú a pripravenú. Tam nám prichystajte.\"",
        "16": "Učeníci odišli, a keď prišli do mesta, všetko našli tak, ako im povedal. A pripravili veľkonočného baránka.",
        "17": "Keď sa zvečerilo, prišiel s Dvanástimi.",
        "18": "A keď boli pri stole a jedli, Ježiš povedal: \"Veru, hovorím vám: Jeden z vás ma zradí, ten, čo je so mnou.\"",
        "19": "Zosmutneli a začali sa ho jeden po druhom vypytovať: \"Azda ja?\"",
        "20": "On im odpovedal: \"Jeden z Dvanástich, čo so mnou namáča v mise.",
        "21": "Syn človeka síce ide, ako je o ňom napísané, ale beda človekovi, ktorý zrádza Syna človeka! Pre toho človeka by bolo lepšie, keby sa nebol narodil.\"",
        "22": "Keď jedli, vzal chlieb a dobrorečil, lámal ho a dával im, hovoriac: \"Vezmite, toto je moje telo!\"",
        "23": "Potom vzal kalich, vzdával vďaky, dal im ho a všetci z neho pili.",
        "24": "A povedal im: \"Toto je moja krv novej zmluvy, ktorá sa vylieva za všetkých.",
        "25": "Veru, hovorím vám: Už nebudem piť z plodu viniča až do dňa, keď ho budem piť nový v Božom kráľovstve.\"",
        "26": "Potom zaspievali chválospev a vyšli na Olivovú horu.",
        "27": "Vtedy im Ježiš povedal: \"Všetci odpadnete, lebo je napísané: \"Udriem pastiera a ovce sa rozpŕchnu.\"",
        "28": "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
        "29": "Peter mu povedal: \"Aj keby všetci odpadli, ja nie.\"",
        "30": "Ježiš mu odvetil: \"Veru, hovorím ti: Ty ma dnes, tejto noci, skôr, ako dva razy kohút zaspieva, tri razy zaprieš.\"",
        "31": "Ale on ešte horlivejšie vyhlasoval: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní.",
        "32": "Prišli na pozemok, ktorý sa volá Getsemani, a povedal svojim učeníkom: \"Sadnite si tu, kým sa pomodlím.\"",
        "33": "Vzal so sebou Petra, Jakuba a Jána. I doľahla naňho hrôza a úzkosť.",
        "34": "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte tu a bdejte!\"",
        "35": "Trocha poodišiel, padol na zem a modlil sa, aby ho, ak je možné, minula táto hodina.",
        "36": "Hovoril: \"Abba, Otče! Tebe je všetko možné. Vezmi odo mňa tento kalich. No nie čo ja chcem ale čo ty.\"",
        "37": "Keď sa vrátil, našiel ich spať. I povedal Petrovi: \"Šimon, spíš? Ani hodinu si nemohol bdieť?",
        "38": "Bdejte a modlite sa, aby ste neprišli do pokušenia. Duch je síce ochotný, ale telo slabé.\"",
        "39": "Znova odišiel a modlil sa tými istými slovami.",
        "40": "A keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy a nevedeli, čo mu povedať.",
        "41": "Keď prišiel tretí raz, povedal im: \"Ešte spíte a odpočívate? Dosť už. Prišla hodina: hľa, Syna človeka už vydávajú do rúk hriešnikov.",
        "42": "Vstaňte, poďme! Pozrite, môj zradca je blízko.\"",
        "43": "A kým ešte hovoril prišiel zrazu Judáš, jeden z Dvanástich, a s ním zástup s mečmi a kyjmi, ktorý poslali veľkňazi, zákonníci a starší.",
        "44": "Jeho zradca im dal znamenie: \"Koho pobozkám to je on. Chyťte ho a obozretne odveďte!\"",
        "45": "Keď prišiel, hneď pristúpil k nemu a povedal: \"Rabbi.\" A pobozkal ho.",
        "46": "Oni položili naň ruky a zajali ho.",
        "47": "Tu jeden z okolostojacich vytasil meč, zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
        "48": "Ježiš im povedal: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali.",
        "49": "Deň čo deň som učil u vás v chráme, a nezajali ste ma. Ale musí sa splniť Písmo.\"",
        "50": "Vtedy ho všetci opustili a rozutekali sa.",
        "51": "No mladík išiel za ním, odetý plachtou na holom tele; a chytili ho.",
        "52": "Ale on pustil plachtu a utiekol nahý.",
        "53": "Ježiša priviedli k veľkňazovi, kde sa zhromaždili všetci veľkňazi, starší a zákonníci.",
        "54": "Peter šiel zďaleka za ním až dnu do veľkňazovho dvora. Sadol si k sluhom a zohrieval sa pri ohni.",
        "55": "Veľkňazi a celá veľrada zháňali svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť. Ale nenašli.",
        "56": "Mnohí proti nemu krivo svedčili, a ich svedectvá sa nezhodovali.",
        "57": "Tu niektorí vstali a krivo proti nemu svedčili:",
        "58": "\"My sme ho počuli hovoriť: \"Ja zborím tento chrám zhotovený rukou a za tri dni postavím iný, nie rukou zhotovený.\"",
        "59": "Ale ani tak sa ich svedectvo nezhodovalo.",
        "60": "Tu vstal veľkňaz, postavil sa do stredu a opýtal sa Ježiša: \"Nič neodpovieš na to, čo títo svedčia proti tebe?\"",
        "61": "Ale on mlčal a nič neodpovedal. Veľkňaz sa ho znova pýtal: \"Si ty Mesiáš, syn Požehnaného?\"",
        "62": "Ježiš odvetil: \"Áno, som. A uvidíte Syna človeka sedieť po pravici Moci a prichádzať s nebeskými oblakmi.\"",
        "63": "Vtedy si veľkňaz roztrhol rúcho a povedal: \"Načo ešte potrebujeme svedkov?",
        "64": "Počuli ste rúhanie. Čo na to poviete?\" A oni všetci vyniesli nad ním súd, že je hoden smrti.",
        "65": "Niektorí začali naňho pľuť, zakrývali mu tvár bili ho päsťami a hovorili mu: \"Prorokuj!\" Aj sluhovia ho bili po tvári.",
        "66": "Keď bol Peter dolu na nádvorí, prišla jedna z veľkňazových slúžok.",
        "67": "Len čo zbadala Petra, ako sa zohrieva, pozrela sa naňho a povedala: \"Aj ty si bol s tým Nazaretčanom, Ježišom.\"",
        "68": "Ale on zaprel: \"Ani neviem, ani nerozumiem, čo hovoríš.\" Vyšiel von pred nádvorie a zaspieval kohút.",
        "69": "Keď ho tam videla slúžka, znova začala vravieť okolostojacim: \"Tento je z nich.\"",
        "70": "Ale on opäť zapieral. O chvíľku tí, čo tam stáli, znova hovorili Petrovi: \"Veru si z nich, veď si aj Galilejčan.\"",
        "71": "On sa však začal zaklínať a prisahať: \"Nepoznám toho človeka, o ktorom hovoríte.\"",
        "72": "Vtom kohút zaspieval druhý raz. Vtedy sa Peter rozpamätal na slovo, ktoré mu bol povedal Ježiš: \"Skôr ako dva razy kohút zaspieva, tri razy ma zaprieš.\" I rozplakal sa."
    },
    "15": {
        "1": "Hneď zrána mali poradu veľkňazi so staršími a zákonníkmi, teda celá veľrada. Ježiša spútali, odviedli a odovzdali Pilátovi.",
        "2": "Pilát sa ho spýtal: \"Si židovský kráľ?\" On mu odpovedal: \"Sám to hovoríš.\"",
        "3": "Veľkňazi naň mnoho žalovali",
        "4": "a Pilát sa ho znova spytoval: \"Nič neodpovieš? Pozri, čo všetko žalujú na teba!\"",
        "5": "Ale Ježiš už nič nepovedal, takže sa Pilát čudoval.",
        "6": "Na sviatky im prepúšťal jedného väzňa, ktorého si žiadali.",
        "7": "S povstalcami, čo sa pri vzbure dopustili vraždy, bol uväznený muž, ktorý sa volal Barabáš.",
        "8": "Zástup vystúpil hore a žiadal si to, čo im robieval.",
        "9": "Pilát im povedal: \"Chcete, aby som vám prepustil židovského kráľa?\"",
        "10": "Lebo vedel, že ho veľkňazi vydali zo závisti.",
        "11": "Ale veľkňazi podnietili zástup, aby im radšej prepustil Barabáša.",
        "12": "Pilát sa ich znova opýtal: \"Čo mám teda podľa vás urobiť so židovským kráľom?\"",
        "13": "Oni opäť skríkli: \"Ukrižuj ho!\"",
        "14": "Pilát im vravel: \"A čo zlé urobil?\" Ale oni tým väčšmi kričali: \"Ukrižuj ho!\"",
        "15": "A Pilát, aby urobil ľudu po vôli, prepustil im Barabáša. Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
        "16": "Vojaci ho odviedli dnu do nádvoria, čiže do vládnej budovy, a zvolali celú kohortu.",
        "17": "Odeli ho do purpurového plášťa, z tŕnia uplietli korunu a založili mu ju",
        "18": "a začali ho pozdravovať: \"Buď pozdravený, židovský kráľ!\"",
        "19": "Bili ho trstinou po hlave, pľuli naňho, kľakali pred ním a klaňali sa mu.",
        "20": "Keď sa mu naposmievali, vyzliekli ho z purpuru a obliekli mu jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
        "21": "Tu prinútili istého Šimona z Cyrény, Alexandrovho a Rúfovho otca, ktorý sa tade vracal z poľa, aby mu niesol kríž.",
        "22": "Tak ho priviedli na miesto Golgota, čo v preklade znamená Lebka.",
        "23": "Dávali mu víno zmiešané s myrhou, ale on ho neprijal.",
        "24": "Potom ho ukrižovali a rozdelili si jeho šaty - hodili o ne lós, kto si má čo vziať.",
        "25": "Keď ho ukrižovali bolo deväť hodín.",
        "26": "Jeho vinu označili nápisom: \"Židovský kráľ.\"",
        "27": "Vedno s nim ukrižovali aj dvoch zločincov: jedného napravo od neho, druhého naľavo.",
        "28": "(A splnilo sa Písmo, ktoré hovorí: \"Započítali ho medzi zločincov.\")",
        "29": "A tí, čo šli okolo, rúhali sa mu; potriasali hlavami a vraveli: \"Aha, ten, čo zborí chrám a za tri dni ho postaví.",
        "30": "Zachráň sám seba, zostúp z kríža!\"",
        "31": "Podobne sa mu posmievali aj veľkňazi a so zákonníkmi si hovorili: \"Iných zachraňoval, sám seba nemôže zachrániť.",
        "32": "Kristus, kráľ Izraela! Nech teraz zostúpi z kríža, aby sme videli a uverili.\" Ešte aj tí ho hanobili, čo boli s ním ukrižovaní.",
        "33": "Keď bolo dvanásť hodín, nastala tma po celej zemi až do tretej hodiny popoludní.",
        "34": "O tretej hodine zvolal Ježiš mocným hlasom: \"Heloi, heloi, lema sabakthani?\", čo v preklade znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
        "35": "Keď to počuli, niektorí z okolostojacich vraveli: \"Pozrite, volá Eliáša.\"",
        "36": "Ktosi odbehol, naplnil špongiu octom, nastokol ju na trstinu, dával mu piť a hovoril: \"Počkajte, uvidíme, či ho Eliáš príde sňať.\"",
        "37": "Ale Ježiš zvolal mocným hlasom a vydýchol.",
        "38": "Chrámová opona sa roztrhla vo dvoje odvrchu až dospodku.",
        "39": "Keď stotník, čo stál naproti nemu, videl, ako vykríkol a skonal, povedal: \"Tento človek bol naozaj Boží Syn.\"",
        "40": "Zobďaleč sa pozerali aj ženy. Medzi nimi Mária Magdaléna, Mária, matka Jakuba Mladšieho a Jozesa, i Salome,",
        "41": "ktoré ho sprevádzali a posluhovali mu, keď bol v Galilei. Aj mnohé iné, čo s ním prišli do Jeruzalema.",
        "42": "Keď sa už zvečerilo, pretože bol Prípravný deň, čiže deň pred sobotou,",
        "43": "prišiel Jozef z Arimatey, významný člen rady, ktorý tiež očakával Božie kráľovstvo, smelo vošiel k Pilátovi a poprosil o Ježišovo telo.",
        "44": "Pilát sa zadivil, že už zomrel. Zavolal si stotníka a opýtal sa ho, či je už mŕtvy.",
        "45": "Keď mu to stotník potvrdil, daroval telo Jozefovi.",
        "46": "On kúpil plátno a keď ho sňal, zavinul ho do plátna a uložil do hrobu vytesaného do skaly. A ku vchodu do hrobu privalil kameň.",
        "47": "Mária Magdaléna a Mária Jozesova sa pozerali, kde ho uložili."
    },
    "16": {
        "1": "Keď sa pominula sobota, Mária Magdaléna a Mária Jakubova i Salome nakúpili voňavé oleje a išli ho pomazať.",
        "2": "V prvý deň týždňa, skoro ráno, po východe slnka, prišli k hrobu",
        "3": "a hovorili si: \"Kto nám odvalí kameň od vchodu do hrobu?\"",
        "4": "Ale keď sa pozreli, videli, že kameň je odvalený; bol totiž veľmi veľký.",
        "5": "Keď vošli do hrobu, na pravej strane videli sedieť mladíka oblečeného do bieleho rúcha a stŕpli.",
        "6": "On sa im prihovoril: \"Neľakajte sa! Hľadáte Ježiša Nazaretského, ktorý bol ukrižovaný. Vstal z mŕtvych. Niet ho tu. Hľa, miesto, kde ho uložili.",
        "7": "Ale choďte a povedzte jeho učeníkom a Petrovi: \"Ide pred vami do Galiley. Tam ho uvidíte, ako vám povedal.\"",
        "8": "Vyšli a utekali od hrobu, lebo sa ich zmocnila hrôza a strach. A nepovedali nikomu nič, lebo sa báli.",
        "9": "Keď ráno v prvý deň týždňa vstal z mŕtvych, zjavil sa najprv Márii Magdaléne, z ktorej kedysi vyhnal sedem zlých duchov.",
        "10": "Ona išla a zvestovala to tým, čo s ním bývali a teraz boli smutní a plakali.",
        "11": "Ale oni, keď počuli, že žije a že ho videla, neverili.",
        "12": "Potom sa v inej podobe zjavil dvom z nich na ceste, keď išli na vidiek.",
        "13": "Aj oni to išli zvestovať ostatným, ale ani im neuverili.",
        "14": "Napokon sa zjavil samým Jedenástim, keď sedeli pri stole, a vyčítal im neveru a tvrdosť srdca, že neuverili tým, čo ho videli vzkrieseného.",
        "15": "A povedal im: \"Choďte do celého sveta a hlásajte evanjelium všetkému stvoreniu.",
        "16": "Kto uverí a dá sa pokrstiť, bude spasený; ale kto neuverí, bude odsúdený.",
        "17": "A tých, čo uveria, budú sprevádzať tieto znamenia: v mojom mene budú vyháňať zlých duchov, budú hovoriť novými jazykmi,",
        "18": "hady budú brať do rúk a ak niečo smrtonosné vypijú, neuškodí im; na chorých budú vkladať ruky a tí ozdravejú.\"",
        "19": "Keď im to Pán Ježiš povedal, vzatý bol do neba a zasadol po pravici Boha.",
        "20": "Oni sa rozišli a všade kázali. Pán im pomáhal a ich slová potvrdzoval znameniami, ktoré ich sprevádzali."
    }
}