{
    "1": {
        "1": "Už mnohí sa pokúsili zaradom vyrozprávať udalosti, ktoré sa u nás stali,",
        "2": "ako nám ich odovzdali tí, čo ich od začiatku sami videli a boli služobníkmi slova.",
        "3": "Preto som sa aj ja rozhodol, že ti to, vznešený Teofil, po dôkladnom preskúmaní všetkého od počiatku, verne rad-radom opíšem,",
        "4": "aby si poznal spoľahlivosť učenia, do ktorého ťa zasvätili.",
        "5": "Za čias judejského kráľa Herodesa žil istý kňaz menom Zachariáš z Abiášovej kňazskej triedy. Jeho manželka pochádzala z Áronových dcér a volala sa Alžbeta.",
        "6": "Obaja boli spravodliví pred Bohom a bezúhonne zachovávali všetky Pánove prikázania a ustanovenia.",
        "7": "Nemali však deti, lebo Alžbeta bola neplodná a obaja boli v pokročilom veku.",
        "8": "Keď raz prišiel rad na jeho triedu a on konal kňazskú službu pred Bohom,",
        "9": "podľa zvyku kňazského úradu lósom mu pripadlo vojsť do Pánovho chrámu a priniesť kadidlovú obetu.",
        "10": "V čase kadidlovej obety sa vonku modlilo množstvo ľudu.",
        "11": "Tu sa mu zjavil Pánov anjel; stál na pravej strane kadidlového oltára.",
        "12": "Keď ho Zachariáš zbadal, zľakol sa a zmocňovala sa ho hrôza.",
        "13": "Ale anjel mu povedal: \"Neboj sa, Zachariáš, lebo je vyslyšaná tvoja modlitba. Tvoja manželka Alžbeta ti porodí syna a dáš mu meno Ján.",
        "14": "Budeš sa radovať a plesať a jeho narodenie poteší mnohých.",
        "15": "Lebo on bude veľký pred Pánom. Víno a opojný nápoj piť nebude a už v matkinom lone ho naplní Duch Svätý.",
        "16": "Mnohých synov Izraela obráti k Pánovi, ich Bohu.",
        "17": "Sám pôjde pred ním s Eliášovým duchom a mocou, aby obrátil srdcia otcov k synom a neveriacich k múdrosti spravodlivých a pripravil Pánovi dokonalý ľud.\"",
        "18": "Zachariáš povedal anjelovi: \"Podľa čoho to poznám? Veď ja som starec a moja manželka je v pokročilom veku.\"",
        "19": "Anjel mu odpovedal: \"Ja som Gabriel. Stojím pred Bohom a som poslaný hovoriť s tebou a oznámiť ti túto radostnú zvesť.",
        "20": "Ale onemieš a nebudeš môcť hovoriť až do dňa, keď sa toto stane, lebo si neuveril mojim slovám, ktoré sa splnia v svojom čase.\"",
        "21": "Ľud čakal na Zachariáša a divil sa, že sa tak dlho zdržuje v chráme.",
        "22": "Ale keď vyšiel, nemohol k nim prehovoriť; a oni pochopili, že mal v chráme videnie. Dával im znaky a zostal nemý.",
        "23": "Len čo sa skončili dni jeho služby, vrátil sa domov.",
        "24": "Po tých dňoch jeho manželka Alžbeta počala, ale skrývala sa päť mesiacov a hovorila:",
        "25": "\"Toto mi urobil Pán v čase, keď zhliadol na mňa, aby ma zbavil hanby pred ľuďmi.\"",
        "26": "V šiestom mesiaci poslal Boh anjela Gabriela do galilejského mesta, ktoré sa volá Nazaret,",
        "27": "k panne zasnúbenej mužovi z rodu Dávidovho, menom Jozefovi. A meno panny bolo Mária.",
        "28": "Anjel prišiel k nej a povedal: \"Zdravas, milosti plná, Pán s tebou.\"",
        "29": "Ona sa nad jeho slovami zarazila a rozmýšľala, čo znamená takýto pozdrav.",
        "30": "Anjel jej povedal: \"Neboj sa, Mária, našla si milosť u Boha.",
        "31": "Počneš a porodíš syna a dáš mu meno Ježiš.",
        "32": "On bude veľký a bude sa volať synom Najvyššieho. Pán Boh mu dá trón jeho otca Dávida,",
        "33": "naveky bude kraľovať nad Jakubovým rodom a jeho kráľovstvu nebude konca.\"",
        "34": "Mária povedala anjelovi: \"Ako sa to stane, veď ja muža nepoznám?\"",
        "35": "Anjel jej odpovedal: \"Duch Svätý zostúpi na teba a moc Najvyššieho ťa zatieni. A preto aj dieťa bude sa volať svätým, bude to Boží Syn.",
        "36": "Aj Alžbeta, tvoja príbuzná, počala syna v starobe. Už je v šiestom mesiaci. A hovorili o nej, že je neplodná!",
        "37": "Lebo Bohu nič nie je nemožné.\"",
        "38": "Mária povedala: \"Hľa, služobnica Pána, nech sa mi stane podľa tvojho slova.\" Anjel potom od nej odišiel.",
        "39": "V tých dňoch sa Mária vydala na cestu a ponáhľala sa do istého judejského mesta v hornatom kraji.",
        "40": "Vošla do Zachariášovho domu a pozdravila Alžbetu.",
        "41": "Len čo Alžbeta začula Máriin pozdrav, dieťa v jej lone sa zachvelo a Alžbetu naplnil Duch Svätý.",
        "42": "Vtedy zvolala veľkým hlasom: \"Požehnaná si medzi ženami a požehnaný je plod tvojho života.",
        "43": "Čím som si zaslúžila, že matka môjho Pána prichádza ku mne?",
        "44": "Lebo len čo zaznel tvoj pozdrav v mojich ušiach, radosťou sa zachvelo dieťa v mojom lone.",
        "45": "A blahoslavená je tá, ktorá uverila, že sa splní, čo jej povedal Pán.\"",
        "46": "Mária hovorila: \"Velebí moja duša Pána",
        "47": "a môj duch jasá v Bohu, mojom Spasiteľovi,",
        "48": "lebo zhliadol na poníženosť svojej služobnice. Hľa, od tejto chvíle blahoslaviť ma budú všetky pokolenia,",
        "49": "lebo veľké veci mi urobil ten, ktorý je mocný, a sväté je jeho meno",
        "50": "a jeho milosrdenstvo z pokolenia na pokolenie s tými, čo sa ho boja.",
        "51": "Ukázal silu svojho ramena, rozptýlil tých, čo v srdci pyšne zmýšľajú.",
        "52": "Mocnárov zosadil z trónov a povýšil ponížených.",
        "53": "Hladných nakŕmil dobrotami a bohatých prepustil naprázdno.",
        "54": "Ujal sa Izraela, svojho služobníka, lebo pamätá na svoje milosrdenstvo,",
        "55": "ako sľúbil našim otcom, Abrahámovi a jeho potomstvu naveky.\"",
        "56": "Mária zostala pri nej asi tri mesiace a potom sa vrátila domov.",
        "57": "Alžbete nadišiel čas pôrodu a porodila syna.",
        "58": "Keď jej susedia a príbuzní počuli, že jej Pán prejavil svoje veľké milosrdenstvo, radovali sa s ňou.",
        "59": "Na ôsmy deň prišli chlapca obrezať a chceli mu dať meno Zachariáš po jeho otcovi.",
        "60": "Ale jeho matka povedala: \"Nie, bude sa volať Ján.\"",
        "61": "Povedali jej: \"Veď v tvojom príbuzenstve sa nik takto nevolá.\"",
        "62": "Dali znak otcovi, ako ho chce nazvať on.",
        "63": "Vypýtal si tabuľku a napísal: \"Ján sa bude volať.\" A všetci sa divili.",
        "64": "Vtom sa mu rozviazali ústa a jazyk i prehovoril a velebil Boha.",
        "65": "Všetkých ich susedov zmocnil sa strach a všade po judejských horách sa hovorilo o týchto udalostiach.",
        "66": "A všetci, čo to počuli, vštepili si to do srdca a vraveli: \"Čím len bude tento chlapec?\" A vskutku Pánova ruka bola s ním.",
        "67": "Jeho otca Zachariáša naplnil Duch Svätý a takto prorokoval:",
        "68": "\"Nech je zvelebený Pán Boh Izraela, lebo navštívil a vykúpil svoj ľud",
        "69": "a vzbudil nám mocného Spasiteľa z rodu Dávida, svojho služobníka",
        "70": "ako odpradávna hovoril ústami svojich svätých prorokov,",
        "71": "že nás oslobodí od našich nepriateľov a z rúk všetkých, čo nás nenávidia.",
        "72": "Preukázal milosrdenstvo našim otcom a pamätá na svoju svätú zmluvu,",
        "73": "na prísahu, ktorou sa zaviazal nášmu otcovi Abrahámovi, že nás vyslobodí z rúk nepriateľov,",
        "74": "aby sme mu bez strachu slúžili",
        "75": "vo svätosti a spravodlivosti pred jeho tvárou po všetky dni nášho života.",
        "76": "A ty, chlapček, budeš sa volať prorokom Najvyššieho: pôjdeš pred tvárou Pána, pripravíš mu cestu",
        "77": "a poučíš jeho ľud o spáse,",
        "78": "že mu náš Boh z hĺbky svojho milosrdenstva odpustí hriechy. Tak nás Vychádzajúci z výsosti navštívi",
        "79": "a zažiari tým, čo sedia vo tme a v tôni smrti, a naše kroky upriami na cestu pokoja.\"",
        "80": "Chlapec rástol a mocnel na duchu a žil na púšti až do dňa, keď vystúpil pred Izrael."
    },
    "2": {
        "1": "V tých dňoch vyšiel rozkaz od cisára Augusta vykonať súpis ľudu po celom svete.",
        "2": "Tento prvý súpis sa konal, keď Sýriu spravoval Kvirínius.",
        "3": "A všetci šli dať sa zapísať, každý do svojho mesta.",
        "4": "Vybral sa aj Jozef z galilejského mesta Nazaret do Judey, do Dávidovho mesta, ktoré sa volá Betlehem lebo pochádzal z Dávidovho domu a rodu,",
        "5": "aby sa dal zapísať s Máriou, svojou manželkou, ktorá bola v po žehnanom stave.",
        "6": "Kým tam boli, nadišiel jej čas pôrodu.",
        "7": "I porodila svojho prvorodeného syna, zavinula ho do plienok a uložila do jasieľ, lebo pre nich nebolo miesta v hostinci.",
        "8": "V tom istom kraji boli pastieri, ktorí v noci bdeli a strážili svoje stádo.",
        "9": "Tu zastal pri nich Pánov anjel a ožiarila ich Pánova sláva. Zmocnil sa ich veľký strach,",
        "10": "ale anjel im povedal: \"Nebojte sa. Zvestujem vám veľkú radosť, ktorá bude patriť všetkým ľuďom:",
        "11": "Dnes sa vám v Dávidovom meste narodil Spasiteľ Kristus Pán.",
        "12": "A toto vám bude znamením: Nájdete dieťatko zavinuté do plienok a uložené v jasliach.\"",
        "13": "A hneď sa k anjelovi pripojilo množstvo nebeských zástupov, zvelebovali Boha a hovorili:",
        "14": "\"Sláva Bohu na výsostiach a na zemi pokoj ľuďom dobrej vôle.\"",
        "15": "Keď anjeli odišli od nich do neba, pastieri si povedali: \"Poďme teda do Betlehema a pozrime, čo sa to stalo, ako nám oznámil Pán.\"",
        "16": "Poponáhľali sa a našli Máriu a Jozefa i dieťa uložené v jasliach.",
        "17": "Keď ich videli, vyrozprávali, čo im bolo povedané o tomto dieťati.",
        "18": "A všetci, ktorí to počúvali, divili sa nad tým, čo im pastieri rozprávali.",
        "19": "Ale Mária zachovávala všetky tieto slová vo svojom srdci a premýšľala o nich.",
        "20": "Pastieri sa potom vrátili a oslavovali a chválili Boha za všetko, čo počuli a videli, ako im bolo povedané.",
        "21": "Po ôsmich dňoch, keď ho bolo treba obrezať, dali mu meno Ježiš, ktorým ho anjel nazval skôr, ako sa počal v živote matky.",
        "22": "Keď uplynuli podľa Mojžišovho zákona dni ich očisťovania, priniesli ho do Jeruzalema, aby ho predstavili Pánovi,",
        "23": "ako je napísané v Pánovom zákone: \"Všetko mužského rodu, čo otvára lono matky, bude zasvätené Pánovi,\"",
        "24": "a aby obetovali, ako káže Pánov zákon, pár hrdličiek alebo dva holúbky.",
        "25": "V Jeruzaleme žil vtedy muž menom Simeon, človek spravodlivý a nábožný, ktorý očakával potechu Izraela, a Duch Svätý bol na ňom.",
        "26": "Jemu Duch Svätý vyjavil, že neumrie, kým neuvidí Pánovho Mesiáša.",
        "27": "Z vnuknutia Ducha prišiel do chrámu. A keď rodičia prinášali dieťa Ježiša, aby splnili, čo o ňom predpisoval zákon,",
        "28": "vzal ho aj on do svojho náručia a velebil Boha slovami:",
        "29": "\"Teraz prepustíš, Pane, svojho služobníka v pokoji podľa svojho slova,",
        "30": "lebo moje oči uvideli tvoju spásu,",
        "31": "ktorú si pripravil pred tvárou všetkých národov:",
        "32": "svetlo na osvietenie pohanov a slávu Izraela, tvojho ľudu.\"",
        "33": "Jeho otec a matka divili sa tomu, čo sa o ňom hovorilo.",
        "34": "Simeon ich požehnal a Márii, jeho matke, povedal: \"On je ustanovený na pád a na povstanie pre mnohých v Izraeli a na znamenie, ktorému budú odporovať,",
        "35": "- a tvoju vlastnú dušu prenikne meč -, aby vyšlo najavo zmýšľanie mnohých sŕdc.\"",
        "36": "Žila vtedy aj prorokyňa Anna, Fanuelova dcéra, z Aserovho kmeňa. Bola už vo vysokom veku. Od svojho panenstva žila so svojím mužom sedem rokov,",
        "37": "potom ako vdova do osemdesiateho štvrtého roku. Z chrámu neodchádzala, vo dne v noci slúžila Bohu pôstom a modlitbami.",
        "38": "Práve v tú chvíľu prišla aj ona, velebila Boha a hovorila o ňom všetkým, čo očakávali vykúpenie Jeruzalema.",
        "39": "A keď vykonali všetko podľa Pánovho zákona, vrátili sa do Galiley, do svojho mesta Nazareta.",
        "40": "Chlapec rástol a mocnel, plný múdrosti, a Božia milosť bola na ňom.",
        "41": "Jeho rodičia chodievali každý rok do Jeruzalema na veľkonočné sviatky.",
        "42": "Keď mal dvanásť rokov, tiež išli, ako bývalo na sviatky zvykom.",
        "43": "A keď sa dni slávností skončili a oni sa vracali domov, zostal chlapec Ježiš v Jeruzaleme, čo jeho rodičia nezbadali.",
        "44": "Nazdávali sa, že je v sprievode. Prešli deň cesty a hľadali ho medzi príbuznými a známymi.",
        "45": "No nenašli. Vrátili sa teda do Jeruzalema a tam ho hľadali.",
        "46": "Po troch dňoch ho našli v chráme. Sedel medzi učiteľmi, počúval ich a kládol im otázky.",
        "47": "Všetci, čo ho počuli, žasli nad jeho rozumnosťou a odpoveďami.",
        "48": "Keď ho zazreli, stŕpli od údivu a Matka mu povedala: \"Syn môj, čo si nám to urobil? Pozri, tvoj otec i ja sme ťa s bolesťou hľadali!\"",
        "49": "On im odpovedal: \"Prečo ste ma hľadali? Nevedeli ste, že mám byť tam, kde ide o môjho Otca?\"",
        "50": "Ale oni nepochopili slovo, ktoré im hovoril.",
        "51": "Potom sa s nimi vrátil do Nazareta a bol im poslušný. A jeho matka zachovávala všetky slová vo svojom srdci.",
        "52": "A Ježiš sa vzmáhal v múdrosti, veku a v obľube u Boha i u ľudí."
    },
    "3": {
        "1": "V pätnástom roku vlády cisára Tibéria, keď Poncius Pilát spravoval Judeu a Herodes bol tetrarchom v Galilei, jeho brat Filip tetrarchom v Itúrei a trachonitídskom kraji a Lyzaniáš tetrarchom v Abilíne,",
        "2": "za veľkňazov Annáša a Kajfáša zaznel na púšti Boží hlas nad Jánom, synom Zachariáša.",
        "3": "Chodil po celom okolí Jordána a hlásal krst pokánia na odpustenie hriechov,",
        "4": "ako je napísané v knihe rečí proroka Izaiáša: \"Hlas volajúceho na púšti: \"Pripravte cestu Pánovi, vyrovnajte mu chodníky!",
        "5": "Každá dolina sa vyplní a každý vrch a kopec zníži. Čo je krivé, bude priame, a čo je hrboľaté, bude cestou hladkou.",
        "6": "A každé telo uvidí Božiu spásu.\"",
        "7": "Ale zástupom, čo prichádzali k nemu, aby sa mu dali pokrstiť, hovoril: \"Hadie plemeno, kto vám ukázal, ako uniknúť nastávajúcemu hnevu!?",
        "8": "Prinášajte teda ovocie hodno pokánia a nepokúšajte sa nahovárať si: \"Naším otcom je Abrahám!\" - lebo vravím vám: Boh môže Abrahámovi vzbudiť deti aj z týchto kameňov.",
        "9": "Sekera je už priložená na korene stromov. A každý strom, ktorý neprináša dobré ovocie vytnú a hodia do ohňa.\"",
        "10": "Zástupy sa ho pýtali: \"Čo teda máme robiť?\"",
        "11": "On im odpovedal: \"Kto má dvoje šiat, nech dá tomu, čo nemá nijaké, a kto má jedlo, nech urobí podobne!\"",
        "12": "Aj mýtnici prišli, aby sa dali pokrstiť, a hovorili mu: \"Učiteľ, čo máme robiť?\"",
        "13": "On im povedal: \"Nevymáhajte viac, ako vám určili!\"",
        "14": "Pýtali sa ho aj vojaci: \"A čo máme robiť my?\" Vravel im: \"Nikoho netrápte, nikomu nekrivdite a buďte spokojní so svojím žoldom!\"",
        "15": "Ľud žil v očakávaní a všetci si o Jánovi v duchu mysleli, že azda on je Mesiáš.",
        "16": "Ale Ján dal odpoveď všetkým: \"Ja vás krstím vodou. No prichádza mocnejší ako som ja. Ja nie som hoden rozviazať mu remienok na obuvi. On vás bude krstiť Duchom Svätým a ohňom.",
        "17": "V ruke má vejačku, aby si vyčistil humno a pšenicu zhromaždil do svojej sýpky, ale plevy spáli v neuhasiteľnom ohni.\"",
        "18": "A ešte všelijako ináč napomínal ľud a hlásal mu evanjelium.",
        "19": "Ale keď karhal tetrarchu Herodesa pre Herodiadu, manželku jeho brata, a za všetko zlé, čo porobil,",
        "20": "Herodes dovŕšil všetko tým, že Jána zatvoril do väzenia.",
        "21": "Keď sa všetok ľud dával krstiť a keď bol pokrstený aj Ježiš a modlil sa, otvorilo sa nebo,",
        "22": "zostúpil na neho Duch Svätý v telesnej podobe ako holubica a z neba zaznel hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie.\"",
        "23": "Keď Ježiš začal účinkovať, mal asi tridsať rokov. A mysleli si, že je synom Jozefa, ktorý bol synom Heliho,",
        "24": "on Matata, on Léviho on Melchiho, on Janneho, on Jozefa,",
        "25": "on Matatiáša on Amosa, on Nahuma, on Esliho, on Naggeho,",
        "26": "on Maatu, on Matatiáša, on Semeja, on Jozecha, on Jódu,",
        "27": "on Joannu, on Rézu, on Zorobábela, on Salatiela, on Nériho,",
        "28": "on Melchiho, on Addiho, on Kozama, on Elmadama, on Era,",
        "29": "on Jezusa, on Eliezera, on Jorima on Matata, on Léviho,",
        "30": "on Simeona, on Júdu, on Jozefa, on Jonama, on Eliakima,",
        "31": "on Meleu, on Mennu, on Matatana, on Nátana, on Dávida,",
        "32": "on Jesseho, on Obeda, on Bóza, on Salu, on Násona,",
        "33": "on Aminadaba, on Admina, on Arniho, on Ezroma, on Faresa, on Júdu,",
        "34": "on Jakuba, on Izáka, on Abraháma, on Táreho, on Nachora,",
        "35": "on Serucha, on Ragaua, on Fáleka, on Ebera, on Salu,",
        "36": "on Kainana, on Arfaxada, on Sema, on Noema, on Lamecha,",
        "37": "on Matuzalema, on Henocha, on Jareda, on Maleleela, on Kainana,",
        "38": "on Enosa, on Seta, on synom Adama, ktorý bol od Boha."
    },
    "4": {
        "1": "Ježiš sa vrátil od Jordánu plný Ducha Svätého. Duch ho vodil štyridsať dní po púšti",
        "2": "a diabol ho pokúšal. V tých dňoch nič nejedol. A keď sa skončili, vyhladol.",
        "3": "Tu mu diabol povedal: \"Ak si Boží Syn, povedz tomuto kameňu, aby sa stal chlebom.\"",
        "4": "Ježiš mu odvetil: \"Napísané je: \"Nielen z chleba žije človek.\"",
        "5": "Potom ho diabol vyzdvihol, v jedinom okamihu mu ukázal všetky kráľovstvá sveta",
        "6": "a vravel mu: \"Dám ti všetku ich moc a slávu, lebo som ju dostal a dám ju komu chcem.",
        "7": "Ak sa mi teda budeš klaňať, všetka bude tvoja.\"",
        "8": "Ježiš mu povedal: \"Je napísané: \"Pánovi, svojmu Bohu sa budeš klaňať a jedine jemu budeš slúžiť.\"",
        "9": "Potom ho zaviedol do Jeruzalema, postavil ho na vrchol chrámu a povedal mu: \"Ak si Boží syn, vrhni sa stadeto dolu,",
        "10": "veď je napísané: \"Svojim anjelom dá príkaz o tebe, aby ťa chránili,\"",
        "11": "a \"vezmú ťa na ruky, aby si si neuderil nohu o kameň.\"",
        "12": "Ježiš mu odvetil: \"Je povedané: \"Nebudeš pokúšať Pána, svojho Boha.\"",
        "13": "Keď diabol skončil všetko pokúšanie, na čas od neho odišiel.",
        "14": "Ježiš sa v sile Ducha vrátil do Galiley a chýr o ňom sa rozniesol po celom kraji.",
        "15": "Učil v ich synagógach a všetci ho oslavovali.",
        "16": "Prišiel aj do Nazareta, kde vyrástol. Podľa svojho zvyku vošiel v sobotu do synagógy a vstal, aby čítal.",
        "17": "Podali mu knihu proroka Izaiáša. Keď knihu rozvinul, našiel miesta, kde bolo napísané:",
        "18": "\"Duch Pána je nado mnou, lebo ma pomazal, aby som hlásal evanjelium chudobným. Poslal ma oznámiť zajatým, že budú prepustení, a slepým, že budú vidieť; utláčaných prepustiť na slobodu",
        "19": "a ohlásiť Pánov milostivý rok.\"",
        "20": "Potom knihu zvinul, vrátil ju sluhovi a sadol si. Oči všetkých v synagóge sa upreli na neho.",
        "21": "A on im začal hovoriť: \"Dnes sa splnilo toto Písmo, ktoré ste práve počuli.\"",
        "22": "Všetci mu prisviedčali a divili sa milým slovám, čo vychádzali z jeho úst, a hovorili: \"Vari to nie je Jozefov syn?\"",
        "23": "On im vravel: \"Akiste mi pripomeniete príslovie: Lekár, lieč sám seba! Počuli sme, čo všetko sa stalo v Kafarnaume; urob to aj tu, vo svojej vlasti.\"",
        "24": "A dodal: \"Veru, hovorím vám: Ani jeden prorok nie je vzácny vo svojej vlasti.",
        "25": "Ale vravím vám pravdu: Mnoho vdov bolo v Izraeli za dní Eliáša, keď sa zavrelo nebo na tri roky a šesť mesiacov a nastal veľký hlad po celej krajine.",
        "26": "A ani k jednej z nich nebol poslaný Eliáš, iba k onej vdove do Sarepty v Sidone.",
        "27": "A mnoho malomocných bolo v Izraeli za proroka Elizea, a ani jeden z nich nebol očistený, iba Sýrčan Náman.\"",
        "28": "Keď to počuli, všetkých v synagóge zachvátil hnev.",
        "29": "Vstali, vyhnali ho z mesta a viedli do až na zráz vrchu, na ktorom bolo ich mesto postavené, a odtiaľ ho chceli zhodiť.",
        "30": "Ale on prešiel pomedzi nich a odišiel.",
        "31": "Zišiel do galilejského mesta Kafarnaum. Po sobotách ich učil",
        "32": "a oni žasli nad jeho učením, lebo jeho slovo malo moc.",
        "33": "V synagóge bol človek posadnutý duchom nečistého démona. Ten vykríkol veľkým hlasom:",
        "34": "\"Nechaj nás! Čo ťa do nás, Ježiš Nazaretský?! Prišiel si nás zničiť? Viem, kto si: Boží Svätý.\"",
        "35": "Ježiš mu pohrozil: \"Mlč a vyjdi z neho!\" Zlý duch ho hodil medzi nich, vyšiel z neho a neublížil mu.",
        "36": "Všetkých pojal strach a navzájom si vraveli: \"Čo je to za slovo, že mohutnou silo rozkazuje nečistým duchom a oni vychádzajú?\"",
        "37": "A chýr o ňom sa rozšíril po celom kraji.",
        "38": "Keď vyšiel zo synagógy, vošiel do Šimonovho domu. Šimonovu testinú trápila vysoká horúčka a oni ho prosili za ňu.",
        "39": "Postavil sa nad ňu, rozkázal horúčke a tá ju opustila. Hneď vstala a obsluhovala ich.",
        "40": "Po západe slnka všetci, čo mali chorých na rozličné neduhy, privádzali ich k nemu. On na každého z nich kládol ruky a uzdravoval ich.",
        "41": "Z mnohých vychádzali aj zlí duchovia a kričali: \"Ty si Boží Syn.\" On im pohrozil a nedovolil im hovoriť, lebo vedeli, že on je Mesiáš.",
        "42": "Keď sa rozodnilo, vyšiel von a utiahol sa na pusté miesto. Ale zástupy ho hľadali. Prišli až k nemu a zdržiavali ho, aby od nich neodchádzal.",
        "43": "On im však povedal: \"Aj iným mestám musím zvestovať Božie kráľovstvo, lebo na to som poslaný.\"",
        "44": "A kázal po judejských synagógach."
    },
    "5": {
        "1": "Keď raz stál pri Genezaretskom jazere, tlačil sa naň zástup, lebo chcel počuť Božie slovo.",
        "2": "Tu zbadal pri brehu dve lode. Rybári z nich vystúpili a prali si siete.",
        "3": "Nastúpil na jednu z lodí, ktorá patrila Šimonovi, a poprosil ho, aby trocha odrazil od brehu. Potom si sadol a z loďky učil zástupy.",
        "4": "Keď prestal hovoriť, povedal Šimonovi: \"Zatiahni na hlbinu a spustite siete na lov!\"",
        "5": "Šimon mu odpovedal: \"Učiteľ, celú noc sme sa namáhali, a nič sme nechytili. Ale na tvoje slovo spustím siete.\"",
        "6": "Len čo to urobili, chytili také množstvo rýb, až sa im siete trhali.",
        "7": "Preto dali znamenie spoločníkom, čo boli na druhej lodi, aby im prišli pomôcť. Oni prišli a obidve loďky naplnili tak, že sa potápali.",
        "8": "Keď to videl Šimon Peter, padol Ježišovi k nohám a povedal: \"Pane, odíď odo mňa, lebo som človek hriešny.\"",
        "9": "Hrôza sa totiž zmocnila jeho i všetkých čo boli s ním, nad úlovkom rýb, ktoré chytili.",
        "10": "Takisto aj Zebedejových synov Jakuba a Jána, ktorí boli Šimonovými spoločníkmi. Tu Ježiš povedal Šimonovi: \"Neboj sa, odteraz budeš loviť už ľudí.\"",
        "11": "A keď pritiahli lode k brehu, opustili všetko a išli za ním.",
        "12": "Keď bol v ktoromsi meste, zjavil sa muž plný malomocenstva. Len čo zbadal Ježiša, padol na tvár a prosil ho: \"Pane, ak chceš, môžeš ma očistiť.\"",
        "13": "On vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď čistý!\" A malomocenstvo z neho hneď zmizlo.",
        "14": "A prikázal mu, že o tom nesmie nikomu hovoriť, ale: \"Choď,\" povedal, \"ukáž sa kňazovi a prines za svoje očistenie obetu, ako predpísal Mojžiš - im na svedectvo.\"",
        "15": "No zvesť o ňom sa tým väčšmi šírila a schádzali sa veľké zástupy, aby ho počuli a dali sa uzdraviť zo svojich chorôb.",
        "16": "On sa však utiahol na púšť a modlil sa.",
        "17": "Keď v istý deň učil, sedeli pri ňom farizeji a zákonníci, čo poprichádzali zo všetkých galilejských a judejských dedín i z Jeruzalema; a mal od Pána moc uzdravovať.",
        "18": "Tu muži priniesli na nosidlách človeka, ktorý bol ochrnutý, a pokúšali sa dostať ho dovnútra a položiť pred neho.",
        "19": "Ale keď pre zástup nenašli priechod, kadiaľ by ho vniesli, vyšli na strechu a cez povalu ho na lôžku spustili priamo pred Ježiša.",
        "20": "Keď videl ich vieru, povedal: \"Človeče, odpúšťajú sa ti hriechy.",
        "21": "Tu zákonníci a farizeji začali uvažovať: \"Ktože je to, že sa takto rúha?! Kto môže okrem Boha odpúšťať hriechy?\"",
        "22": "Keďže Ježiš poznal ich myšlienky, povedal im: \"O čom to premýšľate vo svojich srdciach?",
        "23": "Čo je ľahšie - povedať: \"Odpúšťajú sa ti hriechy,\" alebo povedať: \"Vstaň a choď?\"",
        "24": "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému: \"Hovorím ti: Vstaň, vezmi si lôžko a choď domov!\"",
        "25": "A on hneď pred ich očami vstal, vzal si lôžko a velebiac Boha odišiel domov.",
        "26": "Všetkých sa zmocnil úžas a velebili Boha, a plní bázne hovorili: \"Dnes sme videli obdivuhodné veci.\"",
        "27": "Keď potom vyšiel von a videl na mýtnici sedieť mýtnika menom Léviho, povedal mu: \"Poď za mnou!\"",
        "28": "On vstal, opustil všetko a išiel za ním.",
        "29": "Lévi mu urobil vo svojom dome veľkú hostinu. A bol tam veľký zástup mýtnikov a iných, ktorí s nimi stolovali.",
        "30": "Farizeji a ich zákonníci šomrali a hovorili jeho učeníkom: \"Prečo jete a pijete s mýtnikmi a hriešnikmi?\"",
        "31": "Odpovedal im Ježiš: \"Lekára nepotrebujú zdraví, ale chorí.",
        "32": "Neprišiel som volať spravodlivých, ale hriešnikov, aby sa kajali.\"",
        "33": "Oni mu povedali: \"Jánovi učeníci sa často postia a modlia, aj učeníci farizejov, a tvoji jedia a pijú.\"",
        "34": "Ježiš im povedal: \"Vari môžete žiadať od svadobných hostí, aby sa postili, kým je ženích s nimi?",
        "35": "No prídu dni, keď im ženícha vezmú; potom, v tých dňoch, sa budú postiť.\"",
        "36": "Rozpovedal im aj podobenstvo: \"Nik neodtrhne na záplatu z nového odevu a neprišije ju na starý odev, lebo nový by si roztrhal a na starý sa nehodí záplata z nového.",
        "37": "A nik nevlieva nové víno do starých mechov, lebo nové víno mechy roztrhne a aj ono vytečie, aj mechy sa zničia.",
        "38": "Ale nové víno treba naliať do nových mechov.",
        "39": "A nik, kto pije staré, nechce nové, lebo si povie: \"Staré je lepšie.\""
    },
    "6": {
        "1": "V istú sobotu išiel cez obilné pole. Jeho učeníci trhali klasy, mrvili ich rukami a jedli.",
        "2": "Tu niektorí farizeji povedali: \"Prečo robíte, čo v sobotu neslobodno?\"",
        "3": "Ježiš im odpovedal: \"Nečítali ste, čo urobil Dávid, keď bol hladný on i jeho družina?",
        "4": "Ako vošiel do Božieho domu, vzal a jedol obetované chleby, ktoré nesmel jesť nik, iba kňazi, a dal aj tým, čo boli s ním?\"",
        "5": "I povedal im: \"Syn človeka je pánom aj nad sobotou.\"",
        "6": "V inú sobotu vošiel Ježiš do synagógy a učil. Bol tam človek, ktorý mal vyschnutú pravú ruku.",
        "7": "A zákonníci s farizejmi naň striehli, či v sobotu uzdraví, aby ho mali z čoho obžalovať.",
        "8": "Ale on poznal ich myšlienky. Preto povedal človekovi, čo mal vyschnutú ruku: \"Vstaň a postav sa do prostriedku!\" On vstal a postavil sa.",
        "9": "A tamtým Ježiš povedal: \"Pýtam sa vás: Slobodno v sobotu robiť dobre, alebo zle, zachrániť život, alebo zničiť?\"",
        "10": "Popozeral sa po všetkých a povedal mu: \"Vystri ruku!\" On to urobil a ruka mu ozdravela.",
        "11": "Ale oni, plní nerozumu radili sa, čo urobiť s Ježišom.",
        "12": "V tých dňoch vyšiel na vrch modliť sa a strávil celú noc v modlitbe s Bohom.",
        "13": "Keď sa rozodnilo, zavolal si učeníkov a vyvolil si z nich Dvanástich, ktorých nazval apoštolmi:",
        "14": "Šimona, ktorému dal meno Peter, a jeho brata Ondreja, Jakuba, Jána Filipa, Bartolomeja,",
        "15": "Matúša, Tomáša, Jakuba Alfejovho, Šimona, ktorého volali Horlivec,",
        "16": "Júdu Jakubovho a Judáša Iškariotského, ktorý sa stal zradcom.",
        "17": "Zostúpil s nimi dolu a zastal na rovine i veľký zástup jeho učeníkov a veľké množstvo ľudu z celej Judey i z Jeruzalema aj z týrskeho a sidonského pobrežia.",
        "18": "Prišli ho počúvať a dať sa uzdraviť zo svojich neduhov. A ozdraveli aj tí, ktorých trápili nečistí duchovia.",
        "19": "A každý zo zástupu sa usiloval dotknúť sa ho, lebo vychádzala z neho sila a uzdravovala všetkých.",
        "20": "On uprel oči na svojich učeníkov a hovoril: \"Blahoslavení chudobní, lebo vaše je Božie kráľovstvo.",
        "21": "Blahoslavení, ktorí teraz hladujete, lebo budete nasýtení. Blahoslavení, ktorí teraz plačete, lebo sa budete smiať.",
        "22": "Blahoslavení budete, keď vás budú ľudia nenávidieť, keď vás vylúčia spomedzi seba, potupia a ako zlo zavrhnú vaše meno pre Syna človeka.",
        "23": "Radujte sa v ten deň a jasajte, lebo máte veľkú odmenu v nebi! Veď to isté robili ich otcovia prorokom.",
        "24": "Ale beda vám, boháči, lebo už máte svoju útechu!",
        "25": "Beda vám, čo ste teraz nasýtení, lebo budete hladovať! Beda vám, čo sa teraz smejete, lebo budete žialiť a plakať!",
        "26": "Beda, ak vás budú všetci ľudia chváliť, lebo to isté robili ich otcovia falošným prorokom!",
        "27": "Ale vám, ktorí ma počúvate, hovorím: Milujte svojich nepriateľov, robte dobre tým, čo vás nenávidia,",
        "28": "žehnajte tým, čo vás preklínajú, a modlite sa za tých, čo vás potupujú!",
        "29": "Tomu, kto ťa udrie po líci, nadstav aj druhé. A tomu, kto ti berie plášť, neodopri ani šaty.",
        "30": "Každému, kto ťa prosí, daj a ak ti niekto niečo vezme, nežiadaj to naspäť.",
        "31": "Ako chcete aby ľudia robili vám, tak robte aj vy im!",
        "32": "Ak milujete tých, ktorí vás milujú, akúže máte zásluhu? Veď aj hriešnici milujú tých, čo ich milujú.",
        "33": "Ak robíte dobre tým, čo vám dobre robia, akúže máte zásluhu? Veď to isté robia aj hriešnici.",
        "34": "A ak požičiavate tým, od ktorých to dúfate dostať naspäť, akúže máte zásluhu? Veď aj hriešnici požičiavajú hriešnikom, aby dostali naspäť to isté.",
        "35": "Ale milujte svojich nepriateľov, dobre robte, požičiavajte a nič za to nečakajte! Tak bude vaša odmena veľká a budete synmi Najvyššieho, lebo on je dobrý aj k nevďačným a zlým.",
        "36": "Buďte milosrdní, ako je milosrdný váš Otec!",
        "37": "Nesúďte a nebudete súdení. Neodsudzujte a nebudete odsúdení! Odpúšťajte a odpustí sa vám.",
        "38": "Dávajte a dajú vám: mieru dobrú, natlačenú, natrasenú, vrchovatú vám dajú do lona. Lebo akou mierou budete merať vy, takou sa nameria aj vám.\"",
        "39": "Povedal im aj podobenstvo: \"Môže viesť slepý slepého? Nepadnú obaja do jamy?",
        "40": "Žiak nie je nad učiteľa. Aj keď sa všetko naučí, bude ako jeho učiteľ.",
        "41": "Prečo vidíš smietku v oku svojho brata, a vo vlastnom oku brvno nezbadáš?",
        "42": "Ako môžeš povedať svojmu bratovi: \"Brat môj, dovoľ, vyberiem ti smietku, čo máš v oku,\" keď vo svojom vlastnom oku brvno nevidíš? Pokrytec, vyhoď najprv brvno zo svojho oka! Potom budeš vidieť a budeš môcť vybrať smietku, čo je v oku tvojho brata.",
        "43": "Nie je dobrý strom, ktorý rodí zlé ovocie, ako nie je zlý strom, ktorý rodí dobré ovocie.",
        "44": "Každý strom možno poznať po ovocí. Z tŕnia predsa nezbierajú figy, ani z ostružín neoberajú hrozno.",
        "45": "Dobrý človek vynáša z dobrého pokladu svojho srdca dobro a zlý človek zo zlého vynáša zlo. Veď z plnosti srdca hovoria jeho ústa.",
        "46": "Čo ma oslovujete: \"Pane, Pane,\" keď nerobíte, čo hovorím?",
        "47": "Ukážem vám, komu sa podobá každý, kto prichádza ku mne, počúva moje slová a uskutočňuje ich.",
        "48": "Podobá sa človekovi, ktorý staval dom. Hlboko kopal a základy položil na skalu. Keď potom prišla povodeň, na dom narazila voda, no nemohla ním pohnúť, lebo bol dobre postavený.",
        "49": "Ale kto ich počúva, a neuskutočňuje, podobá sa človekovi, ktorý si postavil dom na zemi bez základu. Keď naň narazila voda, hneď sa zrútil a z domu zostalo veľké rumovisko.\""
    },
    "7": {
        "1": "Keď skončil všetky svoje slová ľudu, ktorý ho počúval, vošiel do Kafarnauma.",
        "2": "Tam mal istý stotník sluhu, ktorého si veľmi cenil, a ten bol na smrť chorý.",
        "3": "Keď sa stotník dopočul o Ježišovi, poslal k nemu židovských starších s prosbou, aby prišiel a sluhu mu zachránil.",
        "4": "Oni prišli k Ježišovi a naliehavo ho prosili: \"Zaslúži si, aby si mu to urobil,",
        "5": "lebo miluje náš národ; aj synagógu nám postavil.\"",
        "6": "Ježiš teda išiel s nimi. A keď už nebol ďaleko od domu, stotník poslal k nemu priateľov s odkazom: \"Pane, neunúvaj sa, lebo nie som hoden, aby si vošiel pod moju strechu.",
        "7": "Preto som sa ani nepokladal za hodného ísť k tebe. Ale povedz slovo a môj sluha ozdravie!",
        "8": "Veď aj ja som človek podriadený vrchnosti a mám pod sebou vojakov. Ak daktorému poviem: \"Choď!\" - ide; inému: \"Poď sem!\" - tak príde; a svojmu sluhovi: \"Urob toto!\" - on to urobí.\"",
        "9": "Keď to Ježiš počul, zadivil sa mu, obrátil sa a zástupom, čo ho sprevádzali, povedal: \"Hovorím vám: Takú vieru som nenašiel ani v Izraeli!\"",
        "10": "A keď sa poslovia vrátili domov, sluhu našli zdravého.",
        "11": "Potom išiel do mesta, ktoré sa volá Naim. IšIi s ním jeho učeníci a veľký zástup ľudu.",
        "12": "Keď sa priblížil k mestskej bráne, práve vynášali mŕtveho. Bol to jediný syn matky a tá bola vdova. Sprevádzal ju veľký zástup z mesta.",
        "13": "Keď ju Pán uvidel, bolo mu jej ľúto a povedal jej: \"Neplač!\"",
        "14": "Potom pristúpil a dotkol sa már. Nosiči zastali a on povedal: \"Mládenec, hovorím ti, vstaň!\"",
        "15": "Mŕtvy sa posadil a začal hovoriť. A Ježiš ho vrátil jeho matke.",
        "16": "Tu sa všetkých zmocnil strach, velebili Boha a hovorili: \"Veľký prorok povstal medzi nami\" a: \"Boh navštívil svoj ľud.\"",
        "17": "A táto zvesť o ňom sa rozšírila po celej Judei a po celom okolí.",
        "18": "O tom všetkom priniesli Jánovi zvesť jeho učeníci.",
        "19": "Ján si zavolal dvoch zo svojich učeníkov a poslal ich k Pánovi s otázkou: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
        "20": "Keď muži k nemu prišli, povedali: \"Poslal nás k tebe Ján Krstiteľ a pýta sa: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
        "21": "Práve v tú hodinu uzdravil mnohých z neduhov, chorôb a od zlých duchov a mnohým slepým daroval zrak.",
        "22": "A tak im odpovedal: \"Choďte a oznámte Jánovi, čo ste videli a počuli: Slepí vidia, chromí chodia, malomocní sú čistí, hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium.",
        "23": "A blahoslavený je, kto sa na mne nepohorší.\"",
        "24": "Keď Jánovi poslovia odišli, začal hovoriť zástupom o Jánovi: \"Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom?",
        "25": "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď tí, čo sa skvostne obliekajú a žijú v rozkošiach, bývajú v kráľovských domoch.",
        "26": "Teda čo ste vyšli vidieť? Proroka? Áno, hovorím vám, viac ako proroka.",
        "27": "Lebo to o ňom je napísané: \"Hľa, posielam svojho posla pred tvojou tvárou a on pripraví cestu pred tebou.\"",
        "28": "Hovorím vám: Medzi tými, čo sa narodili zo ženy, nie je nik väčší ako Ján. Ale ten, kto je v Božom kráľovstve menší, je väčší ako on.\"",
        "29": "A všetok ľud, čo ho počúval, ba aj mýtnici uznali Božiu spravodlivosť, keď sa dali pokrstiť Jánovým krstom.",
        "30": "Ale farizeji a zákonníci zmarili v sebe Boží úmysel, lebo sa mu nedali pokrstiť.",
        "31": "\"Komuže prirovnám ľudí tohto pokolenia? Komu sú podobní?",
        "32": "Podobajú sa deťom, čo vysedávajú na námestí a pokrikujú jedno na druhé: \"Pískali sme vám, a netancovali ste; nariekali sme, a neplakali ste.\"",
        "33": "Prišiel Ján Krstiteľ, nejedol chlieb a nepil víno a hovoríte: \"Je posadnutý zlým duchom.\"",
        "34": "Prišiel Syn človeka, je a pije, a hovoríte: \"Hľa, pažravec a pijan, priateľ mýtnikov a hriešnikov!",
        "35": "No múdrosť ospravedlňujú všetky jej deti.\"",
        "36": "Ktorýsi farizej ho pozval, aby s ním jedol. On vošiel do farizejovho domu a sadol si k stolu.",
        "37": "V meste bola istá žena, hriešnica. Keď sa dozvedela, že je hosťom vo farizejovom dome, priniesla alabastrovú nádobu s voňavým olejom,",
        "38": "s plačom pristúpila zozadu k jeho nohám, začala mu slzami máčať nohy a utierala mu ich svojimi vlasmi, bozkávala mu ich a natierala voňavým olejom.",
        "39": "Keď to videl farizej, ktorý ho pozval, povedal si v duchu: \"Keby tento bol prorokom, vedel by, kto a aká je to žena, čo sa ho dotýka, že je to hriešnica.\"",
        "40": "Ježiš mu vravel: \"Šimon, mám ti niečo povedať.\" On odvetil: \"Povedz, Učiteľ!\"",
        "41": "\"Istý veriteľ mal dvoch dlžníkov. Jeden dlhoval päťsto denárov, druhý päťdesiat.",
        "42": "Keďže nemali skadiaľ dlžobu splatiť, odpustil ju obidvom. Ktorý z nich ho bude mať radšej?\"",
        "43": "Šimon odpovedal: \"Myslím, že ten, ktorému viac odpustil.\" On mu povedal: \"Správne usudzuješ.\"",
        "44": "Potom sa obrátil k žene a Šimonovi povedal: \"Vidíš túto ženu? Vošiel som do tvojho domu, a nedal si mi vodu na nohy. Ale ona slzami zmáčala moje nohy a svojimi vlasmi ich poutierala.",
        "45": "Nepobozkal si ma. Ale ona odvtedy, ako som vošiel, neprestala mi nohy bozkávať.",
        "46": "Hlavu si mi olejom nepomazal. Ona mi voňavým olejom nohy natrela.",
        "47": "Preto ti hovorím: Odpúšťajú sa jej mnohé hriechy, lebo veľmi miluje. Komu sa menej odpúšťa, menej miluje.\"",
        "48": "A jej povedal: \"Tvoje hriechy sú odpustené.\"",
        "49": "Vtedy tí, čo s ním stolovali, začali si hovoriť: \"Ktože je to, že aj hriechy odpúšťa?\"",
        "50": "On však povedal žene: \"Tvoja viera ťa zachránila. Choď v pokoji!\""
    },
    "8": {
        "1": "Potom chodil po mestách a dedinách, kázal a hlásal evanjelium o Božom kráľovstve a s ním Dvanásti",
        "2": "a niektoré ženy, ktoré uzdravil od zlých duchov a z chorôb: Mária, zvaná Magdaléna, z ktorej vyšlo sedem zlých duchov,",
        "3": "Jana, žena Herodesovho správcu Chúzu, Zuzana a mnohé iné, ktoré im vypomáhali zo svojich prostriedkov.",
        "4": "Keď sa zišiel veľký zástup a prichádzali k nemu ľudia zo všetkých miest, povedal v podobenstve:",
        "5": "\"Rozsievač vyšiel rozsievať semeno. Ako sial, jedno zrno padlo na kraj cesty. Tam ho pošliapali a nebeské vtáky pozobali.",
        "6": "Druhé padlo na skalu. Vzišlo a uschlo, lebo nemalo vlahy.",
        "7": "Iné zasa padlo do tŕnia, ale tŕnie rástlo s ním a udusilo ho.",
        "8": "Iné zrno padlo do dobrej zeme. Vyrástlo a prinieslo stonásobnú úrodu.\" Keď to povedal, zvolal: \"Kto má uši na počúvanie, nech počúva.\"",
        "9": "Jeho učeníci sa ho pýtali, aké je to podobenstvo.",
        "10": "On im povedal: \"Vám je dané poznať tajomstvá Božieho kráľovstva. Ostatným hovorím len v podobenstvách, aby hľadeli, ale nevideli, aby počúvali, ale nechápali.",
        "11": "Podobenstvo znamená toto: Semeno je Božie slovo.",
        "12": "Na kraji cesty, to sú tí, čo počúvajú, ale potom prichádza diabol a vyberá im slovo zo srdca, aby neuverili a neboli spasení.",
        "13": "Na skale, to sú tí, čo počúvajú a s radosťou prijímajú slovo, ale nemajú korene, veria len na čas a v čase skúšky odpadajú.",
        "14": "Ktoré padlo do tŕnia, to sú tí, čo počúvajú, ale starosti, bohatstvo a rozkoše života ho postupne udusia a oni neprinesú úrodu.",
        "15": "A ktoré padlo do dobrej zeme, to sú tí, čo počúvajú slovo, zachovávajú ho v dobrom a šľachetnom srdci a s vytrvalosťou prinášajú úrodu.",
        "16": "Nik nezažne lampu a neprikryje ju nádobou, ani ju nepostaví pod posteľ, ale postaví ju na svietnik, aby tí, čo vchádzajú, videli svetlo.",
        "17": "Lebo nič nie je skryté, čo by sa nevyjavilo, a nič utajené, čo by sa neprezvedelo a nedostalo na verejnosť.",
        "18": "Dávajte teda pozor, ako počúvate, lebo kto má, tomu sa pridá, a kto nemá, tomu sa vezme aj to, o čom si myslí, že má.\"",
        "19": "Prišla za ním jeho matka a bratia, ale pre zástup sa nemohli k nemu dostať.",
        "20": "Oznámili mu: \"Vonku stojí tvoja matka a tvoji bratia a chcú ťa vidieť.\"",
        "21": "On im odvetil: \"Mojou matkou a mojimi bratmi sú tí, čo počúvajú Božie slovo a uskutočňujú ho.\"",
        "22": "V istý deň nastúpil on i jeho učeníci na loď; a povedal im: \"Preplavme sa na druhý breh jazera.\" I odrazili od brehu.",
        "23": "Ako sa plavili, zaspal. Tu sa na jazero spustila taká víchrica, že sa im naberala voda a boli vo veľkom nebezpečenstve.",
        "24": "Pristúpili k nemu a zobudili ho slovami: \"Učiteľ, učiteľ, hynieme!\" On vstal, pohrozil vetru a rozbúrenej vode i upokojili sa a nastalo ticho.",
        "25": "A im povedal: \"Kde je vaša viera?\" A oni si so strachom a údivom hovorili: \"Čo myslíš, kto je to, že rozkazuje vetru i vode a ony ho poslúchajú?\"",
        "26": "Doplavili sa do gergezského kraja, ktorý je oproti Galilei.",
        "27": "Keď vystúpil na breh, vyšiel oproti nemu akýsi muž z mesta, posadnutý zlými duchmi. Už dlhý čas sa neobliekal a nebýval v dome, ale v hroboch.",
        "28": "Keď zbadal Ježiša, skríkol, padol pred ním a zvolal veľkým hlasom: \"Čo ťa do mňa, Ježiš, Syn najvyššieho Boha? Prosím ťa, nemuč ma!\"",
        "29": "Lebo Ježiš nečistému duchu rozkázal, aby vyšiel z toho človeka - už dlhý čas ho mal v moci. Aj ho sputnali reťazami a okovami a strážili ho, ale on putá roztrhal a zlý duch ho hnal na púšť.",
        "30": "Ježiš sa ho spýtal: \"Ako sa voláš?\" On odpovedal: \"Pluk,\" lebo doň vošlo mnoho zlých duchov.",
        "31": "A prosili ho, aby im nerozkázal odísť do priepasti.",
        "32": "Na vrchu sa tam pásla veľká črieda svíň. Preto ho prosili, aby im dovolil vojsť do nich; on im to dovolil.",
        "33": "Tu zlí duchovia vyšli z človeka, vošli do svíň a črieda sa prudko hnala dolu svahom do jazera a potopila sa.",
        "34": "Keď pastieri videli, čo sa stalo, ušli a rozhlásili to v meste a po osadách.",
        "35": "A ľudia vyšli pozrieť sa, čo sa stalo. Prišli k Ježišovi a našli človeka, z ktorého vyšli zlí duchovia, ako sedí oblečený a pri zdravom rozume pri Ježišových nohách, a schytila ich hrôza.",
        "36": "Očití svedkovia im rozpovedali, ako bol uzdravený ten, ktorého trápil zlý duch.",
        "37": "A všetci obyvatelia gergezského kraja ho prosili, aby od nich odišiel, lebo sa ich zmocnil veľký strach. On teda nastúpil na loď a vrátil sa.",
        "38": "Muž, z ktorého vyšli zlí duchovia, ho prosil, aby smel zostať s ním. Ale on ho poslal preč so slovami:",
        "39": "\"Vráť sa domov a rozprávaj, aké veľké veci ti urobil Boh!\" On išiel a po celom meste rozhlasoval, aké veľké veci mu urobil Ježiš.",
        "40": "Keď sa Ježiš vrátil, privítal ho zástup, lebo všetci naň čakali.",
        "41": "Tu prišiel muž, menom Jairus, ktorý bol predstaveným synagógy. Padol Ježišovi k nohám a prosil ho, aby šiel do jeho domu,",
        "42": "lebo mal jedinú, asi dvanásťročnú dcéru a tá umierala. Ako šiel, tlačil sa naňho zástup.",
        "43": "Bola tam aj istá žena, ktorá mala dvanásť rokov krvotok; minula na lekárov celý svoj majetok, ale ani jeden ju nemohol vyliečiť.",
        "44": "Pristúpila odzadu, dotkla sa obruby jeho šiat a hneď prestala krvácať.",
        "45": "Ježiš sa spýtal: \"Kto sa ma to dotkol?\" Keď to všetci popierali, ozval sa Peter: \"Učiteľ, veď sa tlačia zástupy a tisnú ťa!\"",
        "46": "Ale Ježiš povedal: \"Niekto sa ma dotkol, lebo som pocítil, že zo mňa vyšla sila.\"",
        "47": "Žena, vidiac, že sa neutají, prišla s chvením, padla pred neho a pred všetkým ľudom sa priznala, prečo sa ho dotkla a ako hneď ozdravela.",
        "48": "A on jej povedal: \"Dcéra, tvoja viera ťa uzdravila. Choď v pokoji!\"",
        "49": "Kým ešte hovoril, prišiel ktosi z domu predstaveného synagógy a povedal: \"Tvoja dcéra umrela; už neunúvaj učiteľa.\"",
        "50": "Ale keď to Ježiš počul, povedal mu: \"Neboj sa, len ver a bude zachránená!\"",
        "51": "Keď prišiel k domu, nikomu nedovolil vojsť dnu, iba Petrovi, Jánovi a Jakubovi s otcom a matkou dievčaťa.",
        "52": "Všetci nad dievčaťom plakali a nariekali. On povedal: \"Neplačte! Dievča neumrelo, ale spí.\"",
        "53": "Oni ho vysmiali, lebo vedeli, že umrelo.",
        "54": "Ale on ho chytil za ruku a zvolal: \"Dievča, vstaň!\"",
        "55": "I vrátil sa doň duch a hneď vstalo. A rozkázal, aby mu dali jesť.",
        "56": "Rodičia dievčaťa stŕpli od úžasu a on im prikázal, že nesmú nikomu hovoriť, čo sa stalo."
    },
    "9": {
        "1": "Zvolal Dvanástich a dal im silu i moc nad všetkými zlými duchmi a liečiť neduhy.",
        "2": "Potom ich poslal hlásať Božie kráľovstvo a uzdravovať chorých.",
        "3": "A povedal im: \"Na cestu si neberte nič: ani palicu ani kapsu ani chlieb ani peniaze, ani dvoje šiat nemajte.",
        "4": "Keď vojdete do niektorého domu, ostaňte tam a odtiaľ vychádzajte.",
        "5": "Ale keby vás niekde neprijali, odíďte z toho mesta a straste si prach z nôh na svedectvo proti nim.\"",
        "6": "Oni šli, chodili po dedinách, všade hlásali evanjelium a uzdravovali.",
        "7": "Tetrarcha Herodes počul o všetkom, čo sa dialo, a bol v rozpakoch, lebo niektorí hovorili: \"Ján vstal z mŕtvych,\"",
        "8": "iní: \"Zjavil sa Eliáš,\" zasa iní: \"Vstal z mŕtvych jeden z dávnych prorokov.\"",
        "9": "A Herodes vravel: \"Jána som dal ja sťať. Kto teda je ten, čo o ňom počúvam také veci?\" A chcel ho vidieť.",
        "10": "Keď sa apoštoli vrátili, porozprávali mu všetko, čo robili. On ich vzal so sebou a len s nimi odišiel do mesta, ktoré sa volá Betsaida.",
        "11": "Keď to zástupy zvedeli, išli za ním. On ich prijal, hovoril im o Božom kráľovstve a uzdravoval tých, čo to potrebovali.",
        "12": "Deň sa začal schyľovať. Tu pristúpili Dvanásti a povedali mu: \"Rozpusť zástup, nech sa rozídu do okolitých dedín a osád pohľadať si nocľah a jedlo, lebo tu sme na pustom mieste.\"",
        "13": "On im povedal: \"Vy im dajte jesť!\" Oni vraveli: \"Nemáme viac ako päť chlebov a dve ryby; ibaže by sme šli a nakúpili jedlo pre celý tento zástup.\"",
        "14": "Bolo tam asi päťtisíc mužov. Ale on povedal svojim učeníkom: \"Usaďte ich v skupinách asi po päťdesiat!\"",
        "15": "Urobili to a všetkých usadili.",
        "16": "Potom vzal päť chlebov a dve ryby, pozdvihol oči k nebu dobrorečil nad nimi, lámal ich a dával svojim učeníkom, aby ich predkladali zástupu.",
        "17": "I jedli všetci sa nasýtili, ba ešte sa nazbieralo dvanásť košov odrobín, čo po nich zostali.",
        "18": "Keď raz osamote modlil a boli s ním učeníci, opýtal sa ich: \"Za koho ma pokladajú zástupy?\"",
        "19": "Oni mu odpovedali: \"Za Jána Krstiteľa, iní za Eliáša a iní hovoria, že vstal z mŕtvych jeden z dávnych prorokov.\"",
        "20": "\"A vy ma za koho pokladáte?\", opýtal sa ich. Odpovedal Peter: \"Za Božieho Mesiáša.\"",
        "21": "Ale on im dôrazne prikázal, že to nesmú nikomu povedať,",
        "22": "a dodal: \"Syn človeka musí mnoho trpieť, starší, veľkňazi a zákonníci ho zavrhnú, zabijú ho, ale on tretieho dňa vstane z mŕtvych.\"",
        "23": "A všetkým povedal: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme každý deň svoj kríž a nasleduje ma.",
        "24": "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa, zachráni si ho.",
        "25": "Veď čo osoží človekovi, keby aj celý svet získal, a seba samého by stratil alebo poškodil?!",
        "26": "Lebo kto sa bude hanbiť za mňa a za moje slová, za toho sa bude hanbiť Syn človeka, keď príde v sláve svojej i Otcovej a svätých anjelov.",
        "27": "Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia Božie kráľovstvo.\"",
        "28": "Asi o osem dní po týchto slovách vzal so sebou Petra, Jána a Jakuba a vystúpil na vrch modliť sa.",
        "29": "Ako sa modlil, zmenil sa vzhľad jeho tváre a jeho odev zažiaril belobou.",
        "30": "A hľa, rozprávali sa s ním dvaja mužovia - boli to Mojžiš a Eliáš.",
        "31": "Zjavili sa v sláve a hovorili o jeho odchode, ktorý sa mal uskutočniť v Jeruzaleme.",
        "32": "Petra a tých, čo boli s ním, premohol spánok. A keď sa prebudili, videli jeho slávu a tých dvoch mužov, čo s ním stáli.",
        "33": "Keď od neho odchádzali, povedal Peter Ježišovi: \"Učiteľ, dobre je nám tu. Urobme tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\" Nevedel, čo hovorí.",
        "34": "Kým toto hovoril, utvoril sa oblak a zahalil ich. Keď vstúpili do oblaku, zmocnil sa ich strach.",
        "35": "A z oblaku zaznel hlas: \"Toto je môj vyvolený Syn, počúvajte ho!\"",
        "36": "A kým hlas doznel, ostal Ježiš sám. Oni zmĺkli a v tých dňoch nehovorili nikomu o tom, čo videli.",
        "37": "Keď na druhý deň zostúpili z vrchu, išiel mu v ústrety veľký zástup.",
        "38": "Tu vykríkol akýsi muž zo zástupu: \"Učiteľ, prosím ťa, pozri sa na môjho syna, je to moje jediné dieťa!",
        "39": "Hľa, zmocňuje sa ho duch, z ničoho nič kričí, hádže ním, až mu ide pena; ťažko ho opúšťa a týra ho.",
        "40": "Prosil som tvojich učeníkov, aby ho vyhnali, ale nemohli.\"",
        "41": "Ježiš povedal: \"Neveriace a skazené pokolenie, dokedy mám byť ešte s vami a trpieť vás? Priveď sem svojho syna.\"",
        "42": "Ako prichádzal, zlý duch ho zhodil a zmietal ním. Ježiš nečistému duchu pohrozil, chlapca uzdravil a vrátil ho jeho otcovi.",
        "43": "A všetci stŕpli nad veľkou Božou mocou. Keď sa všetci divili všetkému, čo robil, povedal svojim učeníkom:",
        "44": "\"Dobre počúvajte a zapamätajte si, čo vám poviem: Syn človeka bude vydaný do rúk ľudí.\"",
        "45": "Lenže oni nechápali toto slovo. Bolo im zahalené, aby mu nerozumeli, ale báli sa ho opýtať na to slovo.",
        "46": "Napadla im myšlienka, kto z nich je väčší.",
        "47": "Ale Ježiš poznal zmýšľanie ich srdca, vzal dieťa, postavil ho vedľa seba",
        "48": "a povedal im: \"Kto prijme toto dieťa v mojom mene, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal. Lebo kto je medzi vami najmenší, ten je veľký.\"",
        "49": "Vtedy povedal Ján: \"Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa zlých duchov. Bránili sme mu to, veď nechodí s nami.",
        "50": "Ježiš mu vravel: \"Nebráňte mu, lebo kto nie je proti vám, je za vás!\"",
        "51": "Keď sa napĺňali dni, v ktoré mal byť vzatý zo sveta, pevne sa rozhodol ísť do Jeruzalema",
        "52": "a poslal pred sebou poslov. Oni sa vydali na cestu a prišli do istej samarijskej dediny, aby mu pripravili nocľah.",
        "53": "Ale neprijali ho, lebo mal namierené do Jeruzalema.",
        "54": "Keď to videli učeníci Jakub a Ján, povedali: \"Pane, máme povedať, aby zostúpil oheň z neba a zničil ich?\"",
        "55": "On sa obrátil a pokarhal ich.",
        "56": "A odišli do inej dediny.",
        "57": "Ako šli po ceste, ktosi mu povedal: \"Pôjdem za tebou všade, kam pôjdeš.\"",
        "58": "Ježiš mu odvetil: \"Líšky majú svoje skrýše a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.\"",
        "59": "Inému vravel: \"Poď za mnou!\" On odpovedal: \"Pane, dovoľ mi najprv odísť a pochovať si otca.\"",
        "60": "Ale Ježiš mu povedal: \"Nechaj, nech si mŕtvi pochovávajú mŕtvych. Ty choď a zvestuj Božie kráľovstvo!\"",
        "61": "Aj iný hovoril: \"Pane, pôjdem za tebou, ale najprv mi dovoľ rozlúčiť sa s rodinou.\"",
        "62": "Ježiš mu povedal: \"Kto položí ruku na pluh a obzerá sa späť, nie je súci pre Božie kráľovstvo.\""
    },
    "10": {
        "1": "Potom Pán vyvolil iných sedemdesiatich dvoch a po dvoch ich poslal pred sebou do každého mesta a na každé miesto kam sa sám chystal ísť.",
        "2": "A povedal im: \"Žatva je veľká, ale robotníkov málo. Preto proste Pána žatvy, aby poslal robotníkov na svoju žatvu!",
        "3": "Choďte! Hľa, posielam vás ako baránkov medzi vlkov.",
        "4": "Nenoste mešec ani kapsu ani obuv a cestou nikoho nepozdravujte!",
        "5": "Keď vojdete do niektorého domu, najprv povedzte: \"Pokoj tomuto domu!",
        "6": "Ak tam bude syn pokoja, váš pokoj ňom spočinie; ak nie, vráti sa k vám.",
        "7": "V tom dome potom ostaňte, jedzte a pite, čo majú, lebo robotník si zaslúži svoju mzdu. Neprechádzajte z domu do domu!",
        "8": "A keď prídete do niektorého mesta a prijmú vás, jedzte, čo vám predložia,",
        "9": "uzdravujte chorých, čo sú v ňom a povedzte im: \"Priblížilo sa k vám Božie kráľovstvo.\"",
        "10": "Keď prídete do niektorého mesta a neprijali by vás, vyjdite do jeho ulíc a povedzte:",
        "11": "\"Striasame na vás aj prach, čo sa nám vo vašom meste prilepil na nohy. Ale vedzte, že sa priblížilo Božie kráľovstvo!\"",
        "12": "Hovorím vám, že Sodomčanom bude v onen deň ľahšie ako takému mestu.",
        "13": "Beda ti, Korozain! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali zázraky, ktoré sa stali u vás, dávno by boli v kajúcom rúchu sedeli v popole a kajali sa.",
        "14": "Preto Týru a Sidonu bude na súde ľahšie ako vám.",
        "15": "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Do pekla sa prepadneš!",
        "16": "Kto vás počúva, mňa počúva, a kto vami pohŕda, mnou pohŕda. Kto však pohŕda mnou, pohŕda tým, ktorý ma poslal.\"",
        "17": "Sedemdesiati dvaja sa vrátili natešení a hovorili: \"Pane, aj zlí duchovia sa nám poddávajú v tvojom mene!\"",
        "18": "On im povedal: \"Videl som satana padať z neba ako blesk.",
        "19": "Hľa, dal som vám moc šliapať po hadoch a škorpiónoch i po všetkej sile nepriateľa a nič vám neuškodí.",
        "20": "No neradujte sa z toho, že sa vám poddávajú duchovia, ale radujte sa, že sú vaše mená zapísané v nebi.\"",
        "21": "V tej hodine zaplesal v Duchu Svätom a povedal: \"Zvelebujem ťa, Otče, Pán neba i zeme, že si tieto veci skryl pred múdrymi a rozumnými a zjavil si ich maličkým. Áno, Otče, tebe sa tak páčilo.",
        "22": "Môj Otec mi odovzdal všetko. A nik nevie, kto je Syn, iba Otec, ani kto je Otec, iba Syn a ten, komu to Syn bude chcieť zjaviť.\"",
        "23": "Potom sa obrátil osobitne k učeníkom a povedal: \"Blahoslavené oči, ktoré vidia, čo vidíte vy.",
        "24": "Lebo hovorím vám: Mnohí proroci a králi chceli vidieť, čo vidíte vy, ale nevideli, a počuť, čo vy počúvate, ale nepočuli.\"",
        "25": "Tu vystúpil ktorýsi znalec zákona a povedal, aby ho pokúšal: \"Učiteľ, čo mám robiť, aby som bol dedičom večného života?\"",
        "26": "Ježiš mu vravel: \"Čo je napísané v Zákone? Ako tam čítaš?\"",
        "27": "On odpovedal: \"Milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, zo všetkých svojich síl a z celej svojej mysle a svojho blížneho ako seba samého!\"",
        "28": "Povedal mu: \"Správne si odpovedal. Toto rob a budeš žiť!\"",
        "29": "Ale on sa chcel ospravedlniť, preto sa opýtal Ježiša: \"A kto je môj blížny?\"",
        "30": "Ježiš povedal: \"Istý človek zostupoval z Jeruzalema do Jericha a padol do rúk zbojníkov. Tí ho ozbíjali, doráňali, nechali ho polomŕtveho a odišli.",
        "31": "Náhodou šiel tou cestou istý kňaz a keď ho uvidel, obišiel ho.",
        "32": "Takisto aj levita: keď prišiel na to miesto a uvidel ho, išiel ďalej.",
        "33": "No prišiel k nemu istý cestujúci Samaritán a keď ho uvidel, bolo mu ho ľúto.",
        "34": "Pristúpil k nemu, nalial mu na rany oleja a vína a obviazal mu ich; vyložil ho na svoje dobytča, zaviezol ho do hostinca a staral sa oň.",
        "35": "Na druhý deň vyňal dva denáre, dal ich hostinskému a povedal: \"Staraj sa oň a ak vynaložíš viac, ja ti to zaplatím, keď sa budem vracať.\"",
        "36": "Čo myslíš, ktorý z tých troch bol blížnym tomu, čo padol do rúk zbojníkov?\"",
        "37": "On odpovedal: \"Ten, čo mu preukázal milosrdenstvo.\" A Ježiš mu povedal: \"Choď a rob aj ty podobne!\"",
        "38": "Ako išli ďalej, vošiel do ktorejsi dediny, kde ho prijala do domu istá žena, menom Marta.",
        "39": "Tá mala sestru menom Máriu, ktorá si sadla Pánovi k nohám a počúvala jeho slovo.",
        "40": "Ale Marta mala plno práce s obsluhou. Tu zastala a povedala: \"Pane, nedbáš, že ma sestra nechá samu obsluhovať? Povedz jej, nech mi pomôže!\"",
        "41": "Pán jej odpovedal: \"Marta, Marta, staráš sa a znepokojuješ pre mnohé veci,",
        "42": "a potrebné je len jedno. Mária si vybrala lepší podiel, ktorý sa jej neodníme.\""
    },
    "11": {
        "1": "Raz sa na ktoromsi mieste modlil. Keď skončil, povedal mu jeden z jeho učeníkov: \"Pane, nauč nás modliť sa, ako Ján naučil svojich učeníkov.\"",
        "2": "Povedal im: \"Keď sa modlíte, hovorte: Otče, posväť sa tvoje meno, príď tvoje kráľovstvo.",
        "3": "Chlieb náš každodenný daj nám každý deň",
        "4": "a odpusť nám naše hriechy, lebo aj my odpúšťame každému svojmu dlžníkovi. A neuveď nás do pokušenia.\"",
        "5": "Potom im hovoril: \"Niekto z vás má priateľa. Pôjde k nemu o polnoci a povie mu: \"Priateľu, požičaj mi tri chleby,",
        "6": "lebo prišiel ku mne priateľ z cesty a nemám mu čo ponúknuť.\"",
        "7": "A on znútra odpovie: \"Neobťažuj ma! Dvere sú už zamknuté a deti sú so mnou v posteli. Nemôžem vstať a dať ti.\"",
        "8": "Hovorím vám: Aj keď nevstane a nedá mu preto, že mu je priateľom, pre jeho neodbytnosť vstane a dá mu, čo potrebuje.",
        "9": "Aj ja vám hovorím: Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám!",
        "10": "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria.",
        "11": "Ak niekoho z vás ako otca poprosí syn o rybu, vari mu dá namiesto ryby hada?",
        "12": "Alebo ak pýta vajce, podá mu škorpióna?",
        "13": "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá nebeský Otec Ducha Svätého tým, čo ho prosia!\"",
        "14": "Raz vyháňal zlého ducha, ktorý bol nemý. Keď zlý duch vyšiel, nemý prehovoril. Zástupy žasli;",
        "15": "no niektorí z nich hovorili: \"Mocou Belzebula, kniežaťa zlých duchov, vyháňa zlých duchov.\"",
        "16": "Iní žiadali od neho znamenie z neba, aby ho pokúšali.",
        "17": "Ale on poznal ich myšlienky a povedal im: \"Každé kráľovstvo vnútorne rozdelené spustne a dom na dom sa zrúti.",
        "18": "Ak je aj satan vnútorne rozdelený, akože obstojí jeho kráľovstvo? Vy hovoríte, že ja mocou Belzebula vyháňam zlých duchov.",
        "19": "No ak ja vyháňam zlých duchov mocou Belzebula, čou mocou ich vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
        "20": "Ale ak ja Božím prstom vyháňam zlých duchov, potom k vám prišlo Božie kráľovstvo.",
        "21": "Keď silný ozbrojený človek stráži svoj dvor, jeho majetok je v bezpečí.",
        "22": "Ale keď ho prepadne silnejší ako on, premôže ho, vezme mu zbrane na ktoré sa spoliehal, a korisť rozdelí.",
        "23": "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozhadzuje.",
        "24": "Keď nečistý duch vyjde z človeka, blúdi po vyschnutých miestach a hľadá odpočinok. Ale keď nenájde, povie si: \"Vrátim sa do svojho domu, odkiaľ som vyšiel.\"",
        "25": "Keď ta príde, nájde ho vymetený a vyzdobený.",
        "26": "Tu odíde, vezme sedem iných duchov, horších, ako je sám, vojdú dnu a usídlia sa tam. A stav takého človeka je nakoniec horší, ako bol predtým.\"",
        "27": "Ako to hovoril, akási žena zo zástupu pozdvihla svoj hlas a povedala mu: \"Blahoslavený život, ktorý ťa nosil, a prsia, ktoré si požíval.\"",
        "28": "Ale on povedal: \"Skôr sú blahoslavení tí, čo počúvajú Božie slovo a zachovávajú ho.\"",
        "29": "Keď sa schádzali zástupy, začal hovoriť: \"Toto pokolenie je zlé pokolenie. Žiada znamenie, ale znamenie nedostane, iba ak znamenie Jonášovo.",
        "30": "Lebo ako bol Jonáš znamením pre Ninivčanov, tak bude aj Syn človeka pre toto pokolenie.",
        "31": "Kráľovná z juhu vystúpi na súde proti mužom tohto pokolenia a odsúdi ich; lebo ona z končín zeme prišla počúvať Šalamúnovu múdrosť - a tu je niekto väčší ako Šalamún.",
        "32": "Mužovia z Ninive vystúpia na súde proti tomuto pokoleniu a odsúdia ho; lebo oni sa kajali na Jonášovo kázanie - a tu je predsa niekto väčší ako Jonáš.",
        "33": "Nik nezažne lampu a nepostaví ju do kúta ani pod mericu, ale postaví ju na svietnik, aby tí, čo vchádzajú, videli svetlo.",
        "34": "Lampou tela je tvoje oko. Ak bude tvoje oko čisté, bude celé tvoje telo vo svetle. Ale ak sa zakalí, bude aj tvoje telo vo tme.",
        "35": "Daj si teda pozor, aby svetlo, čo je v tebe, nebolo tmou.",
        "36": "Ak bude celé tvoje telo vo svetle a ani jedna jeho časť nebude vo tme, celé bude jasné, ako keď ťa lampa ožiari svojím svetlom.\"",
        "37": "Keď ešte hovoril, pozval ho istý farizej, aby uňho obedoval. On šiel a sadol si k stolu.",
        "38": "A farizej sa začudoval, keď videl, že sa pred obedom neumyl.",
        "39": "Pán mu povedal: \"Vy, farizeji, čistíte čašu a misu zvonka, ale vaše vnútro je plné lúpeže a neprávosti.",
        "40": "Hlupáci, či ten, čo stvoril vonkajšok, nestvoril aj vnútro\"?",
        "41": "Ale čo je vnútri, rozdajte ako almužnu a všetko vám bude čisté.",
        "42": "No beda vám, farizeji, lebo dávate desiatky z mäty, ruty a z každej zeleniny, ale spravodlivosť a Božiu lásku obchádzate! Toto bolo treba robiť a tamto nezanedbávať!",
        "43": "Beda vám, farizeji, lebo máte radi prvú stolicu v synagógach a pozdravy na uliciach!",
        "44": "Beda vám, lebo ste ako neoznačené hroby a ľudia ani nevedia, po čom chodia!\"",
        "45": "Vtedy mu povedal ktorýsi zákonník: \"Učiteľ, keď takto hovoríš, aj nás urážaš.\"",
        "46": "On mu povedal: \"Aj vám, zákonníkom, beda! Lebo zaťažujete ľudí bremenami, ktoré nemožno uniesť, ale sami sa tých bremien ani jediným prstom nedotknete.",
        "47": "Beda vám, lebo staviate pomníky prorokom, ktorých zabili vaši otcovia!",
        "48": "Tým dosvedčujete a schvaľujete činy svojich otcov, lebo oni ich zabíjali a vy im staviate pomníky.",
        "49": "Preto aj Božia múdrosť povedala: Pošlem k nim prorokov a apoštolov a oni niektorých z nich zabijú, iných budú prenasledovať;",
        "50": "a toto pokolenie sa bude zodpovedať za krv všetkých prorokov vyliatu od stvorenia sveta,",
        "51": "počnúc krvou Ábela až po krv Zachariáša, ktorý zahynul medzi oltárom a chrámom. Áno, hovorím vám: Toto pokolenie sa bude zodpovedať.",
        "52": "Beda vám, zákonníci, lebo ste vzali kľúč poznania! Sami ste nevošli, a tým, čo chceli vojsť, ste zabránili.\"",
        "53": "Keď stade odchádzal, začali naňho zákonníci a farizeji prudko dorážať a dotieravo sa ho na všeličo vypytovali. Strojili mu úklady, aby niečo podchytili z jeho úst."
    },
    "12": {
        "1": "Medzitým ho obstúpili také zástupy, že skoro jeden po druhom šliapali. On začal hovoriť najprv svojim učeníkom: \"Chráňte sa kvasu farizejov, čiže pokrytectva.",
        "2": "Veď nič nie je skryté, čo by sa neodhalilo, a nič utajené, čo by sa neprezvedelo.",
        "3": "Lebo čo ste povedali vo tme, bude počuť na svetle, a čo ste pošepli v izbách do ucha, bude sa rozhlasovať zo striech.",
        "4": "Vám, svojím priateľom, hovorím: \"Nebojte sa tých, čo zabíjajú telo, a potom už nemajú čo urobiť!",
        "5": "Ukážem vám, koho sa máte báť. Bojte sa toho, ktorý keď zabije, má moc uvrhnúť do pekla! Áno, hovorím vám: Tohoto sa bojte!",
        "6": "Nepredáva sa päť vrabcov za dva haliere? A Boh ani na jedného z nich nezabudne.",
        "7": "Vy však máte aj všetky vlasy na hlave spočítané. Nebojte sa, vy ste cennejší ako mnoho vrabcov!",
        "8": "Hovorím vám: Každého, kto mňa vyzná pred ľuďmi, aj Syn človeka vyzná pred Božími anjelmi.",
        "9": "Ale kto mňa zaprie pred ľuďmi, bude zaprený pred Božími anjelmi.",
        "10": "Ak niekto povie niečo proti Synovi človeka, odpustí sa mu to. Kto by sa však rúhal Duchu Svätému, tomu sa neodpustí.",
        "11": "Keď vás budú vodiť do synagóg, pred úrady a vrchnosti, nestarajte sa, ako a čím sa budete brániť alebo čo budete hovoriť,",
        "12": "lebo Duch Svätý vás v tú hodinu poučí, čo treba hovoriť.\"",
        "13": "Ktosi zo zástupu mu povedal: \"Učiteľ, povedz môjmu bratovi, aby sa so mnou podelil o dedičstvo.\"",
        "14": "On mu odvetil: \"Človeče, kto ma ustanovil za sudcu alebo rozdeľovača medzi vami?\"",
        "15": "A ostatným povedal: \"Dajte si pozor a chráňte sa všetkej chamtivosti! Lebo aj keď má človek hojnosť všetkého, jeho život nezávisí od toho, čo má.\"",
        "16": "A povedal im aj podobenstvo: \"Istému boháčovi prinieslo pole veľkú úrodu.",
        "17": "Premýšľal a hovoril si: \"Čo budem robiť? Veď nemám kde uložiť svoju úrodu.\"",
        "18": "Potom si povedal: \"Toto urobím: Zrúcam svoje sýpky a postavím väčšie a tam uložím všetko obilie i ostatný svoj majetok.",
        "19": "Potom si poviem: Duša, máš veľké zásoby na mnohé roky. Odpočívaj, jedz, pi a veselo hoduj!\"",
        "20": "Ale Boh mu povedal: \"Blázon! Ešte tejto noci požiadajú od teba tvoj život a čo si si nahonobil, čie bude?\"",
        "21": "Tak je to s tým, kto si hromadí poklady, a pred Bohom nie je bohatý.\"",
        "22": "A svojim učeníkom povedal: \"Preto vám hovorím: Nebuďte ustarostení o život, čo budete jesť, ani o telo, čo si oblečiete.",
        "23": "Veď život je viac ako jedlo a telo viac ako odev.",
        "24": "Pozrite sa na havrany: nesejú, ani nežnú, nemajú ani komoru ani stodolu, a Boh ich živí. A vy ste o koľko viac ako vtáky!",
        "25": "A kto z vás si môže starosťami pridať čo len lakeť k svojmu životu?",
        "26": "Ak teda nemôžete ani to najmenšie, čo sa tak staráte o to ostatné?",
        "27": "Pozrite sa na ľalie, ako rastú: nepracujú, nepradú; a hovorím vám: Ani Šalamún sa v celej svojej sláve neobliekal tak ako jediná z nich.",
        "28": "Keď teda Boh takto oblieka rastlinu, ktorá je dnes na poli a zajtra ju hodia do pece, o čo skôr vás, vy maloverní?!",
        "29": "Ani vy sa nezháňajte, čo budete jesť alebo čo budete piť, a nebuďte ustarostení!",
        "30": "Veď toto všetko zháňajú ľudia tohto sveta. Váš Otec predsa vie, že toto potrebujete.",
        "31": "Ale hľadajte jeho kráľovstvo a toto dostanete navyše.",
        "32": "Neboj sa, maličké stádo, lebo vášmu Otcovi sa zapáčilo dať vám kráľovstvo.",
        "33": "Predajte, čo máte, a rozdajte ako almužnu! Robte si mešce, ktoré sa nezoderú, nevyčerpateľný poklad v nebi, kde sa zlodej nedostane a kde moľ neničí.",
        "34": "Lebo kde je váš poklad, tam bude aj vaše srdce.",
        "35": "Bedrá majte opásané a lampy zažaté!",
        "36": "Buďte podobní ľuďom, ktorí očakávajú svojho pána, keď sa má vrátiť zo svadby, aby mu otvorili hneď, ako príde a zaklope.",
        "37": "Blahoslavení sluhovia, ktorých pán pri svojom príchode nájde bdieť. Veru, hovorím vám: Opáše sa, posadí ich k stolu a bude ich obsluhovať.",
        "38": "A keď príde pred polnocou alebo až nad ránom a nájde ich bdieť, budú blahoslavení.",
        "39": "Uvážte predsa: Keby hospodár vedel, v ktorú hodinu príde zlodej, nedovolil by mu vniknúť do svojho domu.",
        "40": "Aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte.\"",
        "41": "Peter mu povedal: \"Pane, toto podobenstvo hovoríš iba nám, alebo všetkým?\"",
        "42": "Pán povedal: \"Kto je teda verný a múdry správca, ktorého pán ustanoví nad svojou čeľaďou, aby jej načas dával určený pokrm?",
        "43": "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť.",
        "44": "Veru, hovorím vám: Ustanoví ho nad všetkým, čo má.",
        "45": "Ale keby si ten sluha v srdci povedal: \"Môj pán voľajako nejde,\" a začal by biť sluhov a slúžky, jesť, piť a opíjať sa,",
        "46": "pán toho sluhu príde v deň, keď to najmenej čaká, a v hodinu, o ktorej nevie, oddelí ho a dá mu podiel medzi nevernými.",
        "47": "Toho sluhu, ktorý poznal vôľu svojho pána, no nepripravil sa a nesplnil jeho vôľu, veľmi zbijú.",
        "48": "Toho, ktorý ju nepoznal a urobil niečo, za čo si zaslúži bitku, menej zbijú. Kto mnoho dostal, od toho sa bude mnoho požadovať, a komu veľa zverili, od toho budú viac žiadať.",
        "49": "Oheň som prišiel vrhnúť na zem; a čo chcem? Len aby už vzplanul!",
        "50": "Ale krstom mám byť pokrstený a ako mi je úzko, kým sa to nestane!",
        "51": "Myslíte si, že som prišiel darovať pokoj zemi? Nie, hovorím vám, ale rozdelenie.",
        "52": "Lebo odteraz sa päť ľudí v jednom dome rozdelí: traja proti dvom a dvaja proti trom.",
        "53": "Rozdelia sa otec proti synovi a syn proti otcovi, matka proti dcére a dcéra proti matke, svokra proti neveste a nevesta proti svokre.\"",
        "54": "Potom povedal zástupom: \"Keď zbadáte, že na západe vystupuje oblak, hneď hovoríte: \"Dážď príde,\" a býva tak.",
        "55": "A keď veje južný vietor, hovoríte: \"Bude horúco,\" a býva.",
        "56": "Pokrytci, vzhľad zeme a neba viete posúdiť. Ako to, že terajší čas posúdiť neviete?",
        "57": "Prečo sami od seba neusúdite, čo je spravodlivé.",
        "58": "Keď ideš so svojím protivníkom pred vrchnosť, usiluj sa s ním cestou vyrovnať, aby ťa nezavliekol k sudcovi, lebo sudca ťa vydá drábovi a dráb ťa vrhne do väzenia.",
        "59": "Hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do ostatného haliera.\""
    },
    "13": {
        "1": "Niektorí z tých, čo tam boli v tom čase, rozprávali mu o Galilejčanoch, ktorých krv Pilát zmiešal s krvou ich obetí.",
        "2": "On im povedal: \"Myslíte si, že títo Galilejčania boli väčší hriešnici ako ostatní Galilejčania, keď tak trpeli?",
        "3": "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci podobne zahyniete.",
        "4": "Alebo si myslíte, že tí osemnásti, čo na nich padla veža v Siloe a zabila ich, boli väčší vinníci ako ostatní obyvatelia Jeruzalema?",
        "5": "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci zahyniete podobne.\"",
        "6": "A povedal toto podobenstvo: \"Ktosi mal vo vinici zasadený figovník a prišiel hľadať na ňom ovocie, ale nenašiel.",
        "7": "Preto povedal vinohradníkovi: \"Pozri, už tri roky chodím hľadať ovocie na tomto figovníku, a nič nenachádzam. Vytni ho! Načo ešte aj zem vyčerpáva?\"",
        "8": "On mu odvetil: \"Pane, nechaj ho ešte tento rok. Okopem ho a pohnojím.",
        "9": "Možno nabudúce prinesie ovocie. Ak nie, potom ho vytneš.\"",
        "10": "V sobotu učil v istej synagóge.",
        "11": "Bola tam žena, ktorá osemnásť rokov mala ducha neduživosti. Bola zhrbená a nemohla sa ani trochu narovnať.",
        "12": "Keď ju Ježiš zbadal, zavolal si ju a povedal jej: \"Žena, si oslobodená od svojej choroby,\"",
        "13": "a vložil na ňu ruky. Ona sa hneď vzpriamila a oslavovala Boha.",
        "14": "Ale predstavený synagógy sa nahneval, že Ježiš v sobotu uzdravuje, i povedal zástupu: \"Je šesť dní, keď treba pracovať; v tieto dni prichádzajte a dávajte sa uzdravovať, a nie v sobotu!\"",
        "15": "Pán mu odpovedal: \"Pokrytci! Neodväzuje každý z vás v sobotu svojho vola alebo osla od jasieľ a nevodí ho napájať?",
        "16": "A túto Abrahámovu dcéru, ktorú satan držal osemnásť rokov spútanú, nebolo treba vyslobodiť z tohoto puta hoci aj v sobotu?\"",
        "17": "Keď to povedal, všetci jeho protivníci sa zahanbili, ale ľudia sa radovali zo všetkých slávnych skutkov, ktoré konal.",
        "18": "Potom povedal: \"Čomu sa podobá Božie kráľovstvo, k čomu ho prirovnám?",
        "19": "Podobá sa horčičnému zrnku, ktoré človek vzal a zasial vo svojej záhrade. Keď vyrástlo, bol z neho strom a nebeské vtáky hniezdili na jeho konároch.\"",
        "20": "A zasa povedal: \"K čomu prirovnám Božie kráľovstvo?",
        "21": "Podobá sa kvasu, ktorý žena vezme a vmiesi do troch mier múky, až sa všetko prekvasí.\"",
        "22": "Cestou do Jeruzalema prechádzal mestami a dedinami a učil.",
        "23": "Ktosi sa ho spýtal: \"Pane, je málo tých, čo budú spasení?\" On im povedal:",
        "24": "\"Usilujte sa vojsť tesnou bránou, lebo hovorím vám: Mnohí sa budú pokúšať vojsť, a nebudú môcť.",
        "25": "Keď hospodár vstane a zatvorí dvere a vy zostanete vonku, začnete klopať na dvere a volať: \"Pane, otvor nám!\" A on vám povie: \"Ja neviem, odkiaľ ste!\"",
        "26": "Vtedy začnete hovoriť: \"Jedli sme s tebou a pili, na našich uliciach si učil.\"",
        "27": "Ale on vám povie: \"Ja neviem, odkiaľ ste; odíďte odo mňa všetci, čo pášete neprávosť!\"",
        "28": "Tam bude plač a škrípanie zubami, až uvidíte, že Abrahám, Izák, Jakub a všetci proroci sú v Božom kráľovstve, a vy ste vyhodení von.",
        "29": "A prídu od východu i západu, od severu i od juhu a budú stolovať v Božom kráľovstve.",
        "30": "A tak sú poslední, ktorí budú prvými, a sú prví, ktorí budú poslednými.\"",
        "31": "V tú hodinu prišli niektorí farizeji a hovorili mu: \"Odíď odtiaľto, lebo Herodes ťa chce zabiť.\"",
        "32": "On im povedal: \"Choďte a povedzte tej líške: \"Hľa, vyháňam zlých duchov a uzdravujem dnes i zajtra a tretieho dňa dokončím.",
        "33": "Ale dnes, zajtra a pozajtre musím ísť ďalej, lebo nie je možné, aby prorok zahynul mimo Jeruzalema.\"",
        "34": "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli k tebe poslaní, koľko ráz som chcel zhromaždiť tvoje deti ako sliepka svoje kuriatka pod krídla, a nechceli ste.",
        "35": "Hľa, váš dom vám ostáva pustý. A hovorím vám: Už ma neuvidíte, kým nepríde čas, keď budete hovoriť: \"Požehnaný, ktorý prichádza v mene Pánovom.\""
    },
    "14": {
        "1": "V istú sobotu vošiel do domu ktoréhosi popredného farizeja stolovať a oni ho pozorovali.",
        "2": "A hľa, bol pred ním akýsi človek, ktorý mal vodnatieľku.",
        "3": "Tu sa Ježiš obrátil k zákonníkom a farizejom a opýtal sa: \"Slobodno v sobotu uzdravovať, či nie?\"",
        "4": "Ale oni mlčali. Vzal ho teda, uzdravil ho a prepustil.",
        "5": "A tamtým povedal: \"Ak niekomu z vás padne do studne syn alebo vôl, nevytiahne ho hneď hoc aj v sobotu?\"",
        "6": "A nevedeli mu na to odpovedať.",
        "7": "Keď zbadal, ako si pozvaní vyberali popredné miesta, povedal im toto podobenstvo:",
        "8": "Ak ťa niekto pozve na svadbu, nesadaj si na prvé miesto, lebo mohol pozvať niekoho vzácnejšieho, ako si ty;",
        "9": "a prišiel by ten, čo pozval teba i jeho, a povedal by ti: \"Uvoľni miesto tomuto.\" Vtedy by si musel s hanbou zaujať posledné miesto.",
        "10": "Ale keď ťa pozvú, choď, sadni si na posledné miesto. Potom príde ten, čo ťa pozval, a povie ti: \"Priateľu, postúp vyššie!\" Vtedy sa ti dostane pocty pred všetkými spolustolujúcimi.",
        "11": "Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.\"",
        "12": "A tomu, čo ho pozval, povedal: \"Keď dávaš obed alebo večeru, nevolaj svojich priateľov ani svojich bratov ani príbuzných ani bohatých susedov, aby nepozvali aj oni teba a mal by si odplatu.",
        "13": "Ale keď chystáš hostinu, pozvi chudobných, mrzákov, chromých a slepých.",
        "14": "A budeš blahoslavený, lebo oni sa ti nemajú čím odplatiť. No odplatu dostaneš pri vzkriesení spravodlivých.\"",
        "15": "Keď to počul jeden zo spolustolujúcich, povedal mu: \"Blahoslavený, kto bude jesť chlieb v Božom kráľovstve.\"",
        "16": "On mu povedal: \"Istý človek pripravil veľkú večeru a pozval mnoho ľudí.",
        "17": "Keď nadišla hodina večere, poslal svojho sluhu, aby povedal pozvaným: \"Poďte, už je všetko pripravené.\"",
        "18": "A naraz sa začali všetci vyhovárať. Prvý mu povedal: \"Kúpil som pole a musím si ho ísť pozrieť. Prosím ťa, ospravedlň ma!\"",
        "19": "Druhý povedal: \"Kúpil som päť záprahov volov a idem ich vyskúšať. Prosím ťa, ospravedlň ma!\"",
        "20": "A ďalší povedal: \"Oženil som sa, a preto nemôžem prísť.\"",
        "21": "Sluha sa vrátil a oznámil to svojmu pánovi. Vtedy sa hospodár rozhneval a povedal svojmu sluhovi: \"Vyjdi rýchle na námestia a do ulíc mesta a priveď sem chudobných a mrzákov, slepých a chromých!\"",
        "22": "A sluha hlásil: \"Pane, stalo sa, ako si rozkázal, a ešte je miesto.\"",
        "23": "Tu pán povedal sluhovi: \"Vyjdi na cesty a k ohradám a donúť vojsť všetkých, aby sa mi naplnil dom.",
        "24": "Lebo hovorím vám, že ani jeden z tamtých mužov, čo boli pozvaní, neokúsi moju večeru.\"",
        "25": "Išli s ním veľké zástupy. Tu sa obrátil a povedal im:",
        "26": "\"Ak niekto prichádza ku mne a nemá v nenávisti svojho otca, matku, ženu, deti, bratov, sestry, ba aj svoj život, nemôže byť mojím učeníkom.",
        "27": "A kto ide za mnou a nenesie svoj kríž, nemôže byť mojím učeníkom.",
        "28": "Ak niekto z vás chce stavať vežu, či si najprv nesadne a neprepočíta náklad, či má na jej dokončenie?",
        "29": "Aby sa mu potom, keď položí základ a nebude ju môcť dostavať, nezačali všetci, čo to uvidia, posmievať:",
        "30": "\"Tento človek začal stavať, a nemohol dokončiť.\"",
        "31": "Alebo keď sa kráľ chystá do boja s iným kráľom, či si najprv nesadne a neporozmýšľa, či sa môže s desiatimi tisícami postaviť proti tomu, ktorý ide proti nemu s dvadsiatimi tisícami?",
        "32": "Ak nie, vyšle posolstvo, kým je tamten ešte ďaleko, a prosí o podmienky mieru.",
        "33": "Tak ani jeden z vás, ak sa nezriekne všetkého, čo má, nemôže byť mojím učeníkom.",
        "34": "Soľ je dobrá. Ale ak aj soľ stratí chuť, čím ju napravia?",
        "35": "Nehodí sa ani do zeme ani do hnoja, ale ju vyhodia von. Kto má uši na počúvanie, nech počúva.\""
    },
    "15": {
        "1": "Približovali sa k nemu všetci mýtnici a hriešnici a počúvali ho.",
        "2": "Farizeji a zákonníci šomrali: \"Tento prijíma hriešnikov a jedáva s nimi.\"",
        "3": "Preto im povedal toto podobenstvo:",
        "4": "\"Ak má niekto z vás sto oviec a jednu z nich stratí nenechá tých deväťdesiatdeväť na púšti a nepôjde za tou, čo sa stratila, kým ju nenájde?",
        "5": "A keď ju nájde, vezme ju s radosťou na plecia,",
        "6": "a len čo príde domov, zvolá priateľov a susedov a povie im: \"Radujte sa so mnou lebo som našiel ovcu, čo sa mi stratila.\"",
        "7": "Hovorím vám: Tak bude aj v nebi väčšia radosť nad jedným hriešnikom, ktorý robí pokánie, ako nad deväťdesiatimi deviatimi spravodlivými, ktorí pokánie nepotrebujú.",
        "8": "Alebo ak má žena desať drachiem a jednu drachmu stratí, nezažne lampu, nevymetie dom a nehľadá starostlivo kým ju nenájde?",
        "9": "A keď ju nájde, zvolá priateľky a susedky a povie. Radujte sa so mnou, lebo som našla drachmu, čo som stratila.\"",
        "10": "Hovorím vám: Takú radosť majú Boží anjeli z jedného hriešnika, ktorý robí pokánie.\"",
        "11": "A pokračoval: \"Istý človek mal dvoch synov.",
        "12": "Mladší z nich povedal otcovi: \"Otec, daj mi časť majetku, ktorá mi patrí.\" A on im rozdelil majetok.",
        "13": "O niekoľko dní si mladší syn všetko zobral, odcestoval do ďalekého kraja a tam svoj majetok hýrivým životom premárnil.",
        "14": "Keď všetko premrhal, nastal v tej krajine veľký hlad a on začal trieť núdzu.",
        "15": "Išiel teda a uchytil sa u istého obyvateľa tej krajiny a on ho poslal na svoje hospodárstvo svine pásť.",
        "16": "I túžil nasýtiť sa aspoň strukmi, čo žrali svine, ale nik mu ich nedával.",
        "17": "Vstúpil teda do seba a povedal si: \"Koľko nádenníkov u môjho otca má chleba nazvyš, a ja tu hyniem od hladu.",
        "18": "Vstanem, pôjdem k otcovi a poviem mu: Otče, zhrešil som proti nebu i voči tebe.",
        "19": "Už nie som hoden volať sa tvojím synom. Prijmi ma ako jedného zo svojich nádenníkov.\"",
        "20": "I vstal a šiel k svojmu otcovi. Ešte bol ďaleko, keď ho zazrel jeho otec, a bolo mu ho ľúto. Pribehol k nemu, hodil sa mu okolo krku a vybozkával ho.",
        "21": "Syn mu povedal: \"Otče, zhrešil som proti nebu i voči tebe. Už nie som hoden volať sa tvojim synom.\"",
        "22": "Ale otec povedal svojim sluhom: \"Rýchlo prineste najlepšie šaty a oblečte ho! Dajte mu prsteň na ruku a obuv na nohy!",
        "23": "Priveďte vykŕmené teľa a zabite ho. Jedzme a veselo hodujme,",
        "24": "lebo tento môj syn bol mŕtvy, a ožil, bol stratený, a našiel sa.\" A začali hodovať.",
        "25": "Jeho starší syn bol práve na poli. Keď sa vracal a približoval sa k domu, počul hudbu a tanec.",
        "26": "Zavolal si jedného zo sluhov a pýtal sa, čo sa deje.",
        "27": "Ten mu povedal: \"Prišiel tvoj brat a tvoj otec zabil vykŕmené teľa, lebo sa mu vrátil zdravý.\"",
        "28": "On sa však nahneval a nechcel vojsť. Vyšiel teda otec a začal ho prosiť.",
        "29": "Ale on odpovedal otcovi: \"Už toľko rokov ti slúžim a nikdy som neprestúpil tvoj príkaz, a mne si nikdy nedal ani kozliatko, aby som sa zabavil so svojimi priateľmi.",
        "30": "No keď prišiel tento tvoj syn, čo ti prehýril majetok s neviestkami, pre neho si zabil vykŕmené teľa.\"",
        "31": "On mu na to povedal: \"Syn môj, ty si stále so mnou a všetko, čo ja mám, je tvoje.",
        "32": "Ale patrilo sa hodovať a radovať sa, lebo tento tvoj brat bol mŕtvy, a ožil, bol stratený, a našiel sa.\""
    },
    "16": {
        "1": "Učeníkom povedal: \"Bol istý bohatý človek, ktorý mal správcu, a toho obžalovali u neho, že mu rozhadzuje majetok.",
        "2": "Zavolal si ho a povedal mu: \"Čo to počúvam o tebe? Vydaj počet zo svojho šafárenia, lebo už nemôžeš ďalej šafáriť.\"",
        "3": "Správca si povedal: \"Čo budem robiť, keď ma môj pán zbavuje správcovstva? Kopať nevládzem, žobrať sa hanbím.",
        "4": "Viem, čo urobím, aby ma niekde prijali do domu, keď ma zbavia správcovstva.\"",
        "5": "Zavolal si po jednom dlžníkov svojho pána a vravel prvému: \"Koľko dlhuješ môjmu pánovi?\"",
        "6": "On povedal: \"Sto kadí oleja.\" Vravel mu: Tu máš svoj úpis, rýchlo si sadni a napíš päťdesiat.",
        "7": "Potom povedal inému: \"A ty koľko dlhuješ? On vravel: \"Sto meríc pšenice.\" Vravel mu: \"Tu máš svoj úpis a napíš osemdesiat.\"",
        "8": "A pán pochválil nepoctivého správcu, že si opatrne počínal. Lebo synovia tohto sveta sú voči sebe navzájom predvídavejší ako synovia svetla.",
        "9": "Aj ja vám hovorím: Robte si priateľov z nespravodlivej mamony, aby vás, až sa pominie, prijali do večných príbytkov.",
        "10": "Kto je verný v najmenšom, je verný aj vo veľkom, a kto je nepoctivý v malom, je nepoctivý aj vo veľkom.",
        "11": "Ak ste teda neboli verní v nespravodlivej mamone, kto vám zverí pravé bohatstvo?",
        "12": "A ak ste neboli verní v cudzom, kto vám dá čo je vaše?",
        "13": "Nijaký sluha nemôže slúžiť dvom pánom; pretože buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým bude opovrhovať. Nemôžete slúžiť aj Bohu aj mamone.\"",
        "14": "Toto všetko počúvali aj farizeji, ktorí mali radi peniaze, a posmievali sa mu.",
        "15": "Preto im povedal: \"Vy sa robíte pred ľuďmi spravodlivými, ale Boh pozná vaše srdcia, lebo čo je u ľudí vznešené, pred Bohom je ohavné.",
        "16": "Zákon a Proroci sú až po Jána. Odvtedy sa zvestuje Božie kráľovstvo a každý naň ide násilím.",
        "17": "Ľahšie sa pominie nebo a zem, ako by zo Zákona vypadla jediná čiarka.",
        "18": "Každý, kto prepúšťa svoju manželku a berie si inú, cudzoloží, a kto si berie takú, ktorú muž prepustil, cudzoloží.",
        "19": "Bol istý bohatý človek. Obliekal sa do purpuru a kmentu a deň čo deň prepychovo hodoval.",
        "20": "Pri jeho bráne líhal akýsi žobrák, menom Lazár, plný vredov.",
        "21": "Túžil nasýtiť sa z toho, čo padalo z boháčovho stola, a len psy prichádzali a lízali mu vredy.",
        "22": "Keď žobrák umrel, anjeli ho zaniesli do Abrahámovho lona. Zomrel aj boháč a pochovali ho.",
        "23": "A keď v pekle v mukách pozdvihol oči, zďaleka videl Abraháma a Lazára v jeho lone.",
        "24": "I zvolal: \"Otec Abrahám, zľutuj sa nado mnou a pošli Lazára, nech si namočí aspoň koniec prsta vo vode a zvlaží mi jazyk, lebo sa hrozne trápim v tomto plameni!\"",
        "25": "No Abrahám povedal: \"Synu, spomeň si, že si dostal všetko dobré za svojho života a Lazár zasa iba zlé. Teraz sa on tu teší a ty sa trápiš.",
        "26": "A okrem toho je medzi nami a vami veľká priepasť, takže nik - čo ako by chcel - nemôže prejsť odtiaľto k vám ani odtiaľ prekročiť k nám.\"",
        "27": "Tu povedal: \"Prosím ťa, Otče, pošli ho do domu môjho otca.",
        "28": "Mám totiž piatich bratov; nech ich zaprisahá, aby sa nedostali aj oni na toto miesto múk.\"",
        "29": "Abrahám mu odpovedal: \"Majú Mojžiša a Prorokov nech ich počúvajú.\"",
        "30": "Ale on vravel: \"Nie, otec Abrahám. Ak príde k nim niekto z mŕtvych, budú robiť pokánie.\"",
        "31": "Odpovedal mu. Ak nepočúvajú Mojžiša a Prorokov neuveria, ani keby niekto z mŕtvych vstal.\""
    },
    "17": {
        "1": "Potom povedal svojim učeníkom: \"Nie je možné, aby neprišli pohoršenia, ale beda tomu, skrze koho prichádzajú!",
        "2": "Tomu by bolo lepšie, keby mu zavesili mlynský kameň na krk a hodili ho do mora, akoby mal pohoršiť jedného z týchto maličkých.",
        "3": "Dávajte si pozor! Keď sa tvoj brat prehreší, pokarhaj ho! Ak sa obráti, odpusť mu!",
        "4": "A keď sa aj sedem ráz za deň prehreší proti tebe a sedem ráz sa vráti k tebe a povie: \"Ľutujem,\" odpusť mu!\"",
        "5": "Apoštoli povedali Pánovi: \"Daj nám väčšiu vieru!\"",
        "6": "Pán vravel: \"Keby ste mali vieru ako horčičné zrnko a povedali by ste tejto moruši: \"Vytrhni sa aj s koreňom a presaď sa do mora,\" poslúchla by vás.",
        "7": "Kto z vás, čo máte sluhu, ktorý orie alebo pasie, povie mu, keď sa vráti z poľa: \"Hneď si poď sadnúť k stolu\"?",
        "8": "Vari mu nepovie skôr: \"Priprav mi večeru, opáš sa a obsluhuj ma, kým sa nenajem a nenapijem; ty budeš jesť a piť až potom\"?",
        "9": "Je azda povinný ďakovať sluhovi, že urobil, čo sa mu rozkázalo?",
        "10": "Tak aj vy, keď urobíte všetko, čo sa vám prikázalo, povedzte: \"Sme neužitoční sluhovia; urobili sme, čo sme boli povinní urobiť.\"",
        "11": "Na ceste do Jeruzalema prechádzal pomedzi Samáriu a Galileu.",
        "12": "Ako vchádzal do ktorejsi dediny, išlo oproti nemú desať malomocných mužov. Zďaleka zastali",
        "13": "a hlasne kričali: \"Ježišu, učiteľ, zmiluj sa nad nami!\"",
        "14": "Keď ich uvidel, povedal: \"Choďte, ukážte sa kňazom!\" A ako šli, boli očistení.",
        "15": "Len čo jeden z nich spozoroval, že je uzdravený, vrátil sa a veľkým hlasom velebil Boha.",
        "16": "Padol na tvár Ježišovi k nohám a ďakoval mu; a bol to Samaritán.",
        "17": "Ježiš na to povedal: \"Neočistilo sa ich desať? A tí deviati sú kde?",
        "18": "Nenašiel sa nik okrem tohoto cudzinca, čo by sa bol vrátil a vzdal Bohu slávu?",
        "19": "A jemu povedal: \"Vstaň a choď, tvoja viera ťa uzdravila.\"",
        "20": "Keď sa ho farizeji opýtali, kedy príde Božie kráľovstvo, on im povedal: \"Božie kráľovstvo neprichádza tak, že by sa to dalo spozorovať.",
        "21": "Ani nepovedia: \"Aha, tu je!\" alebo: \"Tamto je!\", lebo Božie kráľovstvo je medzi vami.\"",
        "22": "A učeníkom povedal: \"Prídu dni, keď si budete žiadať uvidieť jeden z dní Syna človeka, ale neuvidíte.",
        "23": "A povedia vám: \"Hľa, tu je!\", \"Hľa, tamto je!\" Nechoďte nikde, nebežte za nimi!",
        "24": "Lebo ako blesk, keď sa zablysne, ožiari všetko od jedného kraja neba až po druhý, tak aj Syn človeka v svoj deň.",
        "25": "Ale najprv musí mnoho trpieť a toto pokolenie ho zavrhne.",
        "26": "Ako bolo za dní Noema, tak bude aj za dní Syna človeka.",
        "27": "Ľudia jedli, pili, ženili sa a vydávali až do dňa keď Noe vošiel do korába. Tu prišla potopa a zahubila všetkých.",
        "28": "Podobne ako to bolo za dní Lota: ľudia jedli, pili, kupovali, predávali, sadili, stavali",
        "29": "ale v deň, keď Lot odišiel zo Sodomy, spustil sa oheň a síra z neba a všetkých zahubili.",
        "30": "Priam tak bude aj v deň, keď sa zjaví Syn človeka.",
        "31": "Kto bude v ten deň na streche a veci bude mať v dome, nech nezostupuje vziať si ich, a kto bude na poli, nech sa takisto nevracia nazad.",
        "32": "Spomeňte si na Lotovu ženu.",
        "33": "Kto sa bude usilovať zachrániť si život, stratí ho, a kto ho stratí, získa ho.",
        "34": "Hovorím vám: V tú noc budú dvaja na jednej posteli: jeden bude vzatý a druhý sa ponechá.",
        "35": "Dve budú spolu mlieť: jedna bude vzatá, druhá sa ponechá.\" (",
        "36": "Dvaja budú na poli, jeden bude vzatý, druhý sa ponechá.)",
        "37": "Oni sa ho opýtali: \"Kde, Pane?\" On im povedal: \"Kde bude mŕtvola, tam sa zhromaždia aj orly.\""
    },
    "18": {
        "1": "Rozpovedal im podobenstvo, ako sa treba stále modliť a neochabovať:",
        "2": "\"V istom meste bol sudca, ktorý sa Boha nebál a ľudí nehanbil.",
        "3": "Bola v tom meste aj vdova, ktorá k nemu chodila s prosbou: \"Obráň ma pred mojím protivníkom.\"",
        "4": "Ale on dlho nechcel. No potom si povedal: \"Hoci sa Boha nebojím a ľudí sa nehanbím,",
        "5": "obránim tú vdovu, keď ma tak unúva, aby napokon neprišla a neudrela ma po tvári.\"",
        "6": "A Pán povedal: \"Počúvajte, čo hovorí nespravodlivý sudca!",
        "7": "A Boh neobráni svojich vyvolených, čo k nemu volajú dňom i nocou, a bude k nim nevšímavý?",
        "8": "Hovorím vám: Zaraz ich obráni. Ale nájde Syn človeka vieru na zemi, keď príde?\"",
        "9": "Tým, čo si namýšľali, že sú spravodliví, a ostatnými pohŕdali, povedal toto podobenstvo:",
        "10": "\"Dvaja ľudia vstúpili do chrámu modliť sa. Jeden bol farizej, druhý mýtnik.",
        "11": "Farizej sa postavil a takto sa v sebe modlil: \"Bože, ďakujem ti, že nie som ako ostatní ľudia: vydierači, nespravodlivci, cudzoložníci alebo aj ako tento mýtnik.",
        "12": "Postím sa dva razy do týždňa, dávam desiatky zo všetkého, čo mám.\"",
        "13": "Mýtnik stál celkom vzadu a neodvážil sa ani oči k nebu zdvihnúť, ale bil sa do pŕs a hovoril: \"Bože, buď milostivý mne hriešnemu.\"",
        "14": "Hovorím vám: Tento odišiel domov ospravedlnený, a nie tamten. Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.\"",
        "15": "Prinášali k nemu aj nemluvňatá, aby sa ich dotkol. Keď to videli učeníci, okrikovali ich.",
        "16": "Ale Ježiš si ich zavolal a povedal: \"Nechajte deti prichádzať ku mne a nebráňte im, lebo takým patrí Božie kráľovstvo!",
        "17": "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.\"",
        "18": "Tu sa ho ktorýsi popredný muž opýtal: \"Učiteľ dobrý, čo mám robiť, aby som bol dedičom večného života?\"",
        "19": "Ježiš mu povedal: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, jedine Boh.",
        "20": "Poznáš prikázania: Nescudzoložíš! Nezabiješ! Nepokradneš! Nebudeš krivo svedčiť! Cti svojho otca i matku!\"",
        "21": "On vravel: \"Toto všetko som zachovával od mladosti.\"",
        "22": "Keď to Ježiš počul, povedal mu: \"Ešte ti jedno chýba. Predaj všetko, čo máš rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma.",
        "23": "Keď to počul, zosmutnel, lebo bol veľmi bohatý.",
        "24": "Ježiš, vidiac, ako zosmutnel, povedal: \"Ako ťažko vchádzajú do Božieho kráľovstva tí čo majú majetky!",
        "25": "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
        "26": "Tí, čo to počuli, povedali: \"Kto potom môže byť spasený?\"",
        "27": "On im povedal: \"Čo je nemožné ľudom, je možné Bohu.\"",
        "28": "Peter vravel: \"Pozri, my sme opustili, čo sme mali, a išli sme za tebou.\"",
        "29": "On im povedal: \"Veru, hovorím vám: Niet nikoho, kto pre Božie kráľovstvo opustí dom alebo ženu alebo bratov alebo rodičov alebo deti,",
        "30": "aby nedostal oveľa viac v tomto čase a v budúcom veku večný život.\"",
        "31": "Vtedy si vzal Dvanástich a hovoril im: \"Hľa, vystupujeme do Jeruzalema a splní sa všetko, čo napísali Proroci o Synovi človeka.",
        "32": "Vydajú ho pohanom, vysmejú, potupia a opľujú,",
        "33": "zbičujú ho a zabijú, ale on tretieho dňa vstane z mŕtvych.\"",
        "34": "Lenže oni z toho ničomu nerozumeli. Toto slovo im zostalo zahalené a nepochopili, čo hovoril.",
        "35": "Keď sa približoval k Jerichu, pri ceste sedel akýsi slepec a žobral.",
        "36": "Keď počul, že tadiaľ prechádza zástup, pýtal sa, čo sa deje.",
        "37": "Povedali mu: \"Ježiš Nazaretský ide tadiaľto.\"",
        "38": "Tu vykríkol: \"Ježišu, Syn Dávidov, zmiluj sa nado mnou!\"",
        "39": "Tí, čo išli popredku, ho okríkali, aby mlčal. Ale on ešte väčšmi kričal: \"Syn Dávidov, zmiluj sa nado mnou!\"",
        "40": "Ježiš zastal a kázal, aby ho priviedli k nemu. Keď sa priblížil, opýtal sa ho:",
        "41": "\"Čo chceš, aby som ti urobil?\" On odpovedal: \"Pane, aby som videl.\"",
        "42": "A Ježiš mu povedal: \"Pozeraj! Tvoja viera ťa uzdravila.\"",
        "43": "A hneď videl, šiel za ním a velebil Boha. Aj všetok ľud, keď to videl, vzdával Bohu chválu."
    },
    "19": {
        "1": "Potom vošiel do Jericha a prechádzal cezeň.",
        "2": "A tu muž, menom Zachej, ktorý bol hlavným mýtnikom a bol bohatý,",
        "3": "zatúžil vidieť Ježiša, kto to je, ale nemohol pre zástup, lebo bol malej postavy.",
        "4": "Bežal teda napred a vyšiel na planý figovník, aby ho uvidel, lebo práve tade mal ísť.",
        "5": "Keď Ježiš prišiel na to miesto, pozrel sa hore a povedal mu: \"Zachej, poď rýchlo dolu, lebo dnes musím zostať v tvojom dome!\"",
        "6": "On chytro zišiel a prijal ho s radosťou.",
        "7": "Keď to videli, všetci šomrali: \"Vošiel k hriešnemu človekovi!\"",
        "8": "Ale Zachej vstal a povedal Pánovi: \"Pane, polovicu svojho majetku dám chudobným a ak som niekoho oklamal, vrátim štvornásobne.\"",
        "9": "Ježiš mu povedal: \"Dnes prišla spása do tohoto domu. Veď aj on je Abrahámovým synom.",
        "10": "Lebo Syn človeka prišiel hľadať a zachrániť, čo sa stratilo.\"",
        "11": "Tým, čo to počuli, pridal ešte podobenstvo, lebo bol blízko Jeruzalema a oni si mysleli, že sa už zjaví Božie kráľovstvo.",
        "12": "A tak povedal: \"Istý človek vznešeného pôvodu odchádzal do ďalekej krajiny prevziať kráľovstvo a potom sa mal vrátiť.",
        "13": "Zavolal si svojich desiatich sluhov, dal im desať mín a povedal im: \"Obchodujte, kým sa nevrátim!",
        "14": "Ale jeho občania ho nenávideli a vyslali za ním posolstvo s odkazom: \"Nechceme, aby tento nad nami kraľoval.",
        "15": "Keď sa po prevzatí kráľovstva vrátil, dal si zavolať sluhov, ktorým dal peniaze, aby zistil, koľko kto získal.",
        "16": "Prišiel prvý a vravel: \"Pane, tvoja mína získala desať mín.\"",
        "17": "On mu povedal: \"Správne, dobrý sluha; pretože si bol verný v maličkosti, maj moc nad desiatimi mestami.\"",
        "18": "Prišiel druhý a vravel: \"Pane, tvoja mína vyniesla päť mín.\"",
        "19": "Aj tomuto povedal: \"Ty maj moc nad piatimi mestami.\"",
        "20": "Iný prišiel a hovoril: \"Pane, hľa, tvoja mína. Mal som ju uloženú v šatke;",
        "21": "bál som sa ťa, lebo si prísny človek: berieš, čo si si neuložil, a žneš, čo si nezasial.\"",
        "22": "On mu povedal: \"Zlý sluha! Podľa tvojich vlastných slov ťa súdim. Vedel si, že som prísny človek že beriem, čo som si neuložil, a žnem, čo som nezasial?\"",
        "23": "prečo si teda nedal moje peniaze peňazomencom a ja by som si ich bol po návrate vybral aj s úrokmi?\"",
        "24": "A tým, čo tam stáli, povedal: \"Vezmite mu mínu a dajte ju tomu, čo má desať mín.\"",
        "25": "Oni mu vraveli: \"Pane, veď má desať mín!\"",
        "26": "Hovorím vám: \"Každému, kto má, ešte sa pridá, ale kto nemá, tomu sa vezme aj to, čo má.",
        "27": "A mojich nepriateľov, čo nechceli, aby som nad nimi kraľoval, priveďte sem a pobite ich predo mnou!\"",
        "28": "Ako to povedal, išiel popredku a uberal sa do Jeruzalema.",
        "29": "Keď sa priblížil k Betfage a Betánii pri hore, ktorá sa volá Olivová, poslal dvoch učeníkov",
        "30": "so slovami: \"Choďte do dediny, čo je pred vami. Len čo do nej vojdete, nájdete priviazané osliatko, na ktorom nikdy nijaký človek nesedel. Odviažte ho a priveďte!",
        "31": "A keby sa vás niekto opýtal: \"Prečo ho odväzujete?\", poviete: \"Pán ho potrebuje.\"",
        "32": "Tí, ktorých poslal, odišli a našli všetko tak, ako im povedal.",
        "33": "Keď osliatko odväzovali, povedali im jeho majitelia: \"Prečo odväzujete osliatko?\"",
        "34": "Oni povedali: \"Pán ho potrebuje.\"",
        "35": "Osliatko priviedli k Ježišovi, prehodili cezeň svoje plášte a posadili naň Ježiša.",
        "36": "Ako šiel, prestierali na cestu svoje plášte.",
        "37": "A keď sa už blížil k úpätiu Olivovej hory, začali celé zástupy učeníkov radostne veľkým hlasom chváliť Boha za všetky zázraky, ktoré videli,",
        "38": "a volali: \"Požehnaný kráľ, ktorý prichádza v mene Pánovom! Pokoj na nebi a sláva na výsostiach!\"",
        "39": "Vtedy mu niektorí farizeji zo zástupu povedali: \"Učiteľ, napomeň svojich učeníkov!\"",
        "40": "On odvetil: \"Hovorím vám: Ak budú oni mlčať, budú kričať kamene.\"",
        "41": "Keď sa priblížil a zazrel mesto, plakal nad ním",
        "42": "a hovoril: \"Kiež by si aj ty v tento deň spoznalo, čo ti prináša pokoj! Ale teraz je to skryté tvojim očiam.",
        "43": "Lebo prídu na teba dni, keď ťa tvoji nepriatelia oboženú valom, obkľúčia ťa a zovrú zo všetkých strán,",
        "44": "zrovnajú so zemou teba i tvoje deti v tebe a nenechajú v tebe kameň na kameni, lebo si nespoznalo čas svojho navštívenia.\"",
        "45": "Keď vošiel do chrámu, začal vyháňať predavačov",
        "46": "a povedal im: \"Napísané je: \"Môj dom bude domom modlitby.\" A vy ste z neho urobili lotrovský pelech.\"",
        "47": "A denne učil v chráme. Ale veľkňazi, zákonníci a vodcovia ľudu sa usilovali zabiť ho.",
        "48": "Ibaže nevedeli, čo robiť, lebo všetok ľud na ňom visel a počúval ho."
    },
    "20": {
        "1": "Keď v istý deň učil ľud v chráme a hlásal evanjelium, prepadli ho veľkňazi a zákonníci so staršími",
        "2": "a hovorili mu: \"Povedz nám: Akou mocou toto robíš alebo kto je ten, čo ti dal túto moc?\"",
        "3": "On im povedal: \" Aj ja sa vás na niečo spýtam. Povedzte mi.",
        "4": "Jánov krst bol z neba, či od ľudí?\"",
        "5": "Oni rozmýšľali a hovorili si: \"Ak povieme: Z neba, povie: \"Prečo ste mu neuverili?\"",
        "6": "Ale ak povieme: Od ľudí, všetok ľud nás ukameňuje, lebo je presvedčený, že Ján je prorok.\"",
        "7": "Odpovedali teda, že nevedia, odkiaľ bol.",
        "8": "A Ježiš im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\"",
        "9": "Potom začal rozprávať ľudu toto podobenstvo: \"Istý človek vysadil vinicu, prenajal ju vinohradníkom a na dlhý čas odcestoval.",
        "10": "V stanovenom čase poslal k vinohradníkom sluhu, aby mu dali podiel úrody z vinice. Ale vinohradníci ho zbili a prepustili ho naprázdno.",
        "11": "Poslal druhého sluhu. Aj toho zbili, potupili a prepustili naprázdno.",
        "12": "Poslal aj tretieho, a oni ho doráňali a vyhodili.",
        "13": "Vtedy pán vinice povedal: \"Čo urobím? Pošlem svojho milovaného syna. K nemu azda budú mať úctu.\"",
        "14": "Ale keď ho vinohradníci zazreli, poradili sa a povedali si: \"To je dedič. Zabime ho, aby bolo dedičstvo naše!\"",
        "15": "Vyvliekli ho z vinice a zabili. Čo im teda urobí pán vinice?",
        "16": "Príde, týchto vinohradníkov zahubí a vinicu dá iným.\" Keď to počuli, povedali: \"Len to nie!\"",
        "17": "On sa na nich pozrel a povedal: \"Čo teda znamená, čo je napísané: \"Kameň, čo stavitelia zavrhli, stal sa kameňom uholným\"?",
        "18": "Každý, kto padne na ten kameň, doláme sa, a na koho on padne, toho rozdlávi.\"",
        "19": "Zákonníci a veľkňazi chceli v tú hodinu položiť na neho ruky, len sa báli ľudu. Vybadali totiž, že to o nich povedal toto podobenstvo.",
        "20": "Striehli na neho a poslali úskočníkov, ktorí predstierali, že sú spravodliví, aby ho podchytili v reči a mohli ho vydať vrchnosti a vladárovej moci.",
        "21": "Opýtali sa ho: \"Učiteľ, vieme, že správne hovoríš a učíš a že nehľadíš na osobu, ale podľa pravdy učíš Božej ceste.",
        "22": "Smieme platiť cisárovi daň, či nie?\"",
        "23": "On však prehliadol ich lesť a povedal im:",
        "24": "\"Ukážte mi denár! Čí obraz je na ňom a nápis?\"",
        "25": "Oni odpovedali: \"Cisárov.\" Tu im povedal: \"Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu!\"",
        "26": "A nepodarilo sa im podchytiť ho v reči pred ľudom, ale žasli nad jeho odpoveďou a umĺkli.",
        "27": "Tu prišli k nemu niektorí saduceji, ktorí popierajú zmŕtvychvstanie, a pýtali sa ho:",
        "28": "\"Učiteľ, Mojžiš nám napísal, že ak niekomu zomrie brat, ktorý mal ženu, ale bol bezdetný, jeho brat si ju má vziať za manželku a splodiť svojmu bratovi potomka.",
        "29": "Bolo teda sedem bratov. Prvý sa oženil a zomrel bezdetný.",
        "30": "Vzal si ju druhý,",
        "31": "potom aj tretí a takisto všetci siedmi: Ale nezanechali deti a pomreli.",
        "32": "Napokon zomrela aj žena.",
        "33": "Nuž ktorému z nich bude žena manželkou pri vzkriesení? Veď ju mali siedmi za manželku.\"",
        "34": "Ježiš im povedal: \"Synovia tohoto veku sa ženia a vydávajú.",
        "35": "Ale tí, čo sú uznaní za hodných tamtoho veku a zmŕtvychvstania, už sa neženia, ani nevydávajú.",
        "36": "Už ani umrieť nemôžu, lebo sú ako anjeli a sú Božími synmi, pretože sú synmi vzkriesenia.",
        "37": "A že mŕtvi naozaj vstanú, naznačil aj Mojžiš v stati o kríku, keď nazýva \"Pána Bohom Abraháma, Bohom Izáka a Bohom Jakuba\".",
        "38": "A on nie je Bohom mŕtvych, ale živých, lebo pre neho všetci žijú.\"",
        "39": "Tu niektorí zákonníci povedali: \"Učiteľ, dobre si to povedal.\"",
        "40": "A už sa ho neodvážili na nič vypytovať.",
        "41": "On im povedal: \"Ako môžu hovoriť, že Mesiáš je Dávidov syn?",
        "42": "Veď sám Dávid hovorí v knihe Žalmov: \"Pán povedal môjmu Pánovi: Seď po mojej pravici,",
        "43": "kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.\"",
        "44": "Dávid ho teda volá Pánom; ako potom môže byť jeho synom?\"",
        "45": "Ako ho počúval všetok ľud, povedal svojim učeníkom:",
        "46": "\"Chráňte sa zákonníkov, ktorí radi chodia v dlhých rúchach, radi majú pozdravy na uliciach, prvé stolice v synagógach a popredné miesta na hostinách.",
        "47": "Vyjedajú domy vdov a naoko sa dlho modlia. Takých postihne prísnejší súd.\""
    },
    "21": {
        "1": "Keď sa rozhliadol videl boháčov ako hádžu svoje dary do chrámovej pokladnice.",
        "2": "Videl aj akúsi chudobnú vdovu, ako ta vhodila dve drobné mince,",
        "3": "a povedal: \"Veru, hovorím vám: Táto chudobná vdova vhodila viac ako všetci ostatní.",
        "4": "Lebo títo všetci dávali dary zo svojho nadbytku ale ona pri svojej chudobe dala všetko, čo mala, cele svoje živobytie.\"",
        "5": "Keď niektorí hovorili o chráme, že je vyzdobený krásnymi kameňmi a pamätnými darmi, povedal:",
        "6": "\"Prídu dni, keď z toho, čo vidíte, nezostane kameň na kameni; všetko bude zborené.\"",
        "7": "Oni sa ho opýtali: \"Učiteľ, kedy to bude a aké bude znamenie, keď sa to začne diať?",
        "8": "On odpovedal: \"Dajte si pozor, aby vás nezviedli. Lebo prídu mnohí a v mojom mene budú hovoriť: \"To som ja\" a: \"Ten čas je už blízko.\" Nechoďte za nimi!",
        "9": "A keď budete počuť o vojnách a nepokojoch, neľakajte sa! Toto musí prísť predtým, ale koniec nebude hneď.\"",
        "10": "Potom im povedal: \"Národ povstane proti národu a kráľovstvo proti kráľovstvu.",
        "11": "Budú veľké zemetrasenia a miestami hlad a mor, budú hrôzy a veľké znamenia na nebi.",
        "12": "Ale pred tým všetkým položia na vás ruky a budú vás prenasledovať, vydajú vás synagógam, uväznia vás, budú vás vláčiť pred kráľov a vladárov pre moje meno.",
        "13": "To sa vám stane, aby ste vydali svedectvo.",
        "14": "Zaumieňte si teda, že nebudete dopredu premýšľať, ako sa brániť,",
        "15": "lebo ja vám dám výrečnosť a múdrosť, ktorej nebudú môcť všetci vaši protivníci odolať ani protirečiť.",
        "16": "Budú vás zrádzať aj rodičia, bratia, príbuzní a priatelia a niektorých z vás pripravia o život.",
        "17": "Všetci vás budú nenávidieť pre moje meno.",
        "18": "Ale ani vlas sa vám z hlavy nestratí.",
        "19": "Ak vytrváte, zachováte si život.",
        "20": "Keď uvidíte, že vojsko obkľučuje Jeruzalem, vedzte, že sa priblížilo jeho spustošenie.",
        "21": "Vtedy tí, čo budú v Judei, nech utečú do hôr. Tí však, čo budú v meste, nech z neho odídu, a tí, čo budú na vidieku, nech doň nevchádzajú,",
        "22": "lebo to budú dni pomsty, aby sa splnilo všetko čo je napísané.",
        "23": "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať! Lebo bude veľké súženie na zemi a hnev proti tomuto ľudu.",
        "24": "Budú padať ostrím meča, odvedú ich do zajatia medzi všetky národy a po Jeruzaleme budú šliapať pohania, kým sa nenaplní čas pohanov.",
        "25": "Budú znamenia na slnku a mesiaci i na hviezdach a na zemi budú národy plné úzkosti a zmätku z hukotu mora a vlnobitia.",
        "26": "Ľudia budú zmierať od strachu a očakávania toho, čo príde na svet, lebo nebeské mocnosti sa budú chvieť.",
        "27": "Vtedy uvidia Syna človeka prichádzať v oblaku s mocou a veľkou slávou.",
        "28": "Keď sa to začne diať, vzpriamte sa, zodvihnite hlavu, lebo sa blíži vaše vykúpenie.\"",
        "29": "A povedal im podobenstvo: \"Pozrite sa na figovník a na ostatné stromy!",
        "30": "Keď vidíte, že pučia, sami viete, že je už blízko leto.",
        "31": "Tak aj vy, až uvidíte, že sa toto deje, vedzte, že je blízko Božie kráľovstvo.",
        "32": "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
        "33": "Nebo a zem sa pominú, ale moje slová sa nepominú.",
        "34": "Dávajte si pozor, aby vaše srdcia neoťaželi obžerstvom, opilstvom a starosťami o tento život, aby vás onen deň neprekvapil.",
        "35": "Lebo príde ako osídlo na všetkých, čo bývajú na povrchu celej zeme.",
        "36": "Preto bdejte celý čas a modlite sa, aby ste mohli uniknúť všetkému tomu, čo má prísť, a postaviť sa pred Syna človeka.\"",
        "37": "Cez deň učil v chráme, ale na noc vychádzal von a zdržiaval sa na hore, ktorá sa volá Olivová.",
        "38": "A všetok ľud sa skoro ráno hrnul k nemu do chrámu počúvať ho."
    },
    "22": {
        "1": "Blížili sa sviatky Nekvasených chlebov, ktoré sa nazývajú Veľká noc.",
        "2": "Veľkňazi a zákonníci hľadali spôsob, ako ho zabiť; báli sa však ľudu.",
        "3": "Tu vošiel satan do Judáša, ktorý sa volal Iškariotský a bol jedným z Dvanástich;",
        "4": "i šiel a dohovoril sa s veľkňazmi a veliteľmi stráže, ako im ho vydá.",
        "5": "Tí sa potešili a dohodli sa, že mu dajú peniaze.",
        "6": "On súhlasil a hľadal príležitosť vydať im ho, keď s ním nebude zástup.",
        "7": "Prišiel deň Nekvasených chlebov, keď bolo treba zabiť veľkonočného baránka.",
        "8": "Poslal Petra a Jána so slovami: \"Choďte a pripravte nám veľkonočnú večeru!\"",
        "9": "Oni sa ho opýtali: \"Kde ju máme pripraviť?\"",
        "10": "Povedal im: \"Len čo vojdete do mesta, stretnete človeka, ktorý bude niesť džbán vody. Choďte za ním do domu, do ktorého vojde,",
        "11": "a majiteľovi domu povedzte: \"Učiteľ ti odkazuje: Kde je miestnosť, v ktorej by som mohol jesť so svojimi učeníkmi veľkonočného baránka?\"",
        "12": "On vám ukáže veľkú prestretú hornú sieň. Tam pripravte.\"",
        "13": "Išli teda a všetko našli tak, ako im povedal. A pripravili veľkonočného baránka.",
        "14": "Keď prišla hodina, zasadol za stôl a apoštoli s ním.",
        "15": "Tu im povedal: \"Veľmi som túžil jesť s vami tohoto veľkonočného baránka skôr, ako budem trpieť.",
        "16": "Lebo hovorím vám: Už ho nebudem jesť, kým sa nenaplní v Božom kráľovstve.\"",
        "17": "Vzal kalich, vzdával vďaky a povedal: \"Vezmite ho a rozdeľte si ho medzi sebou.",
        "18": "Lebo hovorím vám: Odteraz už nebudem piť z plodu viniča, kým nepríde Božie kráľovstvo.\"",
        "19": "Potom vzal chlieb a vzdával vďaky, lámal ho a dával im, hovoriac: \"Toto je moje telo, ktoré sa dáva za vás. Toto robte na moju pamiatku.\"",
        "20": "Podobne po večeri vzal kalich a hovoril: \"Tento kalich je nová zmluva v mojej krvi, ktorá sa vylieva za vás.",
        "21": "A hľa, ruka môjho zradcu je so mnou na stole.",
        "22": "Syn človeka síce ide, ako je určené, ale beda človekovi, ktorý ho zrádza!\"",
        "23": "A oni sa začali jeden druhého vypytovať, kto z nich by to mohol urobiť.",
        "24": "Vznikol medzi nimi aj spor, kto je z nich asi najväčší.",
        "25": "Povedal im: \"Králi národov panujú nad nimi, a tí, čo majú nad nimi moc, volajú sa dobrodincami.",
        "26": "Ale vy nie tak! Kto je medzi vami najväčší, nech je ako najmenší a vodca ako služobník.",
        "27": "Veď kto je väčší? Ten, čo sedí za stolom, či ten, čo obsluhuje? Nie ten, čo sedí za stolom? A ja som medzi vami ako ten, čo obsluhuje.",
        "28": "Vy ste vytrvali so mnou v mojich skúškach",
        "29": "a ja vám dávam kráľovstvo, ako ho môj Otec dal mne,",
        "30": "aby ste jedli a pili pri mojom stole v mojom kráľovstve, sedeli na trónoch a súdili dvanásť kmeňov Izraela.",
        "31": "Šimon, Šimon, hľa, satan si vás vyžiadal, aby vás preosial ako pšenicu.",
        "32": "Ale ja som prosil za teba, aby neochabla tvoja viera. A ty, až sa raz obrátiš, posilňuj svojich bratov.\"",
        "33": "On mu povedal: \"Pane, hotový som ísť s tebou do väzenia i na smrť.\"",
        "34": "Ale Ježiš povedal: \"Hovorím ti, Peter, dnes nezaspieva kohút, kým tri razy nezaprieš, že ma poznáš.\"",
        "35": "Potom im povedal: \"Chýbalo vám niečo, keď som vás poslal bez mešca, bez kapsy a bez obuvi?\" Oni odpovedali: \"Nie.",
        "36": "On im povedal: \"Ale teraz, kto má mešec, nech si ho vezme, takisto aj kapsu, a kto nemá, nech predá šaty a kúpi si meč.",
        "37": "Lebo hovorím vám: Musí sa na mne splniť, čo je napísané: \"Započítali ho medzi zločincov.\" Lebo sa spĺňa o mne všetko.\"",
        "38": "Oni hovorili: \"Pane, pozri, tu sú dva meče.\" On im povedal: \"Stačí.\"",
        "39": "Potom vyšiel von a ako zvyčajne šiel na Olivovú horu a učeníci išli za ním.",
        "40": "Keď prišiel na miesto, povedal im: \"Modlite sa, aby ste neprišli do pokušenia!\"",
        "41": "Sám sa od nich vzdialil asi toľko, čo by kameňom dohodil, kľakol si a modlil sa:",
        "42": "\"Otče, ak chceš, vezmi odo mňa tento kalich! No nie moja, ale tvoja vôľa nech sa stane!\"",
        "43": "Tu sa mu zjavil anjel z neba a posilňoval ho. A on sa v smrteľnej úzkosti ešte vrúcnejšie modlil,",
        "44": "pričom mu pot stekal na zem ako kvapky krvi.",
        "45": "Keď vstal od modlitby a vrátil sa k učeníkom, našiel ich spať od zármutku.",
        "46": "I povedal im: \"Čo spíte? Vstaňte, modlite sa, aby ste neprišli do pokušenia!\"",
        "47": "Kým ešte hovoril, zjavil sa zástup a pred nimi išiel jeden z Dvanástich, ktorý sa volal Judáš. Priblížil sa k Ježišovi, aby ho pobozkal.",
        "48": "Ježiš mu však povedal: \"Judáš, bozkom zrádzaš Syna človeka?\"",
        "49": "Keď tí, čo boli okolo neho, videli, čo sa chystá povedali: \"Pane, máme udrieť mečom?\"",
        "50": "A jeden z nich zasiahol veľkňazovho sluhu a odťal mu pravé ucho.",
        "51": "Ale Ježiš povedal: \"Nechajte to už!\" I dotkol sa mu ucha a uzdravil ho.",
        "52": "Potom Ježiš povedal veľkňazom, veliteľom chrámovej stráže a starším, čo prišli za ním: \"Vyšli ste s mečmi a kyjmi ako na zločinca.",
        "53": "Keď som bol deň čo deň s vami v chráme, nepoložili ste na mňa ruky. Ale toto je vaša hodina a moc temna.\"",
        "54": "Potom ho zajali, odviedli a zaviedli do veľkňazovho domu. Peter šiel zďaleka za nimi.",
        "55": "Keď uprostred nádvoria rozložili oheň a posadali si okolo neho, Peter si sadol medzi nich.",
        "56": "Ako tak sedel pri svetle, všimla si ho ktorási slúžka, zahľadela sa naňho a povedala:",
        "57": "\"Aj tento bol s ním.\" Ale on ho zaprel:",
        "58": "\"Žena, nepoznám ho.\" O chvíľu si ho všimol iný a povedal: \"Aj ty si z nich.\" Peter odpovedal: \"Človeče, nie som.\"",
        "59": "A keď prešla asi hodina, ktosi iný tvrdil: \"Veru, aj tento bol s ním, veď je aj Galilejčan.\"",
        "60": "Peter povedal: \"Človeče, neviem, čo hovoríš.\" A vtom, kým ešte hovoril, zaspieval kohút.",
        "61": "Vtedy sa Pán obrátil a pozrel sa na Petra a Peter sa rozpamätal na Pánovo slovo, ako mu povedal: \"Skôr ako dnes kohút zaspieva, tri razy ma zaprieš.\"",
        "62": "Vyšiel von a horko sa rozplakal.",
        "63": "Muži, ktorí Ježiša strážili, posmievali sa mu a bili ho.",
        "64": "Zakryli ho a vypytovali sa ho: \"Prorokuj, hádaj, kto ťa udrel!\"",
        "65": "A ešte všelijako ináč sa mu rúhali.",
        "66": "Keď sa rozodnilo, zišli sa starší ľudu, veľkňazi a zákonníci, predviedli ho pred svoju radu",
        "67": "a hovorili mu: \"Ak si Mesiáš, povedz nám to!\" On im odvetil: \"Aj keď vám to poviem, neuveríte,",
        "68": "a keď sa opýtam, neodpoviete mi.",
        "69": "Ale odteraz bude Syn človeka sedieť po pravici Božej moci.\"",
        "70": "Tu povedali všetci: \"Si teda Boží Syn?\" On im povedal: \"Vy sami hovoríte, že som.\"",
        "71": "Oni povedali: \"Načo ešte potrebujeme svedectvo? Veď sme to sami počuli z jeho úst!\""
    },
    "23": {
        "1": "Tu celé zhromaždenie vstalo, odviedli ho k Pilátovi",
        "2": "a začali naňho žalovať: \"Tohoto sme pristihli, ako rozvracia náš národ, zakazuje platiť dane cisárovi a tvrdí o sebe, že je Mesiáš, kráľ.\"",
        "3": "Pilát sa ho spýtal: \"Si židovský kráľ?\" On odpovedal: \"Sám to hovoríš.\"",
        "4": "Pilát povedal veľkňazom a zástupom: \"Ja nenachádzam nijakú vinu na tomto človekovi.\"",
        "5": "Ale oni naliehali: \"Poburuje ľud a učí po celej Judei; počnúc od Galiley až sem.\"",
        "6": "Len čo to Pilát počul, opýtal sa, či je ten človek Galilejčan.",
        "7": "A keď sa dozvedel, že podlieha Herodesovej právomoci, poslal ho k Herodesovi, lebo aj on bol v tých dňoch v Jeruzaleme.",
        "8": "Keď Herodes uvidel Ježiša, veľmi sa zaradoval. Už dávno ho túžil vidieť, lebo o ňom počul, a dúfal, že ho uvidí urobiť nejaký zázrak.",
        "9": "Mnoho sa ho vypytoval, ale on mu na nič neodpovedal.",
        "10": "Stáli tam aj veľkňazi a zákonníci a nástojčivo naň žalovali.",
        "11": "Ale Herodes so svojimi vojakmi ním opovrhol, urobil si z neho posmech, dal ho obliecť do bielych šiat a poslal ho nazad k Pilátovi.",
        "12": "V ten deň sa Herodes a Pilát spriatelili, lebo predtým žili v nepriateľstve.",
        "13": "Pilát zvolal veľkňazov, predstavených a ľud",
        "14": "a povedal im: \"Priviedli ste mi tohoto človeka, že poburuje ľud. Ja som ho pred vami vypočúval a nenašiel som na tomto človekovi nič z toho, čo na neho žalujete.",
        "15": "Ale ani Herodes, lebo nám ho poslal späť. Vidíte, že neurobil nič, za čo by si zasluhoval smrť.",
        "16": "Potrescem ho teda a prepustím.\"",
        "17": "(Bol totiž povinný prepustiť im na sviatky jedného.)",
        "18": "Tu celý dav skríkol: \"Preč s ním a prepusť nám Barabáša!\"",
        "19": "Ten bol uväznený pre akúsi vzburu v meste a pre vraždu.",
        "20": "Pilát k nim znova prehovoril, lebo chcel Ježiša prepustiť.",
        "21": "Ale oni vykrikovali: \"Ukrižuj! Ukrižuj ho!\"",
        "22": "On k nim tretí raz prehovoril: \"A čo zlé urobil? Nenašiel som na ňom nič, za čo by si zasluhoval smrť. Potrestám ho teda a prepustím.\"",
        "23": "Ale oni veľkým krikom dorážali a žiadali, aby ho dal ukrižovať. Ich krik sa stupňoval",
        "24": "a Pilát sa rozhodol vyhovieť ich žiadosti:",
        "25": "prepustil toho, ktorého si žiadali, čo bol uväznený pre vzburu a vraždu, kým Ježiša vydal ich zvoli.",
        "26": "Ako ho viedli, chytili istého Šimona z Cyrény, ktorý sa vracal z poľa, a položili naň kríž, aby ho niesol za Ježišom.",
        "27": "Šiel za ním veľký zástup ľudu aj žien, ktoré nad ním kvílili a nariekali.",
        "28": "Ježiš sa k nim obrátil a povedal: \"Dcéry jeruzalemské, neplačte nado mnou, ale plačte samy nad sebou a nad svojimi deťmi.",
        "29": "Lebo prichádzajú dni, keď povedia: \"Blahoslavené neplodné, loná, čo nerodili, a prsia, čo nepridájali!\"",
        "30": "Vtedy začnú hovoriť vrchom: \"Padnite na nás! a kopcom: \"Prikryte nás!\"",
        "31": "Lebo keď toto robia so zeleným stromom, čo sa stane so suchým?\"",
        "32": "Vedno s ním viedli na popravu ešte dvoch zločincov.",
        "33": "Keď prišli na miesto, ktoré sa volá Lebka, ukrižovali jeho i zločincov: jedného sprava, druhého zľava.",
        "34": "Ježiš povedal: \"Otče, odpusť im, lebo nevedia, čo robia.\" Potom hodili lós a rozdelili si jeho šaty.",
        "35": "Ľud tam stál a díval sa. Poprední muži sa mu posmievali a vraveli: \"Iných zachraňoval, nech zachráni aj seba, ak je Boží Mesiáš, ten vyvolenec.\"",
        "36": "Aj vojaci sa mu posmievali. Chodili k nemu, podávali mu ocot",
        "37": "a hovorili: \"Zachráň sa, ak si židovský kráľ!\"",
        "38": "Nad ním bol nápis: \"Toto je židovský kráľ.\"",
        "39": "A jeden zo zločincov, čo viseli na kríži, sa mu rúhal: \"Nie si ty Mesiáš?! Zachráň seba i nás!\"",
        "40": "Ale druhý ho zahriakol: \"Ani ty sa nebojíš Boha, hoci si odsúdený na to isté?",
        "41": "Lenže my spravodlivo, lebo dostávame, čo sme si skutkami zaslúžili. Ale on neurobil nič zlé.\"",
        "42": "Potom povedal: \"Ježišu, spomeň si na mňa, keď prídeš do svojho kráľovstva.\"",
        "43": "On mu odpovedal: \"Veru, hovorím ti: Dnes budeš so mnou v raji.\"",
        "44": "Bolo už okolo dvanástej hodiny a nastala tma po celej zemi až do tretej hodiny popoludní.",
        "45": "Slnko sa zatmelo, chrámová opona sa roztrhla napoly",
        "46": "a Ježiš zvolal mocným hlasom: \"Otče, do tvojich rúk porúčam svojho ducha.\" Po tých slovách vydýchol.",
        "47": "Keď stotník videl, čo sa stalo, oslavoval Boha, hovoriac: \"Tento človek bol naozaj spravodlivý.\"",
        "48": "A celé zástupy tých, čo sa zišli na toto divadlo a videli, čo sa deje, bili sa do pŕs a vracali sa domov.",
        "49": "Všetci jeho známi stáli obďaleč i ženy, ktoré ho sprevádzali z Galiley, a dívali sa na to.",
        "50": "Tu istý muž menom Jozef, člen rady, dobrý a spravodlivý človek",
        "51": "ž judejského mesta Arimatey, ktorý nesúhlasil s ich rozhodnutím ani činmi a očakával Božie kráľovstvo,",
        "52": "zašiel k Pilátovi a poprosil o Ježišovo telo.",
        "53": "Keď ho sňal, zavinul ho do plátna a uložil do vytesaného hrobu, v ktorom ešte nik neležal.",
        "54": "Bol Prípravný deň a už sa začínala sobota.",
        "55": "Odprevádzali ho ženy, ktoré s ním prišli z Galiley. Pozreli si hrob aj to, ako uložili jeho telo.",
        "56": "Potom sa vrátili domov a pripravili si voňavé oleje a masti. Ale v sobotu zachovali podľa prikázania pokoj."
    },
    "24": {
        "1": "V prvý deň týždňa zavčas ráno prišli k hrobu a priniesli voňavé oleje, čo si pripravili.",
        "2": "Kameň našli od hrobu odvalený,",
        "3": "vošli dnu, ale telo Pána Ježiša nenašli.",
        "4": "Ako nad tým rozpačito uvažovali, zastali pri nich dvaja mužovia v žiarivom odeve.",
        "5": "Zmocnil sa ich strach i sklonili tvár k zemi. Ale oni sa im prihovorili: \"Prečo hľadáte živého medzi mŕtvymi?",
        "6": "Niet ho tu. Vstal z mŕtvych. Spomeňte si, ako vám povedal, keď bol ešte v Galilei:",
        "7": "\"Syna človeka musia vydať do rúk hriešnych ľudí a ukrižovať, ale on tretieho dňa vstane z mŕtvych.\"",
        "8": "Tu sa rozpamätali na jeho slová,",
        "9": "vrátili sa od hrobu a toto všetko zvestovali Jedenástim i všetkým ostatným.",
        "10": "Bola to Mária Magdaléna, Jana a Mária Jakubova. A s nimi aj iné to rozprávali apoštolom.",
        "11": "Ale im sa zdali tieto slová ako blúznenie a neverili im.",
        "12": "No Peter vstal a bežal k hrobu. Keď sa nahol dnu, videl tam len plachty. I vrátil sa domov a čudoval sa, čo sa stalo.",
        "13": "V ten deň išli dvaja z nich do dediny zvanej Emauzy, ktorá bola od Jeruzalema vzdialená šesťdesiat stadií,",
        "14": "a zhovárali sa o všetkom, čo sa prihodilo.",
        "15": "Ako sa tak zhovárali a spoločne uvažovali, priblížil sa k nim sám Ježiš a išiel s nimi.",
        "16": "Ich oči boli zastreté, aby ho nepoznali.",
        "17": "I spýtal sa ich: \"O čom sa to cestou zhovárate?\" Zastavili sa zronení",
        "18": "a jeden z nich menom Kleopas, mu povedal: \"Ty si vari jediný cudzinec v Jeruzaleme, ktorý nevie, čo sa tam stalo v týchto dňoch?\"",
        "19": "On im povedal: \"A čo?\" Oni mu vraveli: \"No s Ježišom Nazaretským, ktorý bol prorokom, mocným v čine i v reči pred Bohom aj pred všetkým ľudom;",
        "20": "ako ho veľkňazi a naši poprední muži dali odsúdiť na smrť a ukrižovali.",
        "21": "A my sme dúfali, že on vykúpi Izrael. Ale dnes je už tretí deň, ako sa to všetko stalo.",
        "22": "Niektoré ženy z našich nás aj naľakali. Pred svitaním boli pri hrobe,",
        "23": "a keď nenašli jeho telo, prišli a tvrdili, že sa im zjavili anjeli a hovorili, že on žije.",
        "24": "Niektorí z našich odišli k hrobu a zistili, že je to tak, ako vraveli ženy, ale jeho nevideli.\"",
        "25": "On im povedal: \"Vy nechápaví a ťarbaví srdcom uveriť všetko, čo hovorili proroci!",
        "26": "Či nemal Mesiáš toto všetko vytrpieť, a tak vojsť do svojej slávy?\"",
        "27": "A počnúc od Mojžiša a všetkých Prorokov, vykladal im, čo sa naňho v celom Písme vzťahovalo.",
        "28": "Tak sa priblížili k dedine, do ktorej šli, a on sa tváril, že ide ďalej.",
        "29": "Ale oni naň naliehali: \"Zostaň s nami, lebo sa zvečerieva a deň sa už schýlil!\" Vošiel teda a zostal s nimi.",
        "30": "A keď sedel s nimi pri stole, vzal chlieb a dobrorečil, lámal ho a podával im ho.",
        "31": "Vtom sa im otvorili oči a spoznali ho. Ale on im zmizol.",
        "32": "Tu si povedali: \"Či nám nehorelo srdce, keď sa s nami cestou rozprával a vysvetľoval nám Písma?\"",
        "33": "A ešte v tú hodinu vstali a vrátili sa do Jeruzalema. Tam našli zhromaždených Jedenástich a iných s nimi",
        "34": "a tí im povedali: \"Pán naozaj vstal z mŕtvych a zjavil sa Šimonovi.\"",
        "35": "Aj oni porozprávali, čo sa im stalo cestou a ako ho spoznali pri lámaní chleba.",
        "36": "Kým o tom hovorili, on sám zastal uprostred nich a povedal im: \"Pokoj vám.\"",
        "37": "Zmätení a naľakaní si mysleli, že vidia ducha.",
        "38": "On im povedal: \"Čo sa ľakáte a prečo vám srdcia zachvacujú také myšlienky?",
        "39": "Pozrite na moje ruky a nohy, že som to ja! Dotknite sa ma a presvedčte sa! Veď duch nemá mäso a kosti - a vidíte; že ja mám.\"",
        "40": "Ako to povedal, ukázal im ruky a nohy.",
        "41": "A keď tomu stále od veľkej radosti nemohli uveriť a len sa divili, povedal im: \"Máte tu niečo na jedenie?\"",
        "42": "Oni mu podali kúsok pečenej ryby.",
        "43": "I vzal si a jedol pred nimi.",
        "44": "Potom im povedal: \"Toto je to, čo som vám hovoril, kým som bol ešte s vami, že sa musí splniť všetko, čo je o mne napísané v Mojžišovom zákone, u Prorokov a v Žalmoch.\"",
        "45": "Vtedy im otvoril myseľ, aby porozumeli Písmu,",
        "46": "a povedal im: \"Tak je napísané, že Mesiáš bude trpieť a tretieho dňa vstane z mŕtvych",
        "47": "a v jeho mene sa bude všetkým národom, počnúc od Jeruzalema, hlásať pokánie na odpustenie hriechov.",
        "48": "Vy ste toho svedkami.",
        "49": "Hľa, ja na vás zošlem, čo môj Otec prisľúbil. Preto zostaňte v meste, kým nebudete vystrojení mocou z výsosti!\"",
        "50": "Potom ich vyviedol von až k Betánii, zdvihol ruky a požehnal ich.",
        "51": "Ako ich žehnal, vzdialil sa od nich a vznášal sa do neba.",
        "52": "Oni sa mu klaňali a s veľkou radosťou sa vrátili do Jeruzalema.",
        "53": "Stále boli v chráme a velebili Boha."
    }
}