{
    "1": {
        "1": "Na počiatku bolo Slovo a Slovo bolo u Boha a to Slovo bolo Boh.",
        "2": "Ono bolo na počiatku u Boha.",
        "3": "Všetko povstalo skrze neho a bez neho nepovstalo nič z toho, čo povstalo.",
        "4": "V ňom bol život a život bol svetlom ľudí.",
        "5": "A svetlo vo tmách svieti, a tmy ho neprijali.",
        "6": "Bol človek, ktorého poslal Boh, volal sa Ján.",
        "7": "Prišiel ako svedok vydať svedectvo o svetle, aby skrze neho všetci uverili.",
        "8": "On sám nebol svetlo, prišiel iba vydať svedectvo o svetle.",
        "9": "Pravé svetlo, ktoré osvecuje každého človeka, prišlo na svet.",
        "10": "Bol na svete a svet povstal skrze neho, a svet ho nepoznal.",
        "11": "Prišiel do svojho vlastného, a vlastní ho neprijali.",
        "12": "Ale tým, ktorí ho prijali, dal moc stať sa Božími deťmi: tým, čo uverili v jeho meno,",
        "13": "čo sa nenarodili ani z krvi ani z vôle tela ani z vôle muža, ale z Boha.",
        "14": "A Slovo sa telom stalo a prebývalo medzi nami. A my sme uvideli jeho slávu, slávu, akú má od Otca jednorodený Syn, plný milosti a pravdy.",
        "15": "Ján o ňom vydal svedectvo a volal: \"Toto je ten, o ktorom som hovoril: Ten, čo príde po mne, je predo mnou, lebo bol prv ako ja.\"",
        "16": "Z jeho plnosti sme my všetci dostali milosť za milosťou.",
        "17": "Lebo ak zákon bol daný skrze Mojžiša, milosť a pravda prišli skrze Ježiša Krista.",
        "18": "Boha nikto nikdy nevidel. Jednorodený Boh, ktorý je v lone Otca, ten o ňom priniesol zvesť.",
        "19": "A toto je Jánovo svedectvo: Keď Židia z Jeruzalema poslali k nemu kňazov a levitov, aby sa ho pýtali: \"Kto si ty?\",",
        "20": "on vyznal a nič nezaprel. Vyznal: \"Ja nie som Mesiáš.\"",
        "21": "\"Čo teda,\" pýtali sa ho, \"si Eliáš?\" Povedal: \"Nie som.\" \"Si prorok?\" Odpovedal: \"Nie.\"",
        "22": "Vraveli mu teda: \"Kto si? Aby sme mohli dať odpoveď tým, čo nás poslali. Čo hovoríš o sebe?\"",
        "23": "Povedal: \"Ja som hlas volajúceho na púšti: \"Vyrovnajte cestu Pánovi,\" ako povedal prorok Izaiáš.\"",
        "24": "Tí vyslaní boli spomedzi farizejov.",
        "25": "A pýtali sa ho: \"Prečo teda krstíš, keď nie si Mesiáš ani Eliáš ani prorok?\"",
        "26": "Ján im odpovedal: \"Ja krstím vodou. Medzi vami stojí ten, ktorého nepoznáte.",
        "27": "On prichádza po mne a ja nie som hoden rozviazať mu remienok na obuvi.\"",
        "28": "To sa stalo v Betánii za Jordánom, kde Ján krstil.",
        "29": "Keď na druhý deň videl, ako k nemu prichádza Ježiš, zvolal: \"Hľa, Boží Baránok, ktorý sníma hriech sveta.",
        "30": "Toto je ten, o ktorom som hovoril: Po mne prichádza muž, ktorý je predo mnou, lebo bol prv, ako ja.",
        "31": "Ani ja som ho nepoznal, ale preto som prišiel a krstím vodou, aby sa on stal známym Izraelu.\"",
        "32": "Ján vydal svedectvo: \"Videl som Ducha, ktorý ako holubica zostupoval z neba a spočinul na ňom.",
        "33": "Ani ja som ho nepoznal, ale ten, čo ma poslal krstiť vodou, mi, povedal: \"Na koho uvidíš zostupovať Ducha a spočinúť na ňom, to je ten, čo krstí Duchom Svätým.\"",
        "34": "A ja som to videl a vydávam svedectvo, že toto je Boží Syn.\"",
        "35": "V nasledujúci deň Ján zasa stál s dvoma zo svojich učeníkov.",
        "36": "Keď videl Ježiša ísť okolo, povedal: \"Hľa, Boží Baránok.\"",
        "37": "Tí dvaja učeníci počuli, čo hovorí, a išli za Ježišom.",
        "38": "Ježiš sa obrátil a keď videl, že idú za ním, opýtal sa ich: \"Čo hľadáte?\" Oni mu povedali: \"Rabbi - čo v preklade znamená: Učiteľ -, kde bývaš?\"",
        "39": "Odpovedal im: \"Poďte a uvidíte!\" Šli teda, videli, kde býva, a zostali v ten deň u neho. Boli asi štyri hodiny popoludní.",
        "40": "Jeden z tých dvoch, čo to počuli od Jána a nasledovali Ježiša, bol Ondrej, brat Šimona Petra.",
        "41": "On hneď vyhľadal svojho brata Šimona a povedal mu: \"Našli sme Mesiáša,\" čo v preklade znamená Kristus.",
        "42": "A priviedol ho k Ježišovi. Ježiš sa naňho zahľadel a povedal: \"Ty si Šimon, syn Jánov, ale budeš sa volať Kéfas,\" čo v preklade znamená Peter.",
        "43": "Na druhý deň sa Ježiš rozhodol odísť do Galiley. Stretol Filipa a povedal mu: \"Poď za mnou!\"",
        "44": "Filip bol z Betsaidy, z Ondrejovho a Petrovho mesta.",
        "45": "Filip sa stretol s Natanaelom a povedal mu: \"Našli sme toho, o ktorom písal Mojžiš v Zákone a Proroci, Ježiša, Jozefovho syna z Nazareta.\"",
        "46": "Natanael mu vravel: \"Môže byť z Nazareta niečo dobré?!\" Filip mu odpovedal: \"Poď a uvidíš!\"",
        "47": "Keď Ježiš videl prichádzať Natanaela, povedal o ňom: \"Toto je pravý Izraelita, v ktorom niet lesti.\"",
        "48": "Natanael sa ho opýtal: \"Odkiaľ ma poznáš?\" Ježiš mu vravel: \"Videl som ťa prv, ako ťa Filip zavolal, keď si bol pod figovníkom.\"",
        "49": "Natanael mu povedal: \"Rabbi, ty si Boží Syn, ty si kráľ Izraela!\"",
        "50": "Ježiš mu odvetil: \"Veríš preto, že som ti povedal: Videl som ťa pod figovníkom? Uvidíš väčšie veci ako toto.\"",
        "51": "Potom mu povedal: \"Veru, veru, hovorím vám: Uvidíte otvorené nebo a Božích anjelov vystupovať a zostupovať na Syna človeka.\""
    },
    "2": {
        "1": "Na tretí deň bola v Káne Galilejskej svadba. Bola tam aj Ježišova matka.",
        "2": "Na svadbu pozvali aj Ježiša a jeho učeníkov.",
        "3": "Keď sa minulo víno, povedala Ježišovi jeho matka: \"Nemajú vína.\"",
        "4": "Ježiš jej odpovedal: \"Čo mňa a teba do toho, žena? Ešte neprišla moja hodina.\"",
        "5": "Jeho matka povedala obsluhujúcim: \"Urobte všetko, čo vám povie!\"",
        "6": "Stálo tam šesť kamenných nádob na vodu, ktoré slúžili na očisťovanie, ako bolo zvykom u Židov, každá na dve až tri miery.",
        "7": "Ježiš im povedal: \"Naplňte nádoby vodou!\" A naplnili ich až po okraj.",
        "8": "Potom im povedal: \"Teraz načrite a zaneste starejšiemu!\" A oni zaniesli.",
        "9": "Keď starejší ochutnal vodu premenenú na víno - on nevedel, skade je, ale obsluhujúci, čo načierali vodu, to vedeli -, zavolal si ženícha",
        "10": "a vravel mu: \"Každý človek podáva najprv dobré víno a horšie až potom, keď si hostia upili. Ty si zachoval dobré víno až doteraz.\"",
        "11": "Toto urobil Ježiš v Káne Galilejskej ako prvé zo znamení a zjavil svoju slávu. A jeho učeníci uverili v neho.",
        "12": "Potom zišiel on i jeho matka a bratia i jeho učeníci do Kafarnauma, kde zostali niekoľko dní.",
        "13": "Blízko bola židovská Veľká noc a Ježiš vystúpil do Jeruzalema.",
        "14": "V chráme našiel predavačov dobytka, oviec a holubov i peňazomencov, čo tam sedeli.",
        "15": "Urobil si z povrázkov bič a všetkých vyhnal z chrámu, aj ovce a dobytok. Peňazomencom rozhádzal peniaze a poprevracal stoly",
        "16": "a predavačom holubov povedal: \"Odneste to odtiaľto! Nerobte z domu môjho Otca tržnicu!\"",
        "17": "Jeho učeníci si spomenuli, že je napísané: \"Strávi ma horlivosť za tvoj dom.\"",
        "18": "Židia sa ho opýtali: \"Aké znamenie nám ukážeš, že môžeš toto robiť?\"",
        "19": "Ježiš im odpovedal: \"Zborte tento chrám a za tri dni ho postavím.\"",
        "20": "Židia povedali: \"Štyridsaťšesť rokov stavali tento chrám a ty ho postavíš za tri dni?\"",
        "21": "Ale on hovoril o chráme svojho tela.",
        "22": "Keď potom vstal z mŕtvych, jeho učeníci si spomenuli, že toto hovoril, a uverili Písmu i slovu, ktoré povedal Ježiš.",
        "23": "Keď bol cez veľkonočné sviatky v Jeruzaleme, mnohí uverili v jeho meno, lebo videli znamenia, ktoré robil.",
        "24": "Ale Ježiš sa im nezdôveril; on poznal každého",
        "25": "a nepotreboval, aby mu niekto vydával svedectvo o človekovi. Sám totiž vedel, čo je v človeku."
    },
    "3": {
        "1": "Medzi farizejmi bol človek menom Nikodém, popredný muž u Židov.",
        "2": "On prišiel v noci k Ježišovi a povedal mu: \"Rabbi, vieme, že si prišiel od Boha ako učiteľ, lebo nik nemôže robiť také znamenia, aké ty robíš, ak nie je s ním Boh.\"",
        "3": "Ježiš mu odpovedal: \"Veru, veru, hovorím ti: Ak sa niekto nenarodí zhora, nemôže uzrieť Božie kráľovstvo.\"",
        "4": "Nikodém mu vravel: \"Ako sa môže človek narodiť, keď je už starý? Azda môže druhý raz vojsť do lona svojej matky a narodiť sa?\"",
        "5": "Ježiš odpovedal: \"Veru, veru, hovorím ti: Ak sa niekto nenarodí z vody a z Ducha, nemôže vojsť do Božieho kráľovstva.",
        "6": "Čo sa narodilo z tela, je telo, a čo sa narodilo z Ducha, je duch.",
        "7": "Nečuduj sa, že som ti povedal: Musíte sa znova narodiť.",
        "8": "Vietor veje, kam chce; počuješ jeho šum, ale nevieš, odkiaľ prichádza a kam ide. Tak je to s každým, kto sa narodil z Ducha.\"",
        "9": "Nikodém sa ho opýtal: \"Ako sa to môže stať?\"",
        "10": "Ježiš mu odvetil: \"Ty si učiteľ Izraela a toto nevieš?",
        "11": "Veru, veru, hovorím ti: Hovoríme o tom, čo poznáme, a svedčíme o tom, čo sme videli, a neprijímate naše svedectvo.",
        "12": "Ak neveríte, keď vám hovorím o pozemských veciach; akože uveríte, keď vám budem rozprávať o nebeských?",
        "13": "Nik nevystúpil do neba, iba ten, čo zostúpil z neba, Syn človeka.",
        "14": "A ako Mojžiš vyzdvihol na púšti hada, tak musí byť vyzdvihnutý aj Syn človeka,",
        "15": "aby každý, kto verí, mal v ňom večný život.\"",
        "16": "Veď Boh tak miloval svet, že dal svojho jednorodeného Syna, aby nezahynul nik, kto v neho verí, ale aby mal večný život.",
        "17": "Lebo Boh neposlal Syna na svet, aby svet odsúdil, ale aby sa skrze neho svet spasil.",
        "18": "Kto v neho verí, nie je súdený. Ale kto neverí, už je odsúdený, pretože neuveril v meno Jednorodeného Božieho Syna.",
        "19": "A súd je v tomto: Svetlo prišlo na svet, a ľudia milovali tmu viac ako svetlo, lebo ich skutky boli zlé.",
        "20": "Veď každý, kto zle robí, nenávidí svetlo a nejde na svetlo, aby jeho skutky neboli odhalené.",
        "21": "Ale kto koná pravdu, ide na svetlo, aby bolo vidieť, že svoje skutky koná v Bohu.",
        "22": "Potom prišiel Ježiš so svojimi učeníkmi do judejskej krajiny. Tam s nimi pobudol a krstil.",
        "23": "Ale aj Ján krstil v Enone, blízko Salima, lebo tam bolo veľa vody. Ľudia tam prichádzali a dávali sa krstiť.",
        "24": "Ján vtedy ešte nebol vo väzení.",
        "25": "Medzi Jánovými učeníkmi a istým Židom vznikla hádka o očisťovaní.",
        "26": "Prišli k Jánovi a povedali mu: \"Rabbi, aj ten, čo bol s tebou za Jordánom, a ty si mu vydal svedectvo, tu krstí a všetci idú k nemu.\"",
        "27": "Ján odpovedal: \"Človek si nemôže prisvojiť nič, ak mu to nebolo dané z neba.",
        "28": "Vy sami ste svedkami, že som povedal: Ja nie som Mesiáš, ale som poslaný pred ním.",
        "29": "Ženích je ten, kto má nevestu. A ženíchov priateľ, ktorý je pri ňom a počúva ho, veľmi sa raduje zo ženíchovho hlasu. A táto moja radosť je úplná.",
        "30": "On musí rásť a mňa musí ubúdať.\"",
        "31": "Kto prichádza zhora, je nad všetkých. Kto je zo zeme, patrí zemi a hovorí pozemsky. Kto prichádza z neba, je nad všetkých",
        "32": "a svedčí o tom, čo videl a počul, ale nik neprijíma jeho svedectvo.",
        "33": "Kto prijíma jeho svedectvo, potvrdzuje, že Boh je pravdivý.",
        "34": "Lebo ten, koho poslal Boh, hovorí Božie slová, pretože on nedáva Ducha podľa miery.",
        "35": "Otec miluje Syna a dal mu do rúk všetko.",
        "36": "Kto verí v Syna, má večný život, ale kto Synovi neverí, neuzrie život a spočinie na ňom Boží hnev."
    },
    "4": {
        "1": "Keď sa Ježiš dozvedel, že farizeji počuli, ako získava a krstí viac učeníkov než Ján",
        "2": "- hoci Ježiš sám nekrstil, ale jeho učeníci -,",
        "3": "opustil Judeu a odišiel znova do Galiley.",
        "4": "Pritom musel prejsť cez Samáriu.",
        "5": "A tak prišiel do samarijského mesta menom Sychar neďaleko pozemku, ktorý dal Jakub svojmu synovi Jozefovi.",
        "6": "Tam bola Jakubova studňa, Ježiš unavený z cesty sadol si k studni. Bolo okolo poludnia.",
        "7": "Tu prišla po vodu istá Samaritánka. Ježiš jej povedal: \"Daj sa mi napiť!\"",
        "8": "Jeho učeníci odišli do mesta nakúpiť potravy.",
        "9": "Samaritánka mu povedala: \"Ako si môžeš ty, Žid, pýtať vodu ono mňa, Samaritánky?\" Židia sa totiž so Samaritánmi nestýkajú.",
        "10": "Ježiš jej odpovedal: \"Keby si poznala Boží dar a vedela, kto je ten, čo ti hovorí: \"Daj sa mi napiť, ty by si poprosila jeho a on by ti dal živú vodu.\"",
        "11": "Žena mu povedala: \"Pane, ani vedro nemáš a studňa je hlboká. Odkiaľ máš teda živú vodu?",
        "12": "Si azda väčší ako náš otec Jakub, ktorý nám dal túto studňu a pil z nej on sám i jeho synovia a jeho stáda?\"",
        "13": "Ježiš jej odvetil: \"Každý, kto pije túto vodu, bude znova smädný.",
        "14": "Ale kto sa napije z vody, ktorú mu ja dám, nebude žízniť naveky. A voda, ktorú mu dám, stane sa v ňom prameňom vody prúdiacej do večného života.\"",
        "15": "Žena mu vravela: \"Pane, daj mi takej vody, aby som už nebola smädná a nemusela sem chodiť čerpať!\"",
        "16": "Povedal jej: \"Choď, zavolaj svojho muža a príď sem!\"",
        "17": "Žena mu odpovedala: \"Nemám muža.\" Ježiš jej vravel: \"Správne si povedala: \"Nemám muža,",
        "18": "lebo si mala päť mužov a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu.\"",
        "19": "Žena mu vravela: \"Pane, vidím, že si prorok.",
        "20": "Naši otcovia sa klaňali Bohu na tomto vrchu, a vy hovoríte, že v Jeruzaleme je miesto, kde sa treba klaňať.\"",
        "21": "Ježiš jej povedal: \"Ver mi, žena, že prichádza hodina, keď sa nebudete klaňať Otcovi ani na tomto vrchu ani v Jeruzaleme.",
        "22": "Vy sa klaniate tomu, čo nepoznáte; my sa klaniame tomu, čo poznáme, lebo spása je zo Židov.",
        "23": "Ale prichádza hodina, ba už je tu, keď sa praví ctitelia budú klaňať Otcovi v Duchu a pravde. Lebo sám Otec hľadá takých ctiteľov.",
        "24": "Boh je duch a tí, čo sa mu klaňajú, musia sa mu klaňať v Duchu a pravde.\"",
        "25": "Žena mu vravela: \"Viem, že príde Mesiáš, zvaný Kristus. Až príde on, zvestuje nám všetko.\"",
        "26": "Ježiš jej povedal: \"To som ja, čo sa rozprávam s tebou.\"",
        "27": "Vtom prišli jeho učeníci a divili sa, že sa rozpráva so ženou. Ale nik nepovedal: \"Čo sa jej pýtaš?\" Alebo: \"Prečo sa s ňou rozprávaš?\"",
        "28": "Žena nechala svoj džbán, odišla do mesta a vravela ľuďom:",
        "29": "\"Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som porobila! Nebude to Mesiáš?\"",
        "30": "Vyšli teda z mesta a šli k nemu.",
        "31": "Medzitým ho učeníci prosili: \"Rabbi, jedz!\"",
        "32": "On im povedal: \"Ja mám jesť pokrm, ktorý vy nepoznáte.\"",
        "33": "Učeníci si hovorili medzi sebou: \"Vari mu niekto priniesol jesť?\"",
        "34": "Ježiš im povedal: \"Mojím pokrmom je plniť vôľu toho, ktorý ma poslal a dokonať jeho dielo.",
        "35": "Nevravíte aj vy: »Ešte štyri mesiace a bude žatva?« Hľa, hovorím vám: Zdvihnite oči a pozrite sa na polia, že sú už biele na žatvu!",
        "36": "Žnec už dostáva odmenu a zbiera úrodu pre večný život, aby sa spoločne tešili aj rozsievač aj žnec.",
        "37": "Tu sa potvrdzuje príslovie: Jeden rozsieva a druhý žne.",
        "38": "Ja som vás, poslal žať to, na čom ste nepracovali. Pracovali iní a vy, ste vstúpili do ich práce.\"",
        "39": "Mnoho Samaritánov z toho mesta uverilo v neho pre slovo ženy, ktorá svedčila: \"Povedal mi všetko, čo som porobila.\"",
        "40": "Keď Samaritáni prišli k nemu, prosili ho, aby u nich zostal. I zostal tam dva dni.",
        "41": "A ešte oveľa viac ich uverilo pre jeho slovo.",
        "42": "A žene povedali: \"Už veríme nielen pre tvoje slovo, ale sami sme počuli a vieme, že toto je naozaj Spasiteľ sveta.\"",
        "43": "O dva dni odišiel stade do Galiley.",
        "44": "Lebo sám Ježiš sa osvedčil, že vo svojej vlasti prorok nemá úctu.",
        "45": "Keď prišiel do Galiley, Galilejčania ho uvítali, lebo videli všetko, čo urobil cez sviatky v Jeruzaleme. Aj oni tam boli na sviatky.",
        "46": "Prišiel teda znova do Kány Galilejskej, kde premenil vodu na víno. Bol tam istý kráľovský úradník, ktorý mal v Kafarnaume chorého syna.",
        "47": "Ako počul, že Ježiš prišiel z Judey do Galiley, vybral sa k nemu a prosil ho, aby šiel uzdraviť jeho syna, ktorý už umieral.",
        "48": "Ježiš mu povedal: \"Ak nevidíte znamenia a divy, neveríte.\"",
        "49": "Kráľovský úradník mu hovoril: \"Pane, poď, kým mi dieťa neumrie!\"",
        "50": "Ježiš mu povedal: \"Choď, tvoj syn žije!\" On uveril Ježišovmu slovu a šiel.",
        "51": "Ešte bol na ceste, keď mu prišli sluhovia naproti a hovorili že jeho dieťa žije.",
        "52": "Pýtal sa ich, koľko hodín bolo, keď sa mu uľavilo. Povedali mu: \"Včera o jednej popoludní mu prestala horúčka.\"",
        "53": "Tu otec poznal, že to bolo práve v tú hodinu, keď mu Ježiš povedal: \"Tvoj syn žije.\" A uveril on i celý jeho dom.",
        "54": "Toto bolo už druhé znamenie, ktoré urobil Ježiš, keď prišiel z Judey do Galiley."
    },
    "5": {
        "1": "Potom boli židovské sviatky a Ježiš vystupoval do Jeruzalema.",
        "2": "V Jeruzaleme pri Ovčej bráne je rybník, hebrejsky zvaný Betsata, a pri ňom päť stĺporadí.",
        "3": "V nich ležalo množstvo chorých, slepých, chromých a ochrnutých.",
        "4": "(...ktorí čakali, až sa voda pohne. Anjel zostupoval totiž z času na čas do rybníka a rozvíril vodu. A ten, kto prvý vošiel do zvírenej vody, bol uzdravený, čo by ho bola trápila akákoľvek choroba.)",
        "5": "Bol tam aj istý človek, chorý už tridsaťosem rokov.",
        "6": "Keď ho tam videl Ježiš ležať a zvedel, že je už dlho chorý, povedal mu: \"Chceš ozdravieť?\"",
        "7": "Chorý mu odpovedal: \"Pane, nemám človeka, čo by ma spustil do rybníka, keď sa zvíri voda. A kým sa ta sám dostanem, iný ma predíde.\"",
        "8": "Ježiš mu vravel: \"Vstaň, vezmi si lôžko a choď!\"",
        "9": "A ten človek hneď ozdravel, vzal si lôžko a chodil. No v ten deň bola sobota,",
        "10": "preto Židia hovorili uzdravenému: \"Je sobota, nesmieš nosiť lôžko!\"",
        "11": "Ale on im odvetil: \"Ten, čo ma uzdravil, mi povedal: \"Vezmi si lôžko a choď!\"",
        "12": "Pýtali sa ho: \"A kto je ten človek, čo ti povedal: \"Vezmi a choď?\"",
        "13": "Ale uzdravený nevedel, kto je to, lebo Ježiš sa vzdialil spomedzi zástupu, čo sa zišiel na tom mieste.",
        "14": "Neskôr ho Ježiš našiel v chráme a povedal mu: \"Hľa, ozdravel si, už nehreš, aby ťa nepostihlo niečo horšie.\"",
        "15": "A ten človek šiel povedať Židom, že ho to Ježiš uzdravil.",
        "16": "A Židia Ježiša prenasledovali za to, že robil takéto veci v sobotu.",
        "17": "Ježiš im povedal: \"Môj Otec pracuje doteraz, aj ja pracujem.\"",
        "18": "Preto sa Židia ešte väčšmi usilovali zabiť ho, lebo nielenže porušoval sobotu, ale aj Boha nazýval svojím Otcom a robil sa rovným Bohu.",
        "19": "Ježiš im vravel: \"Veru veru, hovorím vám: Syn nemôže nič robiť sám od seba, len to, čo vidí robiť Otca. Čo robí Otec, to robí podobne aj Syn.",
        "20": "Veď Otec miluje Syna a ukazuje mu všetko, čo sám robí; a ukáže mu ešte väčšie skutky ako tieto, aby ste sa čudovali.",
        "21": "Lebo ako Otec kriesi mŕtvych a oživuje, tak aj Syn oživuje, koho chce.",
        "22": "A Otec nikoho ani nesúdi, ale všetok súd odovzdal Synovi,",
        "23": "aby si všetci ctili Syna tak, ako si ctia Otca. Kto si nectí Syna, nectí si ani Otca, ktorý ho poslal.",
        "24": "Veru, veru, hovorím vám: Kto počúva moje slovo a verí tomu, ktorý ma poslal, má večný život a nepôjde na súd, ale prešiel zo smrti do života.",
        "25": "Veru, veru, hovorím vám: Prichádza hodina, ba už je tu, keď mŕtvi počujú hlas Božieho Syna a tí, čo ho počujú, budú žiť.",
        "26": "Lebo ako Otec má život sám v sebe, tak dal aj Synovi, aby mal život sám v sebe.",
        "27": "A dal mu aj moc súdiť, pretože je Synom človeka.",
        "28": "Nedivte sa tomu, lebo prichádza hodina, keď všetci v hroboch počujú jeho hlas",
        "29": "a vyjdú: tí, čo robili dobre, budú vzkriesení pre život a tí, čo páchali zlo, budú vzkriesení na odsúdenie.",
        "30": "Ja nemôžem nič robiť sám od seba. Súdim, ako počujem. A môj súd je spravodlivý, lebo nehľadám svoju vôľu, ale vôľu toho, ktorý ma poslal.",
        "31": "Ak vydávam svedectvo o sebe len ja sám, moje svedectvo nie je pravdivé.",
        "32": "Ale je niekto iný, čo svedčí o mne, a ja viem, že svedectvo, ktoré vydáva o mne, je pravdivé.",
        "33": "Vy ste poslali k Jánovi a on vydal svedectvo pravde.",
        "34": "Lenže ja neprijímam svedectvo od človeka, ale toto hovorím preto, aby ste vy boli spasení.",
        "35": "On bol lampa, ktorá horí a svieti, a vy ste sa chceli chvíľu veseliť v jeho svetle.",
        "36": "Ja mám väčšie svedectvo, ako je Jánovo: skutky, ktoré mi dal vykonať Otec. Tieto skutky, ktoré konám, svedčia o mne, že ma poslal Otec.",
        "37": "A sám Otec, ktorý ma poslal, vydal o mne svedectvo. Vy ste nikdy nepočuli jeho hlas, ani jeho tvár ste nevideli",
        "38": "a jeho slovo neostáva vo vás, lebo neveríte tomu, ktorého on poslal.",
        "39": "Skúmate Písma, lebo si myslíte, že v nich máte večný život, a práve ony svedčia o mne.",
        "40": "Lenže vy nechcete prísť ku mne, aby ste mali život.",
        "41": "Slávu od ľudí neprijímam.",
        "42": "Ale vás poznám, že nemáte v sebe Božiu lásku.",
        "43": "Ja som prišiel v mene môjho Otca, a neprijímate ma. Keby prišiel niekto iný v svojom vlastnom mene, toho by ste prijali.",
        "44": "Ako môžete veriť vy, ktorí sa navzájom oslavujete, a nehľadáte slávu, ktorú dáva len Boh?!",
        "45": "Nemyslite si, že ja budem na vás u Otca žalovať. Iný na vás žaluje: Mojžiš, do ktorého skladáte svoju nádej.",
        "46": "Lenže keby ste verili Mojžišovi, verili by ste aj mne, lebo on o mne písal.",
        "47": "Ale ak neveríte tomu, čo on napísal, ako uveríte mojim slovám?!\""
    },
    "6": {
        "1": "Potom Ježiš odišiel na druhý breh Galilejského čiže Tiberiadského mora.",
        "2": "Šlo za ním veľké množstvo ľudí, lebo videli znamenia, ktoré robil na chorých.",
        "3": "Ježiš vystúpil na vrch a tam si sadol so svojimi učeníkmi.",
        "4": "Blízko boli židovské sviatky Veľkej noci.",
        "5": "Keď Ježiš zdvihol oči a videl, že k nemu prichádza veľké množstvo ľudí, povedal Filipovi: \"Kde nakúpime chleba, aby sa títo najedli?\"",
        "6": "Ale to povedal len preto, že ho skúšal. Lebo sám vedel, čo urobí.",
        "7": "Filip mu odpovedal: \"Ani za dvesto denárov chleba nebude stačiť, ak sa má každému ujsť čo len kúsok.\"",
        "8": "Jeden z jeho učeníkov, Ondrej, brat Šimona Petra, mu povedal:",
        "9": "\"Je tu chlapec, ktorý má päť jačmenných chlebov a dve ryby. Ale čo je to pre toľkých?\"",
        "10": "Ježiš povedal: \"Usaďte ľudí!\" Na tom mieste bolo mnoho trávy. A mužov si tam posadalo okolo päťtisíc.",
        "11": "Tu Ježiš vzal chleby, vzdával vďaky a rozdával sediacim; podobne aj z rýb, koľko chceli.",
        "12": "Keď sa nasýtili, povedal svojim učeníkom: \"Pozbierajte zvyšné odrobiny, aby nič nevyšlo nazmar!\"",
        "13": "Pozbierali teda a odrobinami z piatich jačmenných chlebov, ktoré zostali po tých, čo jedli, naplnili dvanásť košov.",
        "14": "Keď ľudia videli, aké znamenie urobil, hovorili: \"Toto je naozaj ten prorok, ktorý má prísť na svet.\"",
        "15": "Ale keď Ježiš spoznal, že chcú prísť, zmocniť sa ho a urobiť ho kráľom, znova sa utiahol na vrch celkom sám.",
        "16": "Keď sa zvečerilo, zišli jeho učeníci k moru,",
        "17": "nastúpili na loď a plavili sa na druhú stranu mora do Kafarnauma. Už sa zotmelo, a Ježiš k nim ešte neprišiel.",
        "18": "Dul silný vietor a more bolo rozbúrené.",
        "19": "Veslovali tak dvadsaťpäť až tridsať stadií, keď videli Ježiša kráčať po mori a blížiť sa k lodi, a zľakli sa.",
        "20": "Ale on im povedal: \"To som ja, nebojte sa!\"",
        "21": "Chceli ho vziať na loď, ale loď bola už pri brehu, ku ktorému sa plavili.",
        "22": "Na druhý deň si zástup, čo zostal na druhom brehu mora, všimol, že tam bola iba jedna loďka a že Ježiš nenastúpil na loď so svojimi učeníkmi, ale že sa učeníci odplavili sami.",
        "23": "A z Tiberiady prišli iné lode k miestu, kde jedli chlieb, keď Pán vzdával vďaky.",
        "24": "No zástup zbadal, že tam nie je ani Ježiš ani jeho učeníci. Preto aj oni nastúpili na loďky, prišli do Kafarnauma a hľadali Ježiša.",
        "25": "Keď ho na druhom brehu mora našli, povedali mu: \"Rabbi, kedy si sem prišiel?\"",
        "26": "Ježiš im odpovedal: \"Veru, veru, hovorím vám: Nehľadáte ma preto, že ste videli znamenia, ale preto, že ste jedli z chlebov a nasýtili ste sa.",
        "27": "Nezháňajte sa za pominuteľným pokrmom, ale za pokrmom, ktorý ostáva pre večný život, a ten vám dá Syn človeka. Lebo jeho označil Otec, Boh, svojou pečaťou.\"",
        "28": "Povedali mu: \"Čo máme robiť, aby sme konali Božie skutky?\"",
        "29": "Ježiš im odpovedal: \"Boží skutok je veriť v toho, ktorého on poslal.\"",
        "30": "Povedali mu: \"Aké znamenie urobíš, aby sme videli a uverili ti? Čo urobíš?",
        "31": "Naši otcovia na púšti jedli mannu, ako je napísané: \"Dal im jesť chlieb z neba.\"",
        "32": "Ježiš im odvetil: \"Veru, veru, hovorím vám: Nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva pravý chlieb z neba.",
        "33": "Lebo Boží chlieb je ten, ktorý zostúpi z neba a dáva svetu život.\"",
        "34": "Povedali mu: \"Pane, vždy nám dávaj taký chlieb.\"",
        "35": "Ježiš im povedal: \"Ja som chlieb života. Kto prichádza ku mne, nikdy nebude hladovať, a kto verí vo mňa, nikdy nebude žízniť.",
        "36": "Ale už som vám povedal: Aj ste ma videli, a neveríte.",
        "37": "Všetko, čo mi dáva Otec, príde ku mne. A toho, kto prichádza ku mne, neodoženiem,",
        "38": "lebo som nezostúpil z neba, aby som plnil svoju vôľu, ale vôľu toho ktorý ma poslal.",
        "39": "A vôľa toho, ktorý ma poslal, je, aby som nestratil nič z toho, čo mi dal, ale aby som všetko vzkriesil v posledný deň.",
        "40": "Lebo vôľa môjho Otca je, aby každý, kto vidí Syna a verí v neho, mal večný život; a ja ho vzkriesim v posledný deň.\"",
        "41": "Židia na neho šomrali, lebo povedal: \"Ja som chlieb, ktorý zostúpil z neba,\"",
        "42": "a hovorili: \"Vari to nie je Ježiš, Jozefov syn, ktorého otca a matku poznáme? Ako teda hovorí: \"Zostúpil som z neba?!\"",
        "43": "Ježiš im odpovedal: \"Nešomrite medzi sebou!",
        "44": "Nik nemôže prísť ku mne, ak ho nepritiahne Otec, ktorý ma poslal. A ja ho vzkriesim v posledný deň.",
        "45": "U Prorokov je napísané: \"Všetkých bude učiť sám Boh.\" A každý, kto počul Otca a dal sa poučiť, prichádza ku mne.",
        "46": "Nie že by bol niekto videl Otca; iba ten, ktorý je od Boha, videl Otca.",
        "47": "Veru, veru, hovorím vám: Kto verí, má večný život.",
        "48": "Ja som chlieb života.",
        "49": "Vaši otcovia jedli na púšti mannu a pomreli.",
        "50": "Toto je ten chlieb, ktorý zostupuje z neba, aby nezomrel nik, kto bude z neho jesť.",
        "51": "Ja som živý chlieb, ktorý zostúpil z neba. Kto bude jesť z tohoto chleba, bude žiť naveky. A chlieb, ktorý ja dám, je moje telo za život sveta.\"",
        "52": "Židia sa hádali medzi sebou a hovorili: \"Ako nám tento môže dať jesť svoje telo?!\"",
        "53": "Ježiš im povedal: \"Veru, veru, hovorím vám: Ak nebudete jesť telo Syna človeka a piť jeho krv, nebudete mať v sebe život.",
        "54": "Kto je moje telo a pije moju krv, má večný život a ja ho vzkriesim v posledný deň.",
        "55": "Lebo moje telo je pravý pokrm a moja krv je pravý nápoj.",
        "56": "Kto je moje telo a pije moju krv, ostáva vo mne a ja v ňom.",
        "57": "Ako mňa poslal živý Otec a ja žijem z Otca, aj ten, čo mňa je, bude žiť zo mňa.",
        "58": "Toto je ten chlieb, ktorý zostúpil z neba, a nie aký jedli otcovia a pomreli. Kto je tento chlieb, bude žiť naveky.\"",
        "59": "Toto povedal v synagóge, keď učil v Kafarnaume.",
        "60": "Keď to počuli jeho učeníci, mnohí z nich povedali: \"Tvrdá je to reč! Kto to môže počúvať?!\"",
        "61": "Ježiš vedel sám od seba, že jeho učeníci na to šomrú, a opýtal sa ich: \"Toto vás pohoršuje?",
        "62": "A čo až uvidíte Syna človeka vystupovať ta, kde bol predtým?",
        "63": "Duch oživuje, telo nič neosoží. Slová, ktoré som vám povedal, sú Duch a život.",
        "64": "Ale niektorí z vás neveria.\" Lebo Ježiš od počiatku vedel, ktorí neveria a kto ho zradí.",
        "65": "A povedal: \"Preto som vám hovoril: Nik nemôže prísť ku mne, ak mu to nedá Otec.\"",
        "66": "Vtedy ho mnohí z jeho učeníkov opustili a viac s ním nechodili.",
        "67": "Ježiš povedal Dvanástim: \"Aj vy chcete odísť?\"",
        "68": "Odpovedal mu Šimon Peter: \"Pane, a ku komu by sme išli? Ty máš slová večného života.",
        "69": "A my sme uverili a spoznali, že ty si Boží Svätý.\"",
        "70": "Ježiš im odpovedal: \"Nevyvolil som si vás Dvanástich?! A jeden z vás je diabol.\"",
        "71": "To hovoril o Judášovi, synovi Šimona Iškariotského, lebo on ho mal zradiť a bol jedným z Dvanástich."
    },
    "7": {
        "1": "Potom Ježiš chodil po Galilei; nechcel ísť do Judey, lebo Židia ho chceli zabiť.",
        "2": "Boli však blízko židovské sviatky Stánkov.",
        "3": "Jeho bratia mu povedali: \"Odíď odtiaľto a choď do Judey, aby aj tvoji učeníci videli, aké skutky konáš!",
        "4": "Veď nik nerobí nič v skrytosti, ak sa chce stať verejne známym. Keď robíš takéto veci, ukáž sa svetu!\"",
        "5": "Lebo ani jeho bratia v neho neverili.",
        "6": "Ježiš im povedal: \"Môj čas ešte nenadišiel, ale váš čas je stále tu.",
        "7": "Vás nemôže svet nenávidieť, mňa však nenávidí, lebo ja o ňom svedčím, že jeho skutky sú zlé.",
        "8": "Vy choďte na sviatky! Ja na tieto sviatky nejdem, lebo môj čas sa ešte nenaplnil.\"",
        "9": "Toto povedal a ostal v Galilei.",
        "10": "Ale keď jeho bratia odišli na sviatky, išiel aj on, no nie verejne, lež akoby potajomky.",
        "11": "A Židia ho cez sviatky hľadali a hovorili: \"Kdeže je?\"",
        "12": "Aj v zástupe sa o ňom veľa pošepkávalo. Jedni hovorili: \"Je dobrý;\" iní zasa: \"Nie je, iba čo zvádza ľud.\"",
        "13": "Ale nik o ňom nehovoril verejne, zo strachu pred Židmi.",
        "14": "Až uprostred sviatkov vystúpil Ježiš do chrámu a učil.",
        "15": "Židia sa divili a hovorili: \"Ako to, že sa vyzná v knihách, keď sa neučil?!\"",
        "16": "Ježiš im povedal: \"Moje učenie nie je moje, ale toho, ktorý ma poslal.",
        "17": "Kto chce plniť jeho vôľu, pozná, či je to učenie z Boha, alebo či hovorím len sám zo seba.",
        "18": "Kto hovorí sám zo seba, hľadá vlastnú slávu. Ale kto hľadá slávu toho, ktorý ho poslal, ten je pravdivý a neprávosti v ňom niet.",
        "19": "Nedal vám Mojžiš zákon? A nik z vás zákon neplní. Prečo ma chcete zabiť?!\"",
        "20": "Zástup odpovedal: \"Si posadnutý zlým duchom! Kto ťa chce zabiť?!\"",
        "21": "Ježiš im vravel: \"Jeden skutok som urobil a všetci sa čudujete.",
        "22": "Pretože vám Mojžiš dal obriezku - hoci ona nie je od Mojžiša, ale od otcov -, obrezujete človeka aj v sobotu.",
        "23": "Ak teda človek prijíma obriezku aj v sobotu, aby sa neporušil Mojžišov zákon, prečo sa hneváte na mňa, že som v sobotu uzdravil celého človeka?!",
        "24": "Nesúďte podľa zdania, ale súďte spravodlivo.\"",
        "25": "Tu niektorí Jeruzalemčania hovorili: \"Nie je to ten, čo ho chcú zabiť?",
        "26": "Pozrite, hovorí verejne a nič mu nevravia. Vari sa už aj poprední muži presvedčili, že on je Mesiáš?",
        "27": "Lenže o tomto vieme, odkiaľ je, ale keď príde Mesiáš, nik nebude vedieť, odkiaľ je.\"",
        "28": "A Ježiš učil v chráme a zvolal: \"Aj ma poznáte, aj odkiaľ som, viete. A neprišiel som sám od seba, ale pravdivý je ten, ktorý ma poslal a vy ho nepoznáte.",
        "29": "Ja ho poznám, lebo som od neho a on ma poslal.\"",
        "30": "Preto ho chceli chytiť, ale nik nepoložil naň ruky, lebo ešte neprišla jeho hodina.",
        "31": "Mnohí zo zástupu uverili v neho a vraveli: \"Keď príde Mesiáš, vari urobí viac znamení, ako spravil tento?\"",
        "32": "Farizeji sa dopočuli, že si zástup o ňom toto pošuškáva, preto veľkňazi a farizeji poslali sluhov, aby ho chytili.",
        "33": "Tu Ježiš povedal: \"Ešte chvíľku som s vami, potom pôjdem k tomu, ktorý ma poslal.",
        "34": "Budete ma hľadať, a nenájdete ma, a kde som ja, tam vy prísť nemôžete.\"",
        "35": "Židia si hovorili medzi sebou: \"Kam to chce ísť, že ho my nenájdeme. Chce vari odísť do gréckej diaspory a učiť Grékov?",
        "36": "Čo je to za reč, čo hovorí: \"Budete ma hľadať, a nenájdete ma,\" a \"kde som ja, tam vy prísť nemôžete\"?\"",
        "37": "V posledný, veľký deň sviatkov Ježiš vstal a zvolal: \"Ak je niekto smädný a verí vo mňa, nech príde ku mne a nech pije.",
        "38": "Ako hovorí Písmo, z jeho vnútra potečú prúdy živej vody.\"",
        "39": "To povedal o Duchu, ktorého mali dostať tí, čo v neho uverili. Lebo ešte nebolo Ducha, pretože Ježiš ešte nebol oslávený.",
        "40": "Keď počuli tieto slová, niektorí zo zástupu hovorili: \"Toto je naozaj prorok.\"",
        "41": "Druhí tvrdili: \"Mesiáš je to.\" Ale iní namietali: \"Vari z Galiley príde Mesiáš?!",
        "42": "A nehovorí Písmo: \"Mesiáš príde z Dávidovho potomstva, z mestečka Betlehem, odkiaľ bol Dávid?!\"",
        "43": "A tak nastala preňho v zástupe roztržka.",
        "44": "Niektorí z nich chceli ho aj chytiť, ale nik nepoložil naň ruky.",
        "45": "Sluhovia sa vrátili k veľkňazom a farizejom a oni sa ich pýtali: \"Prečo ste ho nepriviedli?\"",
        "46": "Sluhovia odpovedali: \"Nikdy tak človek nehovoril.\"",
        "47": "Farizeji im vraveli: \"Aj vy ste sa dali zviesť?",
        "48": "Vari uveril v neho niektorý z popredných mužov alebo farizejov?",
        "49": "A tento zástup, ktorý nepozná zákon, je prekliaty.\"",
        "50": "Jeden z nich, Nikodém, ten, čo predtým prišiel k Ježišovi, im povedal:",
        "51": "\"Odsúdi náš zákon človeka prv, ako by ho vypočul a zistil, čo urobil?\"",
        "52": "Odvrávali mu: \"Nie si aj ty z Galiley?! Skúmaj a uvidíš, že z Galiley prorok nepovstane.\"",
        "53": "A všetci sa vrátili domov."
    },
    "8": {
        "1": "Ježiš odišiel na Olivovú horu.",
        "2": "Ale zavčas ráno sa vrátil do chrámu a všetok ľud sa hrnul k nemu. Sadol si a učil ich.",
        "3": "Tu zákonníci a farizeji priviedli ženu pristihnutú pri cudzoložstve, postavil ju do prostriedku",
        "4": "a povedali mu: \"Učiteľ, túto ženu pristihli priamo pri cudzoložstve.",
        "5": "Mojžiš nám v zákone nariadil takéto ženy ukameňovať. Čo povieš ty?",
        "6": "Ale to hovorili, aby ho pokúšali a mohli ho obžalovať. Ježiš sa zohol a prstom písal po zemi.",
        "7": "Ale keď sa ho neprestávali vypytovať, vzpriamil sa a povedal im: \"Kto z vás je bez hriechu, nech prvý hodí do nej kameň.\"",
        "8": "A znovu sa zohol a písal po zemi.",
        "9": "Ako to počuli, jeden po druhom - počnúc staršími - sa vytrácali, až zostal sám so ženou, čo stála v prostriedku.",
        "10": "Ježiš sa vzpriamil a opýtal sa jej: \"Žena, kde sú? Nik ťa neodsúdil?\"",
        "11": "Ona odpovedala: \"Nik, Pane.\" A Ježiš jej povedal: \"Ani ja ťa neodsudzujem. Choď a už nehreš!\"",
        "12": "A Ježiš im zasa povedal: \"Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť vo tmách, ale bude mať svetlo života.\"",
        "13": "Farizeji mu povedali: \"Vydávaš svedectvo o sebe len ty sám, tvoje svedectvo nie je pravdivé.\"",
        "14": "Ježiš im odpovedal: \"Hoci vydávam svedectvo o sebe iba ja sám, moje svedectvo je pravdivé, lebo viem, odkiaľ som prišiel a kam idem. Vy však neviete, odkiaľ prichádzam, ani kam idem.",
        "15": "Vy súdite podľa tela, ja nesúdim nikoho.",
        "16": "A ak aj súdim, môj súd je pravdivý, lebo nie som sám, ale ja a Otec, ktorý ma poslal.",
        "17": "A vo vašom zákone je napísané, že svedectvo dvoch ľudí je pravdivé.",
        "18": "Ja sám vydávam svedectvo o sebe a vydáva o mne svedectvo aj Otec, ktorý ma poslal.\"",
        "19": "Opýtali sa ho: \"Kdeže je tvoj Otec?!\" Ježiš odpovedal: \"Nepoznáte ani mňa ani môjho Otca. Keby ste poznali mňa, poznali by ste aj môjho Otca.\"",
        "20": "Tieto slová povedal v pokladničnej sieni, keď učil v chráme. A nik ho nechytil, lebo ešte neprišla jeho hodina.",
        "21": "I znova im povedal: \"Odchádzam a budete ma hľadať, ale zomriete vo svojom hriechu. Kam ja idem, tam vy prísť nemôžete.\"",
        "22": "Židia si hovorili: \"Vari sám seba zabije, že vraví: \"Kam ja idem, tam vy prísť nemôžete\"?\"",
        "23": "On im povedal: \"Vy ste zdola, ja som zhora. Vy ste z tohto sveta, ja nie som z tohto sveta.",
        "24": "Preto som vám povedal, že zomriete vo svojich hriechoch. Lebo ak neuveríte, že Ja Som, zomriete vo svojich hriechoch.\"",
        "25": "Pýtali sa ho teda: \"Kto si ty?\" Ježiš im odpovedal: \"Od počiatku to, čo vám hovorím.",
        "26": "Mám o vás veľa čo povedať a súdiť. Ale ten, ktorý ma poslal, je pravdivý, a ja hovorím svetu to, čo som počul od neho.\"",
        "27": "Nerozumeli, že im hovorí o Otcovi.",
        "28": "Ježiš im teda povedal: \"Keď vyzdvihnete Syna človeka, poznáte, že Ja Som a že nič nerobím sám od seba, ale hovorím tak, ako ma naučil Otec.",
        "29": "A ten ktorý ma poslal, je so mnou. Nenechal ma samého, lebo ja vždy robím, čo sa páči jemu.\"",
        "30": "Keď to hovoril, mnohí uverili v neho.",
        "31": "Židom, ktorí mu uverili, Ježiš povedal: \"Ak ostanete v mojom slove, budete naozaj mojimi učeníkmi,",
        "32": "poznáte pravdu a pravda vás vyslobodí.\"",
        "33": "Odpovedali mu: \"Sme Abrahámovo potomstvo a nikdy sme nikomu neotročili. Akože hovoríš: \"Budete slobodní\"?!\"",
        "34": "Ježiš im povedal: \"Veru, veru, hovorím vám: Každý, kto pácha hriech, je otrok.",
        "35": "A otrok neostáva v dome navždy; navždy ostáva syn.",
        "36": "Až keď vás Syn vyslobodí, budete naozaj slobodní.",
        "37": "Viem, že ste Abrahámovo potomstvo; a chcete ma zabiť, lebo sa moje slovo vo vás neujíma.",
        "38": "Ja hovorím o tom, čo som videl u Otca. Aj vy robíte to, čo ste počuli od otca.\"",
        "39": "Odpovedali mu: \"Naším otcom je Abrahám.\" Ježiš im povedal: \"Keby ste boli Abrahámovými deťmi, robili by ste skutky Abrahámove.",
        "40": "No vy ma chcete zabiť - človeka, ktorý vám povedal pravdu, čo som počul od Boha. To Abrahám nerobil.",
        "41": "Vy robíte skutky svojho otca.\" Povedali mu: \"My sme sa nenarodili zo smilstva; máme len jedného otca, Boha.\"",
        "42": "Ježiš im odvetil: \"Keby bol vaším otcom Boh, milovali by ste ma, lebo ja som z Boha vyšiel a od neho prichádzam. Neprišiel som sám od seba, ale on ma poslal.",
        "43": "Prečo nechápete moju reč? Preto, že nemôžete počuť moje slovo.",
        "44": "Vaším otcom je diabol a vy chcete plniť túžby svojho otca. On bol vrah od počiatku a nezotrval v pravde, lebo v ňom pravdy niet. Keď luhá, hovorí zo seba, lebo je luhár a otec lži.",
        "45": "Ale ja hovorím pravdu, a preto mi neveríte.",
        "46": "Kto z vás ma usvedčí z hriechu? Prečo mi neveríte, keď vám hovorím pravdu?!",
        "47": "Kto je z Boha, počúva Božie slová. Vy nepočúvate, lebo nie ste z Boha.\"",
        "48": "Židia mu odpovedali: \"Nehovoríme dobre, že si Samaritán a posadnutý zlým duchom?\"",
        "49": "Ježiš odvetil: \"Ja nie som posadnutý zlým duchom, ale ctím si Otca; a vy mňa znevažujete.",
        "50": "Ja nehľadám svoju slávu, ale je, kto ju hľadá a súdi.",
        "51": "Veru, veru, hovorím vám: Kto zachová moje slovo, neuvidí smrť naveky.\"",
        "52": "Židia mu povedali: \"Teraz už vieme, že si posadnutý zlým duchom. Abrahám zomrel aj proroci, a ty hovoríš: \"Kto zachová moje slovo, neokúsi smrť naveky.\"",
        "53": "Si azda väčší ako náš otec Abrahám, ktorý zomrel? Aj proroci pomreli. Kýmže sa robíš?\"",
        "54": "Ježiš odpovedal: \"Ak sa oslavujem ja sám, moja sláva nestojí za nič. Ale oslavuje ma môj Otec, o ktorom vy hovoríte: \"On je náš Boh,\"",
        "55": "a nepoznáte ho. Ale ja ho poznám. A keby som povedal: Nepoznám ho, bol by som luhár ako vy. Ale ja ho poznám a jeho slovo zachovávam.",
        "56": "Váš otec Abrahám zaplesal, že uvidí môj deň; i videl a zaradoval sa.\"",
        "57": "Židia mu vraveli: \"Ešte nemáš ani päťdesiat rokov a videl si Abraháma?\"",
        "58": "Ježiš im povedal: \"Veru, veru, hovorím vám: Prv ako bol Abrahám, Ja Som.\"",
        "59": "Na to zdvihli kamene a chceli ich hádzať do neho, ale Ježiš sa skryl a vyšiel z chrámu."
    },
    "9": {
        "1": "Ako šiel, videl človeka, ktorý bol od narodenia slepý.",
        "2": "Jeho učeníci sa ho spýtali: \"Rabbi, kto zhrešil - on, alebo jeho rodičia -, že sa narodil slepý?\"",
        "3": "Ježiš odpovedal: \"Nezhrešil ani on ani jeho rodičia, ale majú sa na ňom zjaviť Božie skutky.",
        "4": "Musíme konať skutky toho, ktorý ma poslal, dokiaľ je deň. Ide noc, keď nik nebude môcť pracovať.",
        "5": "Kým som na svete, som, svetlo sveta.\"",
        "6": "Keď to povedal, napľul na zem, urobil zo sliny blato, blatom mu potrel oči",
        "7": "a povedal mu: \"Choď, umy sa v rybníku Siloe,\" čo v preklade znamená: Poslaný. On šiel, umyl sa a vrátil sa vidiaci.",
        "8": "Susedia a tí, čo ho predtým vídali žobrať, hovorili: \"Nie je to ten, čo tu sedával a žobral?\"",
        "9": "Jedni tvrdili: \"Je to on.\" Iní zasa: \"Nie je, len sa mu podobá.\" On vravel: \"Ja som to.\"",
        "10": "Pýtali sa ho teda: \"Ako to, že sa ti otvorili oči?\"",
        "11": "On odpovedal: \"Človek, ktorý sa volá Ježiš, urobil blato, potrel mi oči a povedal mi: \"Choď k Siloe a umy sa!\" Šiel som teda, umyl som sa a - vidím.\"",
        "12": "Pýtali sa ho: \"Kde je ten človek?\" Odpovedal: \"Neviem.\"",
        "13": "Zaviedli ho, toho, čo bol predtým slepý, k farizejom.",
        "14": "Ale v ten deň, keď Ježiš urobil blato a otvoril mu oči, bola práve sobota.",
        "15": "Preto sa ho aj farizeji pýtali, ako to, že vidí. On im povedal: \"Priložil mi na oči blato, umyl som sa a vidím.\"",
        "16": "Niektorí farizeji hovorili: \"Ten človek nie je od Boha, lebo nezachováva sobotu.\" Iní vraveli: \"Ako môže hriešny človek robiť takéto znamenia?\" A rozštiepili sa.",
        "17": "Znova sa teda pýtali slepého: \"Čo hovoríš o ňom ty? Veď tebe otvoril oči!?\" On odpovedal: \"Je prorok.\"",
        "18": "Židia však neverili, že bol slepý a teraz vidí, kým si nezavolali jeho rodičov.",
        "19": "Opýtali sa ich: \"Je to váš syn? A hovoríte, že sa narodil slepý? Ako to, že teraz vidí?\"",
        "20": "Rodičia odpovedali: \"Vieme, že je to náš syn a že sa narodil slepý.",
        "21": "Ale ako to, že teraz vidí, to nevieme, ani nevieme, kto mu otvoril oči. Jeho sa spýtajte. Má svoje roky, nech hovorí sám za seba.\"",
        "22": "Jeho rodičia hovorili tak preto, že sa báli Židov. Židia sa už totiž uzniesli, že každý, kto by ho uznal za Mesiáša; má byť vylúčený zo synagógy.",
        "23": "Preto jeho rodičia povedali: \"Má svoje roky, jeho sa spýtajte.\"",
        "24": "Znovu teda zavolali človeka, čo bol predtým slepý, a povedali mu: \"Vzdaj Bohu slávu! My vieme, že ten človek je hriešnik.\"",
        "25": "On odvetil: \"Či je hriešnik, neviem. Ale jedno viem: že som bol slepý a teraz vidím.\"",
        "26": "Spýtali sa ho teda: \"Čo urobil s tebou? Ako ti otvoril oči?\"",
        "27": "Odpovedal im: \"Už som vám povedal, a nepočuli ste. Prečo to chcete počuť znova? Chcete sa aj vy stať jeho učeníkmi?\"",
        "28": "Vynadali mu a povedali: \"Ty si jeho učeník, my sme Mojžišovi učeníci.",
        "29": "My vieme, že Mojžišovi hovoril Boh, a o tomto nevieme ani to, odkiaľ je.\"",
        "30": "Ten človek im odpovedal: \"Práve to je čudné, že vy neviete, odkiaľ je, a mne otvoril oči.",
        "31": "Vieme, že hriešnikov Boh nevyslyší; ale vyslyší toho, kto si Boha ctí a plní jeho vôľu.",
        "32": "Od vekov nebolo počuť, že by bol niekto otvoril oči slepému od narodenia.",
        "33": "Keby on nebol od Boha, nemohol by nič také urobiť.\"",
        "34": "Povedali mu: \"Celý si sa v hriechoch narodil a nás poúčaš?!\" A vyhnali ho von.",
        "35": "Ježiš sa dopočul, že ho vyhnali, vyhľadal ho a povedal mu: \"Ty veríš v Syna človeka?\"",
        "36": "On vravel: \"A kto je to, Pane, aby som v neho uveril?\"",
        "37": "Ježiš mu povedal: \"Už si ho videl - a je to ten, čo sa rozpráva s tebou.\"",
        "38": "On povedal: \"Verím, Pane,\" a klaňal sa mu.",
        "39": "Ježiš povedal: \"Súdiť som prišiel na tento svet: aby tí, čo nevidia, videli, a tí, čo vidia, aby oslepli.\"",
        "40": "Začuli to farizeji, čo boli pri ňom, a povedali mu: \"Sme azda aj my slepí?!\"",
        "41": "Ježiš im odpovedal: \"Keby ste boli slepí, nemali by ste hriech. Vy však hovoríte: \"Vidíme.\" A tak váš hriech ostáva."
    },
    "10": {
        "1": "Veru, veru, hovorím vám: Kto nevchádza do ovčinca bránou, ale prelieza inokade, je zlodej a zbojník.",
        "2": "Kto vchádza bránou je pastier oviec.",
        "3": "Tomu vrátnik otvára a ovce počúvajú jeho hlas. On volá svoje ovce po mene a vyvádza ich.",
        "4": "Keď ich všetky vyženie, kráča pred nimi a ovce idú za ním, lebo poznajú jeho hlas.",
        "5": "Za cudzím nepôjdu, ba ujdú od neho, lebo cudzí hlas nepoznajú.\"",
        "6": "Ježiš im to povedal takto obrazne, ale oni nepochopili, čo im to chcel povedať.",
        "7": "Preto im Ježiš znova vravel: \"Veru, veru, hovorím vám: Ja som brána k ovciam:",
        "8": "Všetci, čo prišli predo mnou, sú zlodeji a zbojníci, ale ovce ich nepočúvali.",
        "9": "Ja som brána. Kto vojde cezo mňa, bude spasený; bude vchádzať i vychádzať a nájde pastvu.",
        "10": "Zlodej prichádza, len aby kradol, zabíjal a ničil. Ja som prišiel, aby mali život a aby ho mali hojnejšie.",
        "11": "Ja som dobrý pastier. Dobrý pastier položí svoj život za ovce.",
        "12": "Nájomník a ten, čo nie je pastierom a ovce nie sú jeho, opúšťa ovce a uteká, keď vidí prichádzať vlka, a vlk ich trhá a rozháňa.",
        "13": "Veď je nádenník a nezáleží mu na ovciach.",
        "14": "Ja som dobrý pastier. Poznám svoje a moje poznajú mňa,",
        "15": "ako mňa pozná Otec a ja poznám Otca. Aj svoj život položím za ovce.",
        "16": "Mám aj iné ovce, ktoré nie sú z tohoto ovčinca. Aj tie musím priviesť a budú počuť môj hlas; a bude jedno stádo a jeden pastier.",
        "17": "Otec ma preto miluje, že ja dávam svoj život, a zasa si ho vezmem.",
        "18": "Nik mi ho neberie, ja ho dávam sám od seba. Mám moc dať ho a mám moc zasa si ho vziať. Taký príkaz som dostal od môjho Otca.\"",
        "19": "Pre tieto slová znova nastala medzi Židmi roztržka.",
        "20": "Mnohí z nich hovorili: \"Je posadnutý zlým duchom a šalie. Čo ho počúvate?!\"",
        "21": "Iní namietali: \"To nie sú reči posadnutého zlým duchom. Vari môže zlý duch otvárať oči slepým?\"",
        "22": "V Jeruzaleme boli práve sviatky Posvätenia chrámu. Bola zima.",
        "23": "Ježiš sa prechádzal v chráme v Šalamúnovom stĺporadí.",
        "24": "Obstúpili ho Židia a hovorili mu: \"Dokedy nás chceš držať v neistote?! Ak si Mesiáš, povedz nám to otvorene\"",
        "25": "Ježiš im odvetil: \"Už som vám povedal, a neveríte. Svedčia o mne skutky, ktoré konám v mene svojho Otca,",
        "26": "ale vy neveríte, lebo nie ste z mojich oviec.",
        "27": "Moje ovce počúvajú môj hlas, ja ich poznám a ony idú za mnou.",
        "28": "Ja im dávam večný život. Nezahynú nikdy a nik mi ich nevytrhne z ruky.",
        "29": "Môj Otec, ktorý mi ich dal, je väčší od všetkých a nik ich nemôže Otcovi vytrhnúť z ruky.",
        "30": "Ja a Otec sme jedno.\"",
        "31": "Židia znova zdvihli kamene a chceli ho kameňovať.",
        "32": "Ježiš im povedal: \"Ukázal som vám veľa dobrých skutkov od Otca. Pre ktorý z nich ma kameňujete?!\"",
        "33": "Židia mu odpovedali: \"Nekameňujeme ťa za dobrý skutok, ale za rúhanie, preto, že hoci si človek, robíš sa Bohom.\"",
        "34": "Ježiš im vravel: \"A nie je napísané vo vašom zákone: \"Ja som povedal: Ste bohmi\"?",
        "35": "Nuž ak nazval bohmi tých, ktorým bolo dané Božie slovo - a Písmo nemožno zrušiť! -",
        "36": "prečo vy hovoríte tomu, ktorého Otec posvätil a poslal na svet: \"Rúhaš sa\" za to že som povedal: Som Boží Syn?!",
        "37": "Ak nekonám skutky môjho Otca, neverte mi.",
        "38": "Ale ak ich konám, keď už nechcete veriť mne, verte tým skutkom, aby ste poznali a vedeli, že vo mne je Otec a ja v Otcovi!\"",
        "39": "Preto ho zasa chceli chytiť, ale on sa im vymkol z rúk.",
        "40": "Znova odišiel za Jordán, na miesto, kde Ján predtým krstil, a tam zostal.",
        "41": "Mnohí prichádzali za ním a hovorili si: \"Ján síce neurobil nijaké znamenie, ale všetko, čo Ján povedal o tomto, je pravda.\"",
        "42": "A mnohí tam uverili v neho."
    },
    "11": {
        "1": "Bol chorý istý Lazár z Betánie, z dediny Márie a jej sestry Marty.",
        "2": "Bola to tá Mária, čo pomazala Pána voňavým olejom a poutierala mu nohy svojimi vlasmi. Jej brat Lazár bol chorý.",
        "3": "Preto mu sestry poslali odkaz: \"Pane, ten, ktorého miluješ, je chorý.\"",
        "4": "Keď to Ježiš počul, povedal: \"Táto choroba nie je na smrť, ale na Božiu slávu, aby ňou bol oslávený Boží Syn.\"",
        "5": "Ježiš mal rád Martu i jej sestru a Lazára.",
        "6": "Keď teda počul, že je chorý, zostal ešte dva dni na mieste, kde bol.",
        "7": "Až potom povedal učeníkom: \"Poďme znova do Judey.\"",
        "8": "Učeníci mu vraveli: \"Rabbi, len nedávno ťa Židia chceli ukameňovať a zasa ta ideš?!\"",
        "9": "Ježiš odpovedal: \"Nemá deň dvanásť hodín? Kto chodí vo dne, nepotkne sa, lebo vidí svetlo tohoto sveta.",
        "10": "Ale kto chodí v noci, potkne sa, lebo v ňom nieto svetla.\"",
        "11": "Toto povedal a dodal: \"Náš priateľ Lazár spí, ale idem ho zobudiť.\"",
        "12": "Učeníci mu povedali: \"Pane, ak spí, ozdravie.\"",
        "13": "Ježiš však hovoril o jeho smrti a oni si mysleli, že hovorí o spánku.",
        "14": "Vtedy im Ježiš povedal otvorene: \"Lazár zomrel.",
        "15": "A kvôli vám sa radujem, že som tam nebol, aby ste uverili. Poďme k nemu!\"",
        "16": "Tomáš, nazývaný Didymus, povedal ostatným učeníkom: \"Poďme aj my a umrime s ním.\"",
        "17": "Keď ta Ježiš prišiel, dozvedel sa, že Lazár je už štyri dni v hrobe.",
        "18": "Betánia bola pri Jeruzaleme, vzdialená asi pätnásť stadií,",
        "19": "a tak prišlo k Marte a Márii veľa Židov potešiť ich v žiali za bratom.",
        "20": "Keď Marta počula, že prichádza Ježiš, išla mu naproti. Mária zostala doma.",
        "21": "Marta povedala Ježišovi: \"Pane, keby si bol býval tu, môj brat by nebol umrel.",
        "22": "Ale aj teraz viem, že o čokoľvek poprosíš Boha, Boh ti to dá.\"",
        "23": "Ježiš jej povedal: \"Tvoj brat vstane z mŕtvych.\"",
        "24": "Marta mu vravela: \"Viem, že vstane v posledný deň pri vzkriesení.\"",
        "25": "Ježiš jej povedal: \"Ja som vzkriesenie a život. Kto verí vo mňa, bude žiť, aj keď umrie.",
        "26": "A nik, kto žije a verí vo mňa, neumrie naveky. Veríš tomu?\"",
        "27": "Povedala mu: \"Áno, Pane, ja som uverila, že ty si Mesiáš, Boží Syn, ktorý mal prísť na svet.\"",
        "28": "Ako to povedala, odišla, zavolala svoju sestru Máriu a potichu jej vravela: \"Učiteľ je tu a volá ťa.\"",
        "29": "Len čo to ona počula, vstala a šla k nemu.",
        "30": "Ježiš totiž ešte nevošiel do dediny, ale bol stále na mieste, kde mu Marta vyšla naproti.",
        "31": "Keď Židia, čo boli s ňou v dome a potešovali ju, videli, že Mária rýchlo vstala a vyšla von, pobrali sa za ňou, lebo si mysleli: \"Ide sa vyplakať k hrobu.\"",
        "32": "Keď Mária prišla ta, kde bol Ježiš, a zazrela ho, padla mu k nohám a povedala mu: \"Pane, keby si bol býval tu, môj brat by nebol umrel.\"",
        "33": "Keď Ježiš videl, ako plače a ako plačú aj Židia, čo s ňou prišli, zachvel sa v duchu a vzrušený",
        "34": "sa opýtal: \"Kde ste ho uložili?\" Povedali mu: \"Pane, poď sa pozrieť!\"",
        "35": "A Ježiš zaslzil.",
        "36": "Židia povedali: \"Hľa, ako ho miloval!\"",
        "37": "No niektorí z nich hovorili: \"A nemohol ten, čo otvoril oči slepému, urobiť, aby tento nezomrel?!\"",
        "38": "Ježiš sa znova zachvel a pristúpil k hrobu. Bola to jaskyňa uzavretá kameňom.",
        "39": "Ježiš povedal: \"Odvaľte kameň!\" Marta, sestra mŕtveho, mu povedala: \"Pane, už páchne, veď je už štyri dni v hrobe.\"",
        "40": "Ježiš jej vravel: \"Nepovedal som ti, že ak uveríš, uvidíš Božiu slávu?\"",
        "41": "Odvalili teda kameň. Ježiš pozdvihol oči k nebu a povedal: \"Otče, ďakujem ti, že si ma vypočul.",
        "42": "A ja som vedel, že ma vždy počuješ, ale hovorím to kvôli ľudu, čo tu stojí, aby uverili, že si ma ty poslal.\"",
        "43": "Keď to povedal, zvolal veľkým hlasom: \"Lazár, poď von!\"",
        "44": "A mŕtvy vyšiel. Nohy a ruky mal ovinuté plátnom a tvár obviazanú šatkou. Ježiš im povedal: \"Porozväzujte ho a nechajte ho odísť!\"",
        "45": "Mnohí z tých Židov, čo prišli k Márii a videli, čo urobil, uverili v neho.",
        "46": "No niektorí z nich odišli k farizejom a rozpovedali im, čo Ježiš urobil.",
        "47": "Veľkňazi a farizeji zvolali veľradu a hovorili: \"Čo robiť? Tento človek robí mnohé znamenia.",
        "48": "Ak ho necháme tak, uveria v neho všetci, prídu Rimania a zničia nám i toto miesto i národ.\"",
        "49": "Ale jeden z nich, Kajfáš, ktorý bol veľkňazom toho roka, im povedal: \"Vy neviete nič.",
        "50": "Neuvedomujete si, že je pre vás lepšie, ak zomrie jeden človek za ľud a nezahynie celý národ.\"",
        "51": "Toto však nepovedal sám od seba, ale ako veľkňaz toho roka prorokoval že Ježiš má zomrieť za národ",
        "52": "a nielen za národ, ale aj preto, aby zhromaždil vedno rozptýlené Božie deti.",
        "53": "A od toho dňa boli rozhodnutí, že ho zabijú.",
        "54": "Preto už Ježiš nechodil verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta zvaného Efraim, a tam sa zdržiaval s učeníkmi.",
        "55": "Blízko bola židovská Veľká noc a mnohí z toho kraja vystupovali pred Veľkou nocou do Jeruzalema, aby sa očistili.",
        "56": "Hľadali aj Ježiša. A ako stáli v chráme, navzájom si vraveli: \"Čo myslíte? Príde na sviatky?\"",
        "57": "Ale veľkňazi a farizeji vydali nariadenie, že každý, kto sa dozvie, kde je, má to oznámiť, aby ho mohli chytiť."
    },
    "12": {
        "1": "Šesť dní pred Veľkou nocou prišiel Ježiš do Betánie, kde býval Lazár, ktorého vzkriesil z mŕtvych.",
        "2": "Pripravili mu tam hostinu. Marta obsluhovala a Lazár bol jedným z tých, čo s ním stolovali.",
        "3": "Mária vzala libru pravého vzácneho nardového oleja, pomazala ním Ježišove nohy a poutierala mu ich svojimi vlasmi; a dom sa naplnil vôňou oleja.",
        "4": "Tu jeden z jeho učeníkov, Judáš Iškariotský, ktorý ho mal zradiť, povedal:",
        "5": "\"Prečo nepredali tento olej za tristo denárov a nerozdali ich chudobným?\"",
        "6": "Lenže to nepovedal preto, že mu šlo o chudobných, ale že bol zlodej. Mal mešec a nosil to, čo doň vkladali.",
        "7": "Ježiš povedal: \"Nechaj ju, nech to zachová na deň môjho pohrebu!",
        "8": "Veď chudobných máte vždy medzi sebou, ale mňa nemáte vždy.\"",
        "9": "Veľké množstvo Židov sa dozvedelo, že je tam, a prišli nielen kvôli Ježišovi, ale aby videli aj Lazára, ktorého vzkriesil z mŕtvych.",
        "10": "A veľkňazi sa rozhodli, že zabijú aj Lazára,",
        "11": "lebo preň mnohí Židia odchádzali a uverili v Ježiša.",
        "12": "Na druhý deň sa veľký zástup, čo prišiel na sviatky, dopočul, že Ježiš prichádza do Jeruzalema.",
        "13": "Nabrali palmových ratolestí, vyšli mu v ústrety a volali: \"Hosanna! Požehnaný, ktorý prichádza v mene Pánovom, kráľ Izraela!\"",
        "14": "Ježiš si našiel osliatko a sadol si naň, ako je napísané:",
        "15": "\"Neboj sa, dcéra sionská. Hľa, tvoj kráľ prichádza, sediaci na mláďati oslice.\"",
        "16": "Jeho učeníci tomu ešte nerozumeli, ale keď bol Ježiš oslávený, spomenuli si, že to bolo o ňom napísané a že mu to urobili.",
        "17": "Zástup, ktorý s ním bol, keď vyvolal z hrobu Lazára a vzkriesil ho z mŕtvych, vydával o tom svedectvo.",
        "18": "A zástupy mu vyšli v ústrety, lebo počuli, že urobil toto znamenie.",
        "19": "Vtedy si farizeji hovorili: \"Vidíte, že nič nezmôžete?! Hľa, celý svet ide za ním!\" Gréci chcú vidieť Ježiša.",
        "20": "Niektorí z tých, čo sa cez sviatky prišli klaňať Bohu, boli Gréci.",
        "21": "Pristúpili k Filipovi, ktorý bol z galilejskej Betsaidy, a prosili ho: \"Pane, chceli by sme vidieť Ježiša.\"",
        "22": "Filip šiel a povedal to Ondrejovi. Ondrej a Filip to išli povedať Ježišovi.",
        "23": "Ježiš im odpovedal: \"Nadišla hodina, aby bol Syn človeka oslávený.",
        "24": "Veru, veru, hovorím vám: Ak pšeničné zrno nepadne do zeme a neodumrie, ostane samo. Ale ak odumrie, prinesie veľkú úrodu.",
        "25": "Kto miluje svoj život, stratí ho, a kto svoj život nenávidí na tomto svete, zachráni si ho pre večný život.",
        "26": "Ak mi niekto slúži, nech ma nasleduje! A kde som ja, tam bude aj môj služobník. Kto bude mne slúžiť, toho poctí Otec.",
        "27": "Teraz je moja duša vzrušená. Čo mám povedať? Otče, zachráň ma pred touto hodinou? Veď práve pre túto hodinu som prišiel.",
        "28": "Otče, osláv svoje meno!\" A z neba zaznel hlas: \"Už som oslávil a ešte oslávim.\"",
        "29": "Zástup, ktorý tam stál a počul to, hovoril, že zahrmelo. Iní vraveli: \"Anjel s ním hovoril.\"",
        "30": "Ježiš povedal: \"Nie kvôli mne zaznel tento hlas, ale kvôli vám.",
        "31": "Teraz je súd nad týmto svetom, teraz bude knieža tohto sveta vyhodené von.",
        "32": "A ja, až budem vyzdvihnutý od zeme, všetkých pritiahnem k sebe.",
        "33": "To povedal, aby naznačil, akou smrťou zomrie.",
        "34": "Zástup mu odvrával: \"My sme počuli zo Zákona, že Mesiáš ostane naveky. Ako to teda hovoríš: \"Syn človeka musí byť vyzdvihnutý?!\" Kto je to ten Syn človeka?\">",
        "35": "Ježiš im povedal: \"Ešte chvíľku je svetlo medzi vami. Choďte, dokiaľ máte svetlo, aby vás nezastihla tma, lebo kto chodí potme, nevie, kam ide.",
        "36": "Dokiaľ máte svetlo, verte v svetlo, aby ste boli synmi svetla.\" Toto Ježiš povedal, potom odišiel a skryl sa pred nimi.",
        "37": "Hoci pred nimi robil také znamenia, neverili v neho;",
        "38": "aby sa splnilo slovo, ktoré povedal prorok Izaiáš: \"Pane, kto uveril tomu, čo sme hlásali, a Pánovo rameno sa komu zjavilo?\"",
        "39": "Preto nemohli uveriť, lebo Izaiáš ešte povedal:",
        "40": "\"Oslepil im oči a zatvrdil im srdce, aby očami nevideli a srdcom nechápali a neobrátili sa - aby som ich nemohol uzdraviť\"",
        "41": "Toto povedal Izaiáš, lebo videl jeho slávu a hovoril o ňom.",
        "42": "A predsa aj mnohí poprední muži uverili v neho, ale pre farizejov sa nepriznali k tomu, aby ich nevylúčili zo synagógy,",
        "43": "lebo ľudskú slávu mali radšej ako slávu Božiu.",
        "44": "Ježiš zvolal: \"Kto verí vo mňa, nie vo mňa verí, ale v toho, ktorý ma poslal.",
        "45": "A kto vidí mňa, vidí toho, ktorý ma poslal.",
        "46": "Ja som prišiel na svet ako svetlo, aby nik, kto verí vo mňa, neostal vo tmách.",
        "47": "Ak niekto počúva moje slová a nezachováva ich, ja ho nesúdim, lebo som neprišiel svet súdiť, ale svet spasiť.",
        "48": "Kto mnou pohŕda a neprijíma moje slová, má svojho sudcu: slovo, ktoré som hovoril, bude ho súdiť v posledný deň.",
        "49": "Lebo ja som nehovoril sám zo seba, ale Otec, ktorý ma poslal, ten mi prikázal, čo mám povedať a čo mám hovoriť.",
        "50": "A viem, že jeho príkaz je večný život. Čo teda hovorím, hovorím tak, ako mi povedal Otec.\""
    },
    "13": {
        "1": "Bolo pred veľkonočnými sviatkami. Ježiš vedel, že nadišla jeho hodina odísť z tohoto sveta k Otcovi. A pretože miloval svojich, čo boli na svete, miloval ich do krajnosti.",
        "2": "Pri večeri, keď už diabol vnukol Judášovi, synovi Šimona Iškariotského, aby ho zradil,",
        "3": "Ježiš vo vedomí, že mu Otec dal do rúk všetko a že od Boha vyšiel a k Bohu odchádza,",
        "4": "vstal od stola, zobliekol si odev, vzal plátennú zásteru a prepásal sa.",
        "5": "Potom nalial vody do umývadla a začal umývať učeníkom nohy a utierať zásterou, ktorou bol prepásaný.",
        "6": "Tak prišiel k Šimonovi Petrovi. On mu povedal: \"Pane, ty mi chceš umývať nohy?\"",
        "7": "Ježiš mu odpovedal: \"Teraz ešte nechápeš, čo robím, ale neskôr pochopíš.\"",
        "8": "Peter mu povedal: \"Nikdy mi nebudeš umývať nohy!\" Ježiš mu odpovedal: \"Ak ťa neumyjem, nebudeš mať podiel so mnou.\"",
        "9": "Šimon Peter mu vravel: \"Pane, tak potom nielen nohy, , ale aj ruky a hlavu!\"",
        "10": "Ježiš mu na to: \"Kto sa okúpal, potrebuje si umyť už len nohy a je celý čistý. A vy ste čistí, ale nie všetci.\"",
        "11": "Vedel totiž, kto ho zradí, - preto povedal: \"Nie všetci ste čistí.\"",
        "12": "Keď im umyl nohy a obliekol si odev, znova si sadol k stolu a povedal im: \"Chápete, čo som vám urobil?",
        "13": "Vy ma oslovujete: \"Učiteľ\" a: \"Pane\" a dobre hovoríte, lebo to som.",
        "14": "Keď som teda ja, Pán a Učiteľ, umyl nohy vám, aj vy si máte jeden druhému nohy umývať.",
        "15": "Dal som vám príklad, aby ste aj vy robili, ako som ja urobil vám.",
        "16": "Veru, veru, hovorím vám: Sluha nie je väčší ako jeho pán, ani posol nie je väčší ako ten, kto ho poslal.",
        "17": "Keď to viete, ste blahoslavení, ak podľa toho aj konáte.",
        "18": "Nehovorím o vás všetkých. Ja viem, koho som si vyvolil, ale má sa splniť Písmo: \"Ten, ktorý je môj chlieb, zdvihol proti mne pätu.\"",
        "19": "Hovorím vám to už teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane, že Ja Som.",
        "20": "Veru, veru, hovorím vám: Kto prijíma toho, koho ja pošlem, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.\"",
        "21": "Keď to Ježiš povedal, zachvel sa v duchu a vyhlásil: \"Veru, veru, hovorím vám: Jeden z vás ma zradí.\"",
        "22": "Učeníci sa pozerali jeden na druhého v rozpakoch, o kom to hovorí.",
        "23": "Jeden z jeho učeníkov, ten, ktorého Ježiš miloval, bol celkom pri Ježišovej hrudi.",
        "24": "Jemu dal Šimon Peter znak, aby sa opýtal: \"Kto je to, o kom hovorí?\"",
        "25": "On sa naklonil k Ježišovej hrudi a spýtal sa: \"Pane, kto je to?\"",
        "26": "Ježiš odpovedal: \"Ten, komu podám namočenú smidku.\" Namočil smidku chleba a dal ju Judášovi, synovi Šimona Iškariotského.",
        "27": "A hneď po tejto smidke vošiel do neho satan. Ježiš mu povedal: \"Čo chceš urobiť, urob čo najskôr.\"",
        "28": "Ale nik zo stolujúcich nerozumel, prečo mu to povedal.",
        "29": "Judáš mal mešec, preto si niektorí mysleli, že mu Ježiš povedal: \"Nakúp, čo budeme potrebovať na sviatky,\" alebo aby dal niečo chudobným.",
        "30": "On vzal smidku a hneď vyšiel von. A bola noc.",
        "31": "Keď vyšiel, Ježiš povedal: \"Teraz je Syn človeka oslávený a v ňom je oslávený Boh.",
        "32": "A keď je Boh oslávený v ňom, aj Boh jeho v sebe oslávi, a čoskoro ho oslávi.",
        "33": "Deti moje, ešte chvíľku som s vami. Budete ma hľadať, ale ako som povedal Židom, aj vám teraz hovorím: Kam ja idem, tam vy prísť nemôžete.",
        "34": "Nové prikázanie vám dávam, aby ste sa milovali navzájom. Aby ste sa aj vy vzájomne milovali, ako som ja miloval vás.",
        "35": "Podľa toho spoznajú všetci, že ste moji učeníci, ak sa budete navzájom milovať.\"",
        "36": "Šimon Peter sa ho opýtal: \"Pane, kam ideš?\" Ježiš odvetil: \"Kam ja idem, tam teraz za mnou ísť nemôžeš, no pôjdeš za mnou neskôr.\"",
        "37": "Peter mu vravel: \"Pane, prečo nemôžem ísť za tebou teraz? Aj život položím za teba.\"",
        "38": "Ježiš odpovedal: \"Aj život položíš za mňa? Veru, veru, hovorím ti: Nezaspieva kohút, kým ma tri razy nezaprieš."
    },
    "14": {
        "1": "Nech sa vám srdce nevzrušuje! Veríte v Boha, verte aj vo mňa.",
        "2": "V dome môjho Otca je mnoho príbytkov. Keby to tak nebolo bol by som vám povedal, že vám idem pripraviť miesto?!",
        "3": "Keď odídem a pripravím vám miesto, zasa prídem a vezmem vás k sebe, aby ste aj vy boli tam, kde som ja.",
        "4": "A cestu, kam idem, poznáte.\"",
        "5": "Tomáš mu povedal: \"Pane, nevieme, kam ideš. Akože môžeme poznať cestu?!\"",
        "6": "Ježiš mu odpovedal: \"Ja som cesta, pravda a život. Nik nepríde k Otcovi, iba cezo mňa.",
        "7": "Ak poznáte mňa, budete poznať aj môjho Otca. Už teraz ho poznáte a videli ste ho.\"",
        "8": "Filip sa ozval: \"Pane, ukáž nám Otca a to nám postačí.\"",
        "9": "Ježiš mu vravel: \"Filip, toľký čas som s vami a nepoznáš ma?! Kto vidí mňa, vidí Otca. Ako môžeš hovoriť: \"Ukáž nám Otca?!\"",
        "10": "Neveríš, že ja som v Otcovi a Otec vo mne? Slová, ktoré vám hovorím, nehovorím sám zo seba, ale Otec, ktorý ostáva vo mne, koná svoje skutky.",
        "11": "Verte mi, že ja som v Otcovi a Otec vo mne. Ak nie pre iné, aspoň pre tie skutky verte!",
        "12": "Veru, veru, hovorím vám: Aj ten, kto verí vo mňa, bude konať skutky, aké ja konám, ba bude konať ešte väčšie, lebo ja idem k Otcovi.",
        "13": "A urobím všetko, o čo budete prosiť v mojom mene, aby bol Otec oslávený v Synovi.",
        "14": "Ak ma budete prosiť o niečo v mojom mene, ja to urobím.",
        "15": "Ak ma milujete, budete zachovávať moje prikázania.",
        "16": "A ja poprosím Otca a on vám dá iného Tešiteľa, aby zostal s vami naveky -",
        "17": "Ducha pravdy, ktorého svet nemôže prijať, lebo ho nevidí, ani nepozná. Vy ho poznáte, veď ostáva u vás a bude vo vás.",
        "18": "Nenechám vás ako siroty, prídem k vám.",
        "19": "Ešte chvíľku a svet ma už neuvidí, ale vy ma uvidíte, lebo ja žijem a aj vy budete žiť.",
        "20": "V ten deň spoznáte, že ja som v svojom Otcovi, vy vo mne a ja vo vás.",
        "21": "Kto má moje prikázania a zachováva ich, ten ma miluje. A kto miluje mňa, toho bude milovať môj Otec; aj ja ho budem milovať a zjavím mu seba samého.\"",
        "22": "Júda, nie ten Iškariotský, sa ho spýtal: \"Pane, ako to, že seba chceš zjaviť nám, a svetu nie?\"",
        "23": "Ježiš mu odpovedal: \"Kto ma miluje, bude zachovávať moje slovo a môj Otec ho bude milovať; prídeme k nemu a urobíme si uňho príbytok.",
        "24": "Kto ma nemiluje, nezachováva moje slová. A slovo, ktoré počujete, nie je moje, ale Otcovo, toho, ktorý ma poslal.",
        "25": "Toto som vám povedal, kým som ešte u vás.",
        "26": "Ale Tešiteľ, Duch Svätý, ktorého pošle Otec v mojom mene, naučí vás všetko a pripomenie vám všetko, čo som vám povedal.",
        "27": "Pokoj vám zanechávam, svoj pokoj vám dávam. Ale ja vám nedávam, ako svet dáva. Nech sa vám srdce nevzrušuje a nestrachuje.",
        "28": "Počuli ste, že som vám povedal: Odchádzam - a prídem k vám. Keby ste ma milovali, radovali by ste sa, že idem k Otcovi, lebo Otec je väčší ako ja.",
        "29": "A povedal som vám to teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane.",
        "30": "Už s vami nebudem veľa hovoriť, lebo prichádza knieža sveta. Nado mnou nemá nijakú moc,",
        "31": "ale svet má poznať, že milujem Otca a robím, ako mi prikázal Otec. Vstaňte, poďme stadiaľto!"
    },
    "15": {
        "1": "Ja som pravý vinič a môj Otec je vinohradník.",
        "2": "On každú ratolesť, ktorá na mne neprináša ovocie, odrezáva, a každú, ktorá ovocie prináša, čistí, aby prinášala viac ovocia.",
        "3": "Vy ste už čistí pre slovo, ktoré som vám povedal.",
        "4": "Ostaňte vo mne a ja vo vás. Ako ratolesť nemôže prinášať ovocie sama od seba, ak neostane na viniči, tak ani vy, ak neostanete vo mne.",
        "5": "Ja som vinič, vy ste ratolesti. Kto ostáva vo mne a ja v ňom, prináša veľa ovocia; lebo bezo mňa nemôžete nič urobiť.",
        "6": "Ak niekto neostane vo mne, vyhodia ho von ako ratolesť a uschne. Potom ich pozbierajú, hodia ich do ohňa a zhoria.",
        "7": "Ak ostanete vo mne a moje slová ostanú vo vás, proste, o čo chcete, a splní sa vám to.",
        "8": "Môj Otec je oslávený tým, že prinášate veľa ovocia a stanete sa mojimi učeníkmi.",
        "9": "Ako mňa miluje Otec, tak ja milujem vás. Ostaňte v mojej láske!",
        "10": "Ak budete zachovávať moje prikázania, ostanete v mojej láske, ako ja zachovávam prikázania svojho Otca a ostávam v jeho láske.",
        "11": "Toto som vám povedal, aby vo vás bola moja radosť a aby vaša radosť bola úplná.",
        "12": "Toto je moje prikázanie: Aby ste sa milovali navzájom ako som ja miloval vás.",
        "13": "Nik nemá väčšiu lásku ako ten, kto položí svoj život za svojich priateľov.",
        "14": "Vy ste moji priatelia, ak robíte, čo vám prikazujem.",
        "15": "Už vás nenazývam sluhami, lebo sluha nevie čo robí jeho Pán. Nazval som vás priateľmi, pretože som vám oznámil všetko, čo som počul od svojho Otca.",
        "16": "Nie vy ste si vyvolili mňa, ale ja som si vyvolil vás a ustanovil som vás, aby ste išli a prinášali ovocie a aby vaše ovocie zostalo; aby vám Otec dal všetko, o čo ho budete prosiť v mojom mene.",
        "17": "Toto vám prikazujem: Aby ste sa milovali navzájom.",
        "18": "Ak vás svet nenávidí, vedzte, že mňa nenávidel prv ako vás.",
        "19": "Keby ste boli zo sveta, svet by miloval, čo je jeho, ale preto, že nie ste zo sveta, že som si vás ja vyvolil zo sveta, svet vás nenávidí.",
        "20": "Spomeňte si na slovo, ktoré som vám povedal: Sluha nie je väčší ako jeho pán. Ak mňa prenasledovali, budú prenasledovať aj vás; ak zachovávali moje slovo, budú zachovávať aj vaše.",
        "21": "Ale to všetko vám budú robiť pre moje meno, lebo nepoznajú toho, ktorý ma poslal.",
        "22": "Keby som nebol prišiel a nebol im hovoril, nemali by hriech. Ale teraz nemajú výhovorku pre svoj hriech.",
        "23": "Kto nenávidí mňa, nenávidí aj môjho Otca.",
        "24": "Keby som nebol medzi nimi konal skutky, aké nik iný nekonal, nemali by hriech. Ale teraz videli a znenávideli aj mňa aj môjho Otca.",
        "25": "To preto, aby sa splnilo slovo napísané v ich Zákone: \"Nenávideli ma bez príčiny.\"",
        "26": "Keď príde Tešiteľ, ktorého vám ja pošlem od Otca, Duch pravdy, ktorý vychádza od Otca, on o mne vydá svedectvo.",
        "27": "Ale aj vy vydávate svedectvo, lebo ste so mnou od začiatku."
    },
    "16": {
        "1": "Toto som vám povedal, aby ste sa nepohoršovali.",
        "2": "Vylúčia vás zo synagóg, ba prichádza hodina, keď sa každý, kto vás zabije, bude nazdávať, že tým slúži Bohu.",
        "3": "A budú to robiť preto, že nepoznali Otca ani mňa.",
        "4": "A toto som vám povedal, aby ste si spomenuli, keď príde ich hodina, že som vám to hovoril. Spočiatku som vám o tom nerozprával, lebo som bol s vami.",
        "5": "No teraz idem k tomu, ktorý ma poslal, a nik z vás sa ma nepýta: \"Kam ideš?\"",
        "6": "Ale srdce vám naplnil smútok, že som vám to povedal.",
        "7": "Lenže hovorím vám pravdu: Je pre vás lepšie, aby som odišiel. Lebo ak neodídem, Tešiteľ k vám nepríde. Ale keď odídem, pošlem ho k vám.",
        "8": "A keď príde on, ukáže svetu, čo je hriech, čo spravodlivosť a čo súd.",
        "9": "Hriech je, že neveria vo mňa,",
        "10": "spravodlivosť, že idem k Otcovi a už ma neuvidíte,",
        "11": "a súd, že knieža tohto sveta je už odsúdené.",
        "12": "Ešte veľa vám mám toho povedať, ale teraz by ste to nezniesli.",
        "13": "Keď príde on, Duch pravdy, uvedie vás do plnej pravdy, lebo nebude hovoriť sám zo seba, ale bude hovoriť, čo počuje, a zvestuje vám, čo má prísť.",
        "14": "On ma oslávi, lebo z môjho vezme a zvestuje vám.",
        "15": "Všetko, čo má Otec, je moje. Preto som povedal, že z môjho vezme a zvestuje vám.",
        "16": "Ešte chvíľku a už ma neuvidíte a zasa chvíľku a uvidíte ma.\"",
        "17": "Niektorí z jeho učeníkov si medzi sebou hovorili: \"Čo je to, že nám hovorí: \"Ešte chvíľku a neuvidíte ma a zasa chvíľku a uvidíte ma,\" a: \"Idem k Otcovi\"?\"",
        "18": "Hovorili: \"Čo je to, že hovorí: \"Ešte chvíľku\"? Nevieme, čo hovorí.\"",
        "19": "Ježiš spoznal, že sa ho chcú opýtať, a povedal im: \"Dohadujete sa medzi sebou o tom, že som povedal: \"Ešte chvíľku a neuvidíte ma a zasa chvíľku a uvidíte ma\"?",
        "20": "Veru, veru, hovorím vám: Vy budete plakať a nariekať, a svet sa bude radovať. Budete žialiť, ale váš smútok sa premení na radosť.",
        "21": "Keď žena rodí, je skľúčená, lebo prišla jej hodina. No len čo porodí dieťa, už nemyslí na bolesti pre radosť, že prišiel na svet človek.",
        "22": "Aj vy ste teraz smutní; ale zasa vás uvidím a vaše srdce sa bude radovať. A vašu radosť vám nik nevezme.",
        "23": "V ten deň sa ma už nebudete na nič opytovať. Veru, veru, hovorím vám: Ak budete o niečo prosiť Otca v mojom mene, dá vám to.",
        "24": "Doteraz ste o nič neprosili v mojom mene. Proste a dostanete, aby vaša radosť bola úplná.",
        "25": "Toto som vám hovoril v obrazoch. No prichádza hodina, keď vám už nebudem hovoriť v obrazoch, ale budem vám o Otcovi hovoriť otvorene.",
        "26": "V ten deň budete prosiť v mojom mene. A nevravím vám, že ja budem prosiť Otca za vás.",
        "27": "Veď Otec sám vás miluje, lebo vy ste milovali mňa a uverili ste, že som vyšiel od Boha.",
        "28": "Vyšiel som od Otca a prišiel som na svet; a zasa opúšťam svet a idem k Otcovi.\"",
        "29": "Jeho učeníci povedali: \"Teraz už hovoríš otvorene a nehovoríš v obrazoch.",
        "30": "Teraz vieme, že vieš všetko a nepotrebuješ, aby sa ťa dakto spytoval. Preto veríme, že si vyšiel od Boha.\"",
        "31": "Ježiš im odvetil: \"Teraz veríte?",
        "32": "Hľa, prichádza hodina, ba už prišla, keď sa rozpŕchnete, každý svojou stranou, a mňa necháte samého. Ale nie som sám, lebo Otec je so mnou.",
        "33": "Toto som vám povedal, aby ste vo mne mali pokoj. Vo svete máte súženie, ale dúfajte, ja som premohol svet!\""
    },
    "17": {
        "1": "Keď to Ježiš povedal, pozdvihol oči k nebu a hovoril: \"Otče, nadišla hodina: Osláv svojho Syna, aby Syn oslávil teba,",
        "2": "tak, ako si mu dal moc nad každým telom, aby všetko, čo si dal ty jemu, im darovalo večný život.",
        "3": "A večný život je v tom, aby poznali teba, jediného pravého Boha, a toho, ktorého si poslal, Ježiša Krista.",
        "4": "Ja som ťa oslávil na zemi: dokončil som dielo, ktoré si mi dal vykonať.",
        "5": "A teraz ty, Otče, osláv mňa pri sebe slávou, ktorú som mal u teba skôr, ako bol svet.",
        "6": "Zjavil som tvoje meno ľuďom, ktorých si mi dal zo sveta. Tvoji boli a dal si ich mne a oni zachovali tvoje slovo.",
        "7": "Teraz poznali, že všetko, čo si mi dal, je od teba,",
        "8": "lebo slová, ktoré si ty dal mne, ja som dal im. A oni ich prijali a naozaj spoznali, že som vyšiel od teba, a uverili, že si ma ty poslal.",
        "9": "Za nich prosím. Neprosím za svet, ale za tých, ktorých si mi dal, lebo sú tvoji.",
        "10": "A všetko, čo je moje, je tvoje, a čo je tvoje, je moje. A v nich som oslávený.",
        "11": "Už nie som vo svete, ale oni sú vo svete a ja idem k tebe. Svätý Otče, zachovaj ich vo svojom mene, ktoré si ty dal mne, aby boli jedno ako my.",
        "12": "Kým som bol s nimi, ja som ich zachovával v tvojom mene, ktoré si mi dal. Ochránil som ich a nikto z nich sa nestratil, iba syn zatratenia, aby sa splnilo Písmo.",
        "13": "Ale teraz idem k tebe a toto hovorím na svete, aby mali v sebe moju radosť - a úplnú.",
        "14": "Dal som im tvoje slovo a svet ich znenávidel, lebo nie sú zo sveta, ako ani ja nie som zo sveta.",
        "15": "Neprosím, aby si ich vzal zo sveta, ale aby si ich ochránil pred Zlým.",
        "16": "Nie sú zo sveta, ako ani ja nie som zo sveta.",
        "17": "Posväť ich pravdou; tvoje slovo je pravda.",
        "18": "Ako si ty mňa poslal na svet, aj ja som ich poslal do sveta",
        "19": "a pre nich sa ja sám posväcujem, aby boli aj oni posvätení v pravde.",
        "20": "No neprosím len za nich, ale aj za tých, čo skrze ich slovo uveria vo mňa,",
        "21": "aby všetci boli jedno, ako ty, Otče vo mne a ja v tebe, aby aj oni boli v nás, aby svet uveril, že si ma ty poslal.",
        "22": "A slávu, ktorú si ty dal mne, ja som dal im, aby boli jedno, ako sme my jedno -",
        "23": "ja v nich a ty vo mne. Nech sú tak dokonale jedno, aby svet spoznal, že si ma ty poslal a že ich miluješ tak, ako miluješ mňa.",
        "24": "Otče, chcem, aby aj tí, ktorých si mi dal, boli so mnou tam, kde som ja, aby videli moju slávu ktorú si mi dal, lebo si ma miloval pred stvorením sveta.",
        "25": "Spravodlivý Otče, svet ťa nepozná, ale ja ťa poznám. I oni spoznali, že si ma ty poslal.",
        "26": "Ohlásil som im tvoje meno a ešte ohlásim, aby láska, ktorou ma miluješ, bola v nich a aby som v nich bol ja.\""
    },
    "18": {
        "1": "Keď to Ježiš povedal, vyšiel so svojimi učeníkmi za potok Cedron. Tam bola záhrada. Vošiel do nej on i jeho učeníci.",
        "2": "O tom mieste však vedel aj jeho zradca Judáš, lebo Ježiš sa tam často schádzal so svojimi učeníkmi.",
        "3": "Judáš vzal kohortu a sluhov od veľkňazov a farizejov a prišiel ta s lampášmi, fakľami a zbraňami.",
        "4": "Ale Ježiš, keďže vedel všetko, čo malo naňho prísť, popodišiel a opýtal sa ich: \"Koho hľadáte?\"",
        "5": "Odpovedali mu: \"Ježiša Nazaretského.\" Povedal im: \"Ja som.\" Bol s nimi aj zradca Judáš.",
        "6": "Ako im povedal: \"Ja som, cúvli a popadali na zem.",
        "7": "Znova sa ich teda opýtal: \"Koho hľadáte?\" Oni povedali: \"Ježiša Nazaretského.\"",
        "8": "Ježiš odvetil: \"Povedal som vám: Ja som. Keď teda mňa hľadáte, týchto nechajte odísť!\"",
        "9": "Tak sa malo splniť slovo, ktoré povedal: \"Z tých, ktorých si mi dal, nestratil som ani jedného.\"",
        "10": "Šimon Peter mal meč. Vytasil ho, zasiahol ním veľkňazovho sluhu a odťal mu pravé ucho. Sluha sa volal Malchus.",
        "11": "Ale Ježiš Petrovi povedal: \"Schovaj meč do pošvy! Azda nemám piť kalich, ktorý mi dal Otec?!\" Ježiš pred Annášom a Kajfášom.",
        "12": "Kohorta, veliteľ a židovskí sluhovia Ježiša chytili, zviazali ho",
        "13": "a priviedli najprv k Annášovi; bol totiž tesťom Kajfáša, ktorý bol veľkňazom toho roka.",
        "14": "A bol to Kajfáš, čo poradil Židom: \"Je lepšie, ak zomrie jeden človek za ľud.\"",
        "15": "Za Ježišom šiel Šimon Peter a iný učeník. Ten učeník sa poznal s veľkňazom a vošiel s Ježišom do veľkňazovho dvora,",
        "16": "Peter však ostal vonku pri dverách. Potom ten druhý učeník, čo sa poznal s veľkňazom, vyšiel, prehovoril s vrátničkou a voviedol ta Petra.",
        "17": "Tu vrátnička povedala Petrovi: \"Nie si aj ty z učeníkov toho človeka?\" On vravel: \"Nie som.\"",
        "18": "Stáli tam sluhovia a strážnici, ktorí si rozložili oheň, lebo bolo chladno, a zohrievali sa. S nimi stál aj Peter a zohrieval sa.",
        "19": "Veľkňaz sa vypytoval Ježiša na jeho učeníkov a na jeho učenie.",
        "20": "Ježiš mu odpovedal: \"Ja som verejne hovoril svetu. Vždy som učil v synagóge a v chráme, kde sa schádzajú všetci Židia, a nič som nehovoril tajne.",
        "21": "Prečo sa pýtaš mňa? Opýtaj sa tých, ktorí počuli, čo som im hovoril! Oni vedia, čo som hovoril.\"",
        "22": "Ako to povedal, jeden zo sluhov, čo tam stál, udrel Ježiša po tvári a povedal: \"Tak odpovedáš veľkňazovi?\"",
        "23": "Ježiš mu odvetil: \"Ak som zle povedal, dokáž, čo bolo zlé, ale ak dobre, prečo ma biješ?!\"",
        "24": "A tak ho Annáš zviazaného poslal k veľkňazovi Kajfášovi.",
        "25": "Šimon Peter tam stál a zohrieval sa. I pýtali sa ho: \"Nie si aj ty z jeho učeníkov?\" On zaprel: \"Nie som.\"",
        "26": "Jeden z veľkňazových sluhov príbuzný toho, ktorému Peter odťal ucho, vravel: \"A nevidel som ťa s ním v záhrade?!\"",
        "27": "Peter znova zaprel - a vtom zaspieval kohút.",
        "28": "Od Kajfáša viedli Ježiša do vládnej budovy. Bolo už ráno. Ale oni do vládnej budovy nevošli, aby sa nepoškvrnili a mohli jesť veľkonočného baránka.",
        "29": "Preto vyšiel von za nimi Pilát a opýtal sa: \"Akú žalobu podávate proti tomuto človeku?\"",
        "30": "Odpovedali mu: \"Keby tento nebol zločinec, neboli by sme ti ho vydali.\"",
        "31": "Pilát im povedal: \"Vezmite si ho vy a súďte podľa svojho zákona!\" Židia mu odpovedali: \"My nesmieme nikoho usmrtiť.\"",
        "32": "Tak sa malo splniť Ježišovo slovo, ktorým naznačil, akou smrťou zomrie.",
        "33": "Pilát opäť vošiel do vládnej budovy. Predvolal si Ježiša a spýtal sa ho: \"Si židovský kráľ?\"",
        "34": "Ježiš odpovedal: \"Hovoríš to sám od seba, alebo ti to iní povedali o mne?\"",
        "35": "Pilát odvetil: \"Vari som ja Žid? Tvoj národ a veľkňazi mi ťa vydali. Čo si vykonal?\"",
        "36": "Ježiš povedal: \"Moje kráľovstvo nie je z tohto sveta. Keby moje kráľovstvo bolo z tohto sveta, moji služobníci by sa bili, aby som nebol vydaný Židom. Lenže moje kráľovstvo nie je stadiaľto.\"",
        "37": "Pilát mu povedal: \"Tak predsa si kráľ?\" Ježiš odpovedal: \"Sám hovoríš, že som kráľ. Ja som sa na to narodil a na to som prišiel na svet, aby som vydal svedectvo pravde. Každý, kto je z pravdy, počúva môj hlas.\"",
        "38": "Pilát mu povedal: \"Čo je pravda?\" Ako to povedal, znova vyšiel k Židom a vravel im: \"Ja na ňom nenachádzam nijakú vinu.",
        "39": "Je však u vás zvykom, že vám na Veľkú noc prepúšťam jedného väzňa. Chcete teda, aby som vám prepustil židovského kráľa?\"",
        "40": "Oni znova kričali: \"Toho nie, ale Barabáša!\" A Barabáš bol zbojník."
    },
    "19": {
        "1": "Vtedy Pilát Ježiša vzal a dal ho zbičovať.",
        "2": "Vojaci uplietli z tŕnia korunu, položili mu ju na hlavu a odeli ho do purpurového plášťa.",
        "3": "Prichádzali k nemu a hovorili: \"Buď pozdravený, židovský kráľ!\" A bili ho po tvári.",
        "4": "Pilát znova vyšiel a povedal im: \"Pozrite, privádzam vám ho von, aby ste vedeli, že na ňom nijakú vinu nenachádzam.\"",
        "5": "Ježiš vyšiel von s tŕňovou korunou a v purpurovom plášti. Pilát im povedal: \"Hľa, človek!\"",
        "6": "Len čo ho zazreli veľkňazi a ich sluhovia, kričali: \"Ukrižuj! Ukrižuj ho!\" Pilát im povedal: \"Vezmite si ho a ukrižujte. Ja na ňom nenachádzam vinu.\"",
        "7": "Židia mu odpovedali: \"My máme zákon a podľa zákona musí umrieť, lebo sa vydával za Božieho Syna\"",
        "8": "Keď to Pilát počul, ešte väčšmi sa naľakal.",
        "9": "Znova vošiel do vládnej budovy a spýtal sa Ježiša: \"Odkiaľ si?\" Ale Ježiš mu neodpovedal.",
        "10": "Pilát sa ho spýtal: \"So mnou sa nechceš rozprávať?! Nevieš, že mám moc prepustiť ťa a moc ukrižovať ťa?\"",
        "11": "Ježiš odpovedal: \"Nemal by si nado mnou nijakú moc, keby ti to nebolo dané zhora. Preto má väčší hriech ten, čo ma vydal tebe.\"",
        "12": "Od tej chvíle sa Pilát usiloval prepustiť ho. Ale Židia kričali: \"Ak ho prepustíš, nie si priateľom cisára. Každý, kto sa vydáva za kráľa, stavia sa proti cisárovi.\"",
        "13": "Keď Pilát počul tieto slová, vyviedol Ježiša von a sadol si na súdnu stolicu na mieste zvanom Lithostrotus, po hebrejsky Gabbatha.",
        "14": "Bol Prípravný deň pred Veľkou nocou, okolo poludnia. Tu povedal Židom: \"Hľa, váš kráľ!\"",
        "15": "Ale oni kričali: \"Preč s ním! Preč s ním! Ukrižuj ho!\" Pilát im povedal: \"Vášho kráľa mám ukrižovať?!\" Veľkňazi odpovedali: \"Nemáme kráľa, iba cisára!\"",
        "16": "Tak im ho teda vydal, aby ho ukrižovali. A oni prevzali Ježiša.",
        "17": "Sám si niesol kríž a vyšiel na miesto, ktoré sa volá Lebka, po hebrejsky Golgota.",
        "18": "Tam ho ukrižovali a s ním iných dvoch z jednej i druhej strany, Ježiša v prostriedku.",
        "19": "Pilát vyhotovil aj nápis a pripevnil ho na kríž. Bolo tam napísané: \"Ježiš Nazaretský, židovský kráľ.\"",
        "20": "Tento nápis čítalo mnoho Židov, lebo miesto, kde Ježiša ukrižovali, bolo blízko mesta; a bol napísaný po hebrejsky, latinsky a grécky.",
        "21": "Židovskí veľkňazi povedali Pilátovi: \"Nepíš: Židovský kráľ, ale: On povedal: \"Som židovský kráľ.\"",
        "22": "Pilát odpovedal: \"Čo som napísal, to som napísal.\"",
        "23": "Keď vojaci Ježiša ukrižovali, vzali jeho šaty a rozdelili ich na štyri časti, pre každého vojaka jednu. Vzali aj spodný odev. Ale tento odev bol nezošívaný, odhora v celku utkaný.",
        "24": "Preto si medzi sebou povedali: \"Netrhajme ho, ale losujme oň, čí bude!\" Aby sa splnilo Písmo: \"Rozdelili si moje šaty a o môj odev hodili lós.\" A vojaci to tak urobili.",
        "25": "Pri Ježišovom kríži stála jeho Matka, sestra jeho matky, Mária Kleopasova, a Mária Magdaléna.",
        "26": "Keď Ježiš uzrel matku a pri nej učeníka, ktorého miloval, povedal matke: \"Žena, hľa, tvoj syn!\"",
        "27": "Potom povedal učeníkovi: \"Hľa, tvoja matka!\" A od tej hodiny si ju učeník vzal k sebe.",
        "28": "Potom Ježiš vo vedomí, že je už všetko dokonané, povedal, aby sa splnilo Písmo: \"Žíznim.\"",
        "29": "Bola tam nádoba plná octu. Nastokli teda na yzop špongiu naplnenú octom a podali mu ju k ústam.",
        "30": "Keď Ježiš okúsil ocot, povedal: \"Je dokonané.\" Naklonil hlavu a odovzdal ducha.",
        "31": "Keďže bol Prípravný deň, Židia požiadali Piláta, aby ukrižovaným polámali nohy a sňali ich, aby nezostali telá na kríži cez sobotu, lebo v tú sobotu bol veľký sviatok.",
        "32": "Prišli teda vojaci a polámali kosti prvému aj druhému, čo boli s ním ukrižovaní.",
        "33": "No keď prišli k Ježišovi a videli, že je už mŕtvy, kosti mu nepolámali,",
        "34": "ale jeden z vojakov mu kopijou prebodol bok a hneď vyšla krv a voda.",
        "35": "A ten, ktorý to videl, vydal o tom svedectvo a jeho svedectvo je pravdivé. On vie, že hovorí pravdu, aby ste aj vy uverili.",
        "36": "Toto sa stalo, aby sa splnilo Písmo: \"Kosť mu nebude zlomená.\"",
        "37": "A na inom mieste Písmo hovorí: \"Uvidia, koho prebodli.\"",
        "38": "Potom Jozef z Arimatey, ktorý bol Ježišovým učeníkom, ale tajným, lebo sa bál Židov, poprosil Piláta, aby mu dovolil sňať Ježišovo telo. A Pilát dovolil. Išiel teda a sňal jeho telo.",
        "39": "Prišiel aj Nikodém, ten, čo bol kedysi u neho v noci. Priniesol asi sto libier zmesi myrhy s aloou.",
        "40": "Vzali Ježišovo telo a zavinuli ho do plátna s voňavými olejmi, ako je u Židov zvykom pochovávať.",
        "41": "V tých miestach, kde bol ukrižovaný, bola záhrada a v záhrade nový hrob, v ktorom ešte nik neležal.",
        "42": "Tam teda uložili Ježiša, lebo bol židovský Prípravný deň a hrob bol blízko."
    },
    "20": {
        "1": "Ráno prvého dňa v týždni, ešte za tmy, prišla Mária Magdaléna k hrobu a videla, že kameň je od hrobu odvalený.",
        "2": "Bežala teda a prišla k Šimonovi Petrovi a k inému učeníkovi, ktorého mal Ježiš tak rád, a povedala im: \"Odniesli Pána z hrobu a nevieme, kde ho položili.\"",
        "3": "Peter a ten druhý učeník sa zobrali a išli k hrobu.",
        "4": "Bežali obaja, ale ten druhý učeník bežal rýchlejšie, predbehol Petra a prišiel k hrobu prvý.",
        "5": "Nahol sa a videl tam položené plachty; dnu však nevkročil.",
        "6": "Potom prišiel aj Šimon Peter, ktorý ho nasledoval, a vošiel do hrobu. Videl tam položené plachty",
        "7": "aj šatku, ktorú mal Ježiš na hlave. Lenže tá nebola pri plachtách, lež osobitne zvinutá na inom mieste.",
        "8": "Vtedy vošiel aj druhý učeník, ten, čo prišiel k hrobu prvý, a videl i uveril.",
        "9": "Ešte totiž nechápali Písmo, že má vstať z mŕtvych.",
        "10": "Potom sa učeníci vrátili domov.",
        "11": "Ale Mária stála vonku pri hrobe a plakala. Ako tak plakala, nahla sa do hrobu",
        "12": "a videla dvoch anjelov v bielom sedieť tam, kde bolo predtým uložené Ježišovo telo, jedného pri hlave, druhého pri nohách.",
        "13": "Oni sa jej opýtali: \"Žena, prečo plačeš?\" Vravela im: \"Odniesli môjho Pána a neviem, kde ho položili.\"",
        "14": "Keď to povedala, obrátila sa a videla tam stáť Ježiša; no nevedela, že je to Ježiš.",
        "15": "Ježiš sa jej opýtal: \"Žena, prečo plačeš? Koho hľadáš?\" Ona mu v domnení, že je to záhradník, povedala: \"Pane, ak si ho ty odniesol, povedz mi, kde si ho položil, a ja si ho vezmem.\"",
        "16": "Ježiš ju oslovil: \"Mária!\" Ona sa obrátila a po hebrejsky mu povedala: \"Rabbuni,\" čo znamená Učiteľ.",
        "17": "Ježiš jej povedal: \"Už ma nedrž, veď som ešte nevystúpil k Otcovi; ale choď k mojim bratom a povedz im: Vystupujem k môjmu Otcovi a vášmu Otcovi, k môjmu Bohu a vášmu Bohu.\"",
        "18": "Mária Magdaléna išla a zvestovala učeníkom: \"Videla som Pána,\" a že jej toto povedal.",
        "19": "Večer v ten istý prvý deň v týždni, keď boli učeníci zo strachu pred Židmi zhromaždení za zatvorenými dverami, prišiel Ježiš, stal si doprostred a povedal im: \"Pokoj vám!\"",
        "20": "Ako to povedal, ukázal im ruky a bok. Učeníci sa zaradovali, keď videli Pána.",
        "21": "A znova im povedal: \"Pokoj vám! Ako mňa poslal Otec, aj ja posielam vás.\"",
        "22": "Keď to povedal, dýchol na nich a hovoril im: \"Prijmite Ducha Svätého.",
        "23": "Komu odpustíte hriechy, budú mu odpustené, komu ich zadržíte, budú zadržané.\"",
        "24": "Tomáš, jeden z Dvanástich nazývaný Didymus, nebol s nimi, keď prišiel Ježiš.",
        "25": "Ostatní učeníci mu hovorili: \"Videli sme Pána.\" Ale on im povedal: \"Ak neuvidím na jeho rukách stopy po klincoch a nevložím svoj prst do rán po klincoch a nevložím svoju ruku do jeho boku, neuverím.\"",
        "26": "O osem dní boli jeho učeníci zasa vnútri a Tomáš bol s nimi. Prišiel Ježiš, hoci dvere boli zatvorené, stal si doprostred a povedal: \"Pokoj vám!\"",
        "27": "Potom povedal Tomášovi: \"Vlož sem prst a pozri moje ruky! Vystri ruku a vlož ju do môjho boku! A nebuď neveriaci ale veriaci!\"",
        "28": "Tomáš mu odpovedal: \"Pán môj a Boh môj!\"",
        "29": "Ježiš mu povedal: \"Uveril si, pretože si ma videl. Blahoslavení tí, čo nevideli, a uverili.\"",
        "30": "Ježiš urobil pred očami svojich učeníkov ešte mnoho iných znamení, ktoré nie sú zapísané v tejto knihe.",
        "31": "Ale toto je napísané, aby ste verili, že Ježiš je Mesiáš, Boží Syn, a aby ste vierou mali život v jeho mene."
    },
    "21": {
        "1": "Potom sa Ježiš znova zjavil učeníkom pri Tiberiadskom mori. A zjavil sa takto:",
        "2": "Boli spolu Šimon Peter, Tomáš nazývaný Didymus, Natanael z Kány Galilejskej, Zebedejovi synovia a iní dvaja z jeho učeníkov.",
        "3": "Šimon Peter im povedal: \"Idem loviť ryby.\" Povedali mu: \"Pôjdeme aj my s tebou.\" Išli a nastúpili na loď. Ale tej noci nechytili nič.",
        "4": "Keď sa už rozodnilo, stál Ježiš na brehu; ale učeníci nevedeli, že je to Ježiš.",
        "5": "A Ježiš sa ich opýtal: \"Deti, máte niečo na jedenie?\" Odpovedali mu: \"Nemáme.\"",
        "6": "On im povedal: \"Spustite sieť z pravej strany lode a nájdete.\" Oni spustili a pre množstvo rýb ju už nevládali vytiahnuť.",
        "7": "Učeník ktorého Ježiš miloval povedal Petrovi: \"To je Pán.\" Len čo Šimon Peter počul, že je to Pán, pripásal si šaty - bol totiž nahý - a skočil do mora.",
        "8": "Ostatní učeníci prišli na Iodi, lebo neboli ďaleko od brehu, len asi dvesto lakťov a sieť s rybami ťahali za sebou.",
        "9": "Keď vystúpili na breh, videli rozloženú pahrebu a na nej položenú rybu a chlieb.",
        "10": "Ježiš im povedal: \"Doneste z rýb, čo ste teraz chytili!\"",
        "11": "Šimon Peter šiel a vytiahol na breh sieť plnú veľkých rýb. Bolo ich stopäťdesiattri. A hoci ich bolo toľko, sieť sa nepretrhla.",
        "12": "Ježiš im povedal: \"Poďte jesť!\" A nik z učeníkov sa ho neodvážil spýtať: \"Kto si?\", lebo vedeli, že je to Pán.",
        "13": "Ježiš pristúpil, vzal chlieb a dával im; podobne aj rybu.",
        "14": "To sa Ježiš učeníkom zjavil už tretí raz od svojho zmŕtvychvstania.",
        "15": "Keď sa najedli, Ježiš sa opýtal Šimona Petra: \"Šimon, syn Jánov, miluješ ma väčšmi ako títo?\" Odpovedal mu: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje baránky.\"",
        "16": "Opýtal sa ho aj druhý raz: \"Šimon, syn Jánov, miluješ ma?\" On mu odpovedal: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!\"",
        "17": "Pýtal sa ho tretí raz: \"Šimon, syn Jánov, máš ma rád?\" Petra zarmútilo, že sa ho tretí raz spýtal: \"Máš ma rád?\" a povedal mu: \"Pane, ty vieš všetko ty dobre vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!\"",
        "18": "Veru, veru, hovorím ti: Keď si bol mladší, sám si sa opásal a chodil si, kade si chcel. Ale keď zostarneš, vystrieš ruky, iný ťa opáše a povedie, kam nechceš.\"",
        "19": "To povedal, aby naznačil, akou smrťou oslávi Boha. Ako to povedal, vyzval ho: \"Poď za mnou!\"",
        "20": "Peter sa obrátil a videl, že za nimi ide učeník, ktorého Ježiš miloval, ten, čo sa pri večeri naklonil k jeho hrudi a spýtal sa: \"Pane, kto ťa to zradí?\"",
        "21": "Keď ho teda Peter zazrel, povedal Ježišovi: \"Pane, a čo bude s týmto?\"",
        "22": "Ježiš mu odpovedal: \"Ak chcem, aby zostal, kým neprídem, čo teba do toho? Ty poď za mnou!\"",
        "23": "A tak sa medzi bratmi rozchýrilo, že ten učeník neumrie. No Ježiš mu nepovedal: \"Neumrie,\" ale: \"Ak chcem, aby zostal, kým neprídem, čo teba do toho?\"",
        "24": "To je ten učeník, ktorý o týchto veciach vydáva svedectvo a toto napísal. A vieme, že jeho svedectvo je pravdivé.",
        "25": "Ale Ježiš urobil ešte veľa iného. Keby sa to všetko malo dopodrobna opísať, myslím, ani na celom svete by nebolo dosť miesta na knihy, ktoré by bolo treba napísať."
    }
}