{
    "1": {
        "1": "Jakub, služobník Boha a Pána Ježiša Krista, posiela pozdrav dvanástim kmeňom v diaspore.",
        "2": "Bratia moji, pokladajte to len za radosť, keď podstúpite všelijaké skúšky,",
        "3": "veď viete, že skúška vašej viery prináša vytrvalosť.",
        "4": "A vytrvalosť sa má ukázať v dokonalých skutkoch, aby ste boli dokonalí a neporušení a v ničom nezaostávali.",
        "5": "Ak niekomu z vás chýba múdrosť, nech si prosí od Boha, ktorý dáva všetkým štedro a bez výčitky, a dostane ju.",
        "6": "Ale nech prosí s vierou, bez pochybovania. Lebo kto pochybuje, podobá sa morskej vlne, hnanej a zmietanej vetrom.",
        "7": "Taký človek nech sa nenazdáva, že dostane niečo od Pána;",
        "8": "- muž s rozpoltenou mysľou, nestály vo všetkom svojom počínaní.",
        "9": "Brat v nízkom postavení nech sa chváli svojím povýšením,",
        "10": "bohatý zasa svojou úbohosťou, lebo sa pominie ako kvet trávy:",
        "11": "vyjde slnko so svojou páľavou a vysuší trávu, jej kvet odpadne a krása jej zjavu zanikne. Tak zvädne aj boháč na svojich cestách.",
        "12": "Blahoslavený muž, ktorý vydrží skúšku, lebo keď sa osvedčí, dostane veniec života, ktorý Boh prisľúbil tým, čo ho milujú.",
        "13": "Nech nik v pokušení nehovorí: \"Boh ma pokúša.\" Veď Boha nemožno pokúšať na zlé a ani on sám nikoho nepokúša.",
        "14": "Ale každého pokúša vlastná žiadostivosť, ktorá ho zachvacuje a zvádza.",
        "15": "Žiadostivosť potom, keď počne, porodí hriech a keď je hriech dokonaný, splodí smrť.",
        "16": "Nemýľte sa, bratia moji milovaní!",
        "17": "Každý dobrý údel, každý dokonalý dar je zhora, zostupuje od Otca svetiel, u ktorého niet premeny ani zatmenia z obratu.",
        "18": "On nás zo svojej vôle zrodil slovom pravdy, aby sme boli ako prvotiny jeho stvorenia.",
        "19": "Vedzte, bratia moji milovaní: každý človek má byť rýchly, keď treba počúvať, ale pomalý do reči a pomalý do hnevu,",
        "20": "lebo človek v hneve nekoná, čo je spravodlivé pred Bohom.",
        "21": "Preto odložte všetku nečistotu a akúkoľvek zlobu a v tichosti prijmite zasiate slovo, ktoré má moc spasiť vaše duše.",
        "22": "A slovo aj uskutočňujte, nebuďte len poslucháčmi, ktorí klamú sami seba.",
        "23": "Lebo kto iba počúva slovo a neuskutočňuje ho, podobá sa mužovi, čo si v zrkadle prezerá svoju prirodzenú tvár.",
        "24": "Pozrie sa na seba, odíde a hneď zabudne, aký je.",
        "25": "Ale kto sa zahľadí do dokonalého zákona slobody a vytrvá, kto nie je zábudlivý poslucháč, ale uskutočňovateľ diela, ten bude blahoslavený pre svoje skutky.",
        "26": "Ak si niekto myslí, že je nábožný, a nedrží si jazyk na uzde, ale klame sám seba, toho nábožnosť je márna.",
        "27": "Čistá a nepoškvrnená nábožnosť pred Bohom a Otcom je: navštevovať siroty a vdovy v ich tiesni a zachovať sa nepoškvrneným od tohoto sveta."
    },
    "2": {
        "1": "Bratia moji, nespájajte vieru v nášho Pána slávy, Ježiša Krista, s nadŕžaním osobám.",
        "2": "Lebo ak príde na vaše zhromaždenie muž so zlatým prsteňom a v skvostnom rúchu a príde aj chudobný v chatrnom odeve",
        "3": "a vy si všimnete toho, ktorý je oblečený do nádherného rúcha, a poviete: \"Ty sa posaď pekne tu!\", ale chudobnému poviete: \"Ty si staň tam, alebo si sadni k mojej podnožke!\",",
        "4": "vari nerobíte rozdiely medzi sebou a nestali ste sa zlomyseľnými sudcami?!",
        "5": "Počúvajte, moji milovaní bratia! Nevyvolil Boh tých, čo sú vo svete chudobní, aby boli bohatí vo viere a dedičia kráľovstva, ktoré prisľúbil tým, čo ho milujú?",
        "6": "A vy ste chudobného znevážili! Neutláčajú vás práve bohatí a nevláčia vás práve oni po súdoch?",
        "7": "A nerúhajú sa práve oni vznešenému menu, ktoré sa vzývalo nad vami?",
        "8": "Ak však uskutočňujete kráľovský zákon podľa Písma: \"MiIovať budeš svojho blížneho ako seba samého!\", dobre robíte.",
        "9": "Ale ak nadŕžate osobám, páchate hriech a zákon vás usvedčuje z priestupku.",
        "10": "Kto by totiž zachoval celý zákon, ale prestúpil by ho v jednom prikázaní, previnil by sa proti všetkým.",
        "11": "Lebo ten, ktorý povedal: \"Nescudzoložíš,\" povedal aj: \"Nezabiješ.\" A keď aj nescudzoložíš, ale zabíjaš, prestupuješ zákon.",
        "12": "Hovorte a konajte ako tí, čo majú byť súdení podľa zákona slobody!",
        "13": "Súd bez milosrdenstva čaká totiž toho, kto nepreukázal milosrdenstvo. Ale milosrdenstvo sa vyvyšuje nad súdom.",
        "14": "Bratia moji, čo osoží, keď niekto hovorí, že má vieru, ale nemá skutky? Môže ho taká viera spasiť?",
        "15": "Ak je brat alebo sestra bez šiat a chýba im každodenná obživa",
        "16": "a niekto z vás by im povedal: \"Choďte v pokoji! Zohrejte sa a najedzte sa!\", ale nedali by ste im, čo potrebujú pre telo, čo to osoží?!",
        "17": "Tak aj viera: ak nemá skutky, je sama v sebe mŕtva.",
        "18": "Ale niekto povie: \"Ty máš vieru a ja mám skutky.\" Ukáž mi svoju vieru bez skutkov a ja ti zo svojich skutkov ukážem vieru.",
        "19": "Veríš, že Boh je jeden? Dobre robíš. Ale aj diabli veria, a trasú sa!",
        "20": "Chceš vedieť, márnivý človeče, že viera bez skutkov je neúčinná?",
        "21": "Nebol náš otec Abrahám ospravedlnený zo skutkov, keď obetoval na oltári svojho syna Izáka?",
        "22": "Vidíš, že viera spolupôsobila s jeho skutkami a že skutkami dosiahla viera dokonalosť.",
        "23": "Tak sa splnilo Písmo, ktoré hovorí: \"Abrahám uveril Bohu a to sa mu počítalo za spravodlivosť.\" A bol nazvaný Božím priateľom.",
        "24": "Vidíte, že človek je ospravedlnený zo skutkov, a nie iba z viery.",
        "25": "A nebola podobne ospravedlnená zo skutkov aj neviestka Rachab, keď prijala poslov a poslala ich inou cestou?",
        "26": "Lebo ako telo bez ducha je mŕtve, tak je mŕtva aj viera bez skutkov."
    },
    "3": {
        "1": "Bratia moji, nechcite byť mnohí učiteľmi, veď viete, že nás čaká prísnejší súd.",
        "2": "Veď všetci sa prehrešujeme v mnohom. Kto sa neprehrešuje slovom, je dokonalý muž, schopný udržať na uzde aj celé telo.",
        "3": "Keď dávame koňom do úst zubadlo, aby nás poslúchali, ovládame celé ich telo.",
        "4": "Hľa, aj lode: hoci sú také veľké a ženú ich prudké vetry, maličké kormidlo ich riadi ta, kam chce kormidelník.",
        "5": "Tak aj jazyk: je to síce malý úd, ale honosí sa veľkými vecami. Pozrite, aký malý oheň akú veľkú horu zapáli!",
        "6": "Aj jazyk je oheň, svet neprávosti; jazyk je medzi našimi údmi ten, ktorý poškvrňuje celé telo, rozpaľuje kolobeh života a sám je peklom rozpálený.",
        "7": "Človek krotí a aj skrotil všetky druhy zveri, vtákov, plazov i morských živočíchov,",
        "8": "no jazyk nik z ľudí skrotiť nemôže. Je to nepokojné zlo, je plný smrtiaceho jedu.",
        "9": "Ním dobrorečíme Pánovi a Otcovi, a ním aj zlorečíme ľuďom, stvoreným na Božiu podobu.",
        "10": "Z tých istých úst vychádza dobrorečenie i zlorečenie. A nemá to tak byť, bratia moji.",
        "11": "Vari prameň chrlí tým istým otvorom vodu sladkú aj horkú.",
        "12": "Vari môže, bratia moji, figovník rodiť olivy alebo vinič figy? Ani slaný prameň nemôže dávať sladkú vodu.",
        "13": "Kto je medzi vami múdry a rozumný? Nech dobrým životom ukáže svoje skutky v múdrej skromnosti.",
        "14": "Ale ak máte v srdci trpkú žiarlivosť a sváry, potom sa nevychvaľujte a neluhajte proti pravde.",
        "15": "To nie je múdrosť, ktorá zostupuje zhora, ale pozemská, telesná, diabolská.",
        "16": "Lebo kde je žiarlivosť a sváry, tam je nepokoj a každé možné zlo.",
        "17": "Múdrosť, ktorá je zhora, je predovšetkým cudná, potom upokojujúca, skromná, zmierlivá, plná milosrdenstva a dobrého ovocia, nepochybujúca a bez pretvárky.",
        "18": "A ovocie spravodlivosti sa zasieva v pokoji pre tých, čo šíria pokoj."
    },
    "4": {
        "1": "Odkiaľ sú medzi vami boje a odkiaľ rozbroje? Či nie odtiaľ - z vašich žiadostivostí, ktoré broja vo vašich údoch?",
        "2": "Žiadostiví ste, a nemáte. Vraždíte a závidíte, a nemôžete nič dosiahnuť. Hádate sa a bojujete. Nič nemáte, lebo neprosíte.",
        "3": "Prosíte, a nedostávate, Iebo zle prosíte; chcete to využiť na svoje náruživosti.",
        "4": "Cudzoložníci, neviete, že priateľstvo s týmto svetom je nepriateľstvom s Bohom?! Kto teda chce byť priateľom tohto sveta, stáva sa nepriateľom Boha.",
        "5": "Alebo si myslíte, že Písmo nadarmo hovorí: \"Takmer žiarlivo túži po nás Duch, ktorý v nás prebýva\"?",
        "6": "Dáva však väčšiu milosť; preto hovorí: \"Boh pyšným odporuje, ale pokorným dáva milosť.\"",
        "7": "Podriaďte sa teda Bohu; diablovi sa vzoprite a ujde od vás.",
        "8": "Priblížte sa k Bohu a on sa priblíži k vám. Obmyte si ruky, hriešnici, a očistite si srdcia, vy, čo máte rozpoltenú myseľ.",
        "9": "Precíťte svoju úbohosť, žiaľte a plačte. Váš smiech nech sa obráti na nárek a radosť na žiaľ.",
        "10": "Pokorte sa pred Pánom a on vás povýši.",
        "11": "Bratia, neosočujte jeden druhého. Kto osočuje brata alebo svojho brata posudzuje, osočuje zákon a odsudzuje zákon. Ale ak odsudzuješ zákon, nie si plniteľ zákona, ale sudca.",
        "12": "Jeden je zákonodarca a sudca, ktorý môže spasiť i zahubiť. Ale kto si ty, že súdiš blížneho?",
        "13": "A teraz vy, čo hovoríte: \"Dnes alebo zajtra pôjdeme do toho a toho mesta, pobudneme tam rok a budeme kupčiť a zarábať,\"",
        "14": "- vy predsa neviete, čo bude zajtra s vaším životom! Veď ste ako para, ktorá sa na chvíľku ukáže a potom zmizne.",
        "15": "Namiesto toho by ste mali hovoriť: \"Ak Pán bude chcieť, budeme žiť a urobíme toto alebo ono.\"",
        "16": "Ale vy sa teraz chválite vo svojej pýche; a každá takáto chvála je zlá.",
        "17": "Kto teda vie dobre robiť a nerobí, má hriech."
    },
    "5": {
        "1": "A vy, boháči, plačte a kvíľte nad biedami, ktoré prichádzajú na vás!",
        "2": "Vaše bohatstvo zhnilo a vaše šatstvo rozožrali mole.",
        "3": "Vaše zlato a striebro zhrdzavelo a ich hrdza bude svedčiť proti vám a zožerie vám telo ako oheň. Nahromadili ste si poklady v posledných dňoch.",
        "4": "Hľa, mzda, ktorú ste zadržali robotníkom, čo vám žali polia, kričí. A krik žencov došiel k sluchu Pána Zástupov.",
        "5": "Tu na zemi ste hodovali a hýrili. Vykŕmili ste si srdcia na deň zakáľačky.",
        "6": "Odsúdili ste a zabili spravodlivého; a on vám neodporuje.",
        "7": "Buďte teda, bratia, trpezliví až do Pánovho príchodu. Pozrite: aj roľník čaká na vzácnu úrodu zeme a trpezlivo čaká, kým nedostane včasný i neskorý dážď:",
        "8": "Buďte aj vy trpezliví a posilnite si srdcia, lebo Pánov príchod sa približuje.",
        "9": "Nesťažujte sa, bratia, jeden na druhého, aby ste neboli odsúdení. Hľa, sudca stojí predo dvermi.",
        "10": "Za príklad, ako trpieť a byť trpezlivým, berte si, bratia; prorokov, ktorí hovorili v mene Pánovom.",
        "11": "Hľa, blahoslavíme tých, ktorí vytrvali. Počuli ste o Jóbovej vytrvalosti a videli ste, ako to Pán ukončil. Lebo Pán je milosrdný a milostivý.",
        "12": "Ale predovšetkým, bratia moji, neprisahajte ani na nebo ani na zem ani nijakou inou prísahou. Vaše \"áno\" nech je \"áno\" a \"nie\" nech je \"nie\", aby ste neprepadli súdu.",
        "13": "Trpí niekto z vás? Nech sa modlí. Je niekto veselý? Nech spieva žalmy.",
        "14": "Je niekto z vás chorý? Nech si zavolá starších Cirkvi; a nech sa nad ním modlia a mažú ho olejom v Pánovom mene.",
        "15": "Modlitba s vierou uzdraví chorého a Pán mu uľaví; a ak sa dopustil hriechov, odpustia sa mu.",
        "16": "Vyznávajte si teda navzájom hriechy a modlite sa jeden za druhého, aby ste ozdraveli. Lebo veľa zmôže naliehavá modlitba spravodlivého.",
        "17": "Eliáš bol krehký človek ako my a keď sa naliehavo modlil, aby nepršalo, nepršalo na zemi tri roky a šesť mesiacov.",
        "18": "A znova sa modlil a nebo dalo dážď a zem vydala svoj plod.",
        "19": "Bratia moji, keby niekto z vás zblúdil od pravdy a iný ho obráti, nech vie, že ten, kto vráti hriešnika z jeho bludnej cesty, zachráni jeho dušu od smrti a zakryje množstvo hriechov."
    }
}