{
    "1": {
        "1": "Júda, služobník Ježiša Krista, brat Jakuba, tým, čo sú povolaní, v Bohu Otcovi milovaní a zachovaní pre Ježiša Krista:",
        "2": "Milosrdenstvo vám a pokoj i láska v hojnosti.",
        "3": "Milovaní, veľmi som sa usiloval napísať vám o našej spoločnej spáse; a pokladám za nevyhnutné písať vám a napomenúť vás, aby ste zápasili za vieru, raz navždy odovzdanú svätým.",
        "4": "Vkradli sa totiž medzi vás niektorí ľudia, už dávno zapísaní na odsúdenie, bezbožní, čo zamieňajú milosť nášho Boha za výstrednosti a zapierajú jediného Vládcu a nášho Pána Ježiša Krista.",
        "5": "Preto vám chcem pripomenúť, hoci to vy všetko viete, že Pán najprv zachránil ľud z egyptskej krajiny, no potom tých, čo neuverili, zahubil.",
        "6": "Anjelov zasa, ktorí si nezachovali svoju dôstojnosť a opustili svoj príbytok, drží vo večných putách v temnote pre súd veľkého dňa.",
        "7": "Tak aj Sodoma a Gomora a susedné mestá, ktoré takisto smilnili a chodili za iným telom, stali sa výstrahou a znášajú trest večného ohňa.",
        "8": "Podobne aj títo blúznivci poškvrňujú telo, pohŕdajú Pánom a rúhajú sa duchovným bytostiam.",
        "9": "Keď sa archanjel Michal v rozhovore s diablom prel o Mojžišovo telo, neodvážil sa vyniesť rúhavý výrok, ale povedal: \"Nech ťa Pán potrestá.\"",
        "10": "No títo sa rúhajú tomu, čo nepoznajú. A čo podľa prírody poznajú ako nemé zvieratá, to je im na záhubu.",
        "11": "Beda im, lebo sa dali na Kainovu cestu a za odmenu sa vrhli do Balaamovho bludu a v Koreho vzbure zahynuli.",
        "12": "Sú to škvrny na vašich hodoch lásky, keď s vami bez hanby hodujú a pasú sami seba, sú oblakmi bez vody, ktoré vietor sem-tam preháňa, jesenné stromy bez ovocia, dvakrát mŕtve a vykorenené,",
        "13": "divoké morské vlny, peniace sa vlastnou hanebnosťou, bludné hviezdy, pre ktoré sú pripravené mrákoty tmy naveky.",
        "14": "Aj o nich prorokoval Henoch; siedmy po Adamovi, keď povedal: \"Hľa, prichádza Pán s desaťtisícami svojich svätých,",
        "15": "aby vykonal súd nad všetkými a usvedčil všetkých zo všetkých skutkov ich bezbožnosti; ktoré konali bezbožne, a zo všetkých urážlivých rečí, ktoré vyslovili proti nemu bezbožní hriešnici.\"",
        "16": "Sú to šomravci, nespokojenci, ktorí žijú podľa svojich žiadostí, a ich ústa hovoria naduto a ľuďom lichotia kvôli zisku.",
        "17": "Ale vy, milovaní, pamätajte na slová, ktoré vám vopred povedali apoštoli nášho Pána Ježiša Krista.",
        "18": "Lebo vám hovorili: \"V poslednom čase prídu posmievači, čo žijú podľa svojich bezbožných žiadostí.\"",
        "19": "To sú tí, čo vyvolávajú roztržky, ľudia telesní, čo nemajú Ducha.",
        "20": "Ale vy, milovaní, budujte sami seba na svojej presvätej viere a modlite sa v Duchu Svätom.",
        "21": "Zachovajte sa v Božej láske a očakávajte milosrdenstvo nášho Pána Ježiša Krista pre večný život.",
        "22": "A s tými, čo pochybujú, majte zľutovanie;",
        "23": "zachráňte ich, vyrvite ich z ohňa. Nad inými sa zľutúvajte s bázňou; nenáviďte aj ten odev poškvrnený telom.",
        "24": "Tomu však, ktorý má moc uchrániť vás od hriechu a nepoškvrnených postaviť v plesaní pred svoju slávu,",
        "25": "jedinému Bohu, nášmu Spasiteľovi, skrze Ježiša Krista, nášho Pána, sláva a veleba, vláda a moc pred všetkými vekmi i teraz i po všetky veky. Amen."
    }
}