{
    "1": {
        "1": "Pavol, služobník Krista Ježiša povolaný za apoštola, vybraný hlásať Božie evanjelium,",
        "2": "ktoré Boh vopred prisľúbil vo Svätých písmach skrze svojich prorokov",
        "3": "o svojom Synovi, ktorý podľa tela pochádza z Dávidovho rodu",
        "4": "a podľa Ducha svätosti od vzkriesenia z mŕtvych je ustanovený v moci ako Boží Syn, o Ježišovi Kristovi, našom Pánovi.",
        "5": "Skrze neho sme dostali milosť a apoštolský úrad, aby na slávu jeho mena poslušne uverili všetky národy;",
        "6": "k nim patríte aj vy, povolaní Ježišom Kristom.",
        "7": "Všetkým, čo sú v Ríme Bohom milovaným, povolaným svätým: Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
        "8": "Predovšetkým vzdávam vďaky svojmu Bohu skrze Ježiša Krista za vás všetkých, pretože sa vaša viera zvestuje po celom svete.",
        "9": "Veď Boh ktorému z tej duše slúžim v evanjeliu jeho Syna, je mi svedkom, ako si na vás ustavične spomínam",
        "10": "vo všetkých svojich modlitbách a prosím, či by sa mi raz predsa len nepodarilo prísť k vám ak to bude Božia vôľa.",
        "11": "Lebo túžim vidieť vás a dať vám nejaký duchovný dar na vašu posilu,",
        "12": "to jest, aby sme sa navzájom potešili spoločnou vierou, vašou i mojou.",
        "13": "Nechcem, bratia, aby ste nevedeli, že som už veľa ráz pomýšľal ísť k vám, aby som aj u vás mal nejaké ovocie, tak ako u ostatných národov, - ale až doteraz sa mi v tom prekážalo.",
        "14": "Som dlžníkom Grékov i barbarov, múdrych i nemúdrych.",
        "15": "A tak pokiaľ ide o mňa, som pripravený hlásať evanjelium aj vám, čo ste v Ríme.",
        "16": "Lebo ja sa za evanjelium nehanbím; veď ono je Božou mocou na spásu každému, kto verí, najprv Židovi, potom Grékovi.",
        "17": "V ňom sa totiž zjavuje Božia spravodlivosť z viery pre vieru, ako je napísané: \"Spravodlivý bude žiť z viery.\"",
        "18": "Boží hnev z neba sa zjavuje proti každej bezbožnosti a neprávosti ľudí, ktorí neprávosťou prekážajú pravde.",
        "19": "Je im predsa zjavné, čo možno o Bohu vedieť; Boh im to zjavil.",
        "20": "Veď to, čo je v ňom neviditeľné - jeho večnú moc a božstvo -, možno od stvorenia sveta rozumom poznávať zo stvorených vecí; takže nemajú výhovorky.",
        "21": "Hoci Boha poznali, neoslavovali ho ako Boha, ani mu nevzdávali vďaky; ale stratili sa vo svojich myšlienkach a ich nerozumné srdce sa zatemnilo.",
        "22": "Hovorili, že sú múdri, a stali sa hlupákmi.",
        "23": "Slávu nesmrteľného Boha zamenili za podoby zobrazujúce smrteľného človeka, vtáky, štvornožce a plazy.",
        "24": "Preto ich Boh vydal nečistote podľa žiadostí ich srdca; a tak hanobili svoje vlastné telá",
        "25": "tí, čo Božiu pravdu zamenili za lož, uctievali stvorenia a slúžili radšej im ako Stvoriteľovi, ktorý je zvelebený naveky. Amen.",
        "26": "Preto ich Boh vydal nehanebným náruživostiam. Ich ženy zamenili prirodzený styk za protiprirodzený.",
        "27": "A podobne aj muži zanechali prirodzený styk so ženou a zahoreli žiadostivosťou jeden k druhému: muži s mužmi páchali nehanebnosť. Tak si sami na sebe odniesli zaslúženú odplatu za svoje poblúdenie.",
        "28": "A pretože si nevedeli vážiť poznanie Boha, Boh ich vydal napospas ich zvrátenému zmýšľaniu, aby robili, čo sa nepatrí,",
        "29": "plných neprávosti, zloby, lakomstva, ničomnosti, plných závisti, vrážd, svárov, ľsti, zlomyseľnosti; sú klebetní,",
        "30": "utŕhačskí, nenávidia Boha, urážajú iných, sú pyšní, povyšujú sa, vymýšľajú zlo, neposlúchajú rodičov,",
        "31": "sú nerozumní, vierolomní, bezcitní a nemilosrdní.",
        "32": "Hoci dobre vedia o Božom ustanovení, že tí, čo robia také veci, zasluhujú si smrť, nielen že to sami robia, ale aj schvaľujú, keď to robia iní."
    },
    "2": {
        "1": "A tak človeče, nemáš výhovorky, keď súdiš, nech si ktokoľvek. Lebo v čom súdiš iného, sám seba odsudzuješ. Veď aj ty, čo súdiš, robíš to isté.",
        "2": "A vieme, že Boží súd podľa pravdy postihne tých, čo robia také veci.",
        "3": "Azda si myslíš, človeče, že ty, čo súdiš tých, čo robia také veci, a sám ich robíš, unikneš Božiemu súdu?!",
        "4": "Alebo pohŕdaš bohatstvom jeho láskavosti, trpezlivosti a zhovievavosti a nevieš, že Božia láskavosť ťa chce priviesť k pokániu?",
        "5": "Ale ty si svojou zaťatosťou a nekajúcim srdcom hromadíš hnev na deň hnevu, keď sa zjaví spravodlivý Boží súd.",
        "6": "On odplatí každému podľa jeho skutkov:",
        "7": "večným životom tým, čo vytrvalosťou v dobrých skutkoch hľadajú slávu, česť a nesmrteľnosť,",
        "8": "hnevom a rozhorčením tým, čo tvrdošijne odporujú pravde a oddávajú sa neprávosti.",
        "9": "Súženie a úzkosť doľahnú na každého človeka, ktorý pácha zlo, najprv na Žida, potom na Gréka,",
        "10": "ale sláva, česť a pokoj čakajú každého; kto koná dobro, najprv Žida, potom Gréka.",
        "11": "Veď Boh nikomu nenadŕža.",
        "12": "Všetci, čo hrešili bez zákona, bez zákona aj zahynú, a tí, čo hrešili pod zákonom, budú súdení podľa zákona.",
        "13": "Lebo nie tí sú spravodliví pred Bohom, čo zákon počúvajú, ale tí, čo zákon plnia budú ospravedlnení.",
        "14": "A keď pohania, ktorí nemajú zákon, od prírody robia, čo zákon požaduje, hoci taký zákon nemajú, sami sebe sú zákonom.",
        "15": "Tým ukazujú, že majú požiadavky zákona vpísané vo svojich srdciach, čo im dosvedčuje zároveň aj ich svedomie aj ich myšlienky, ktoré sa navzájom obviňujú alebo i bránia;",
        "16": "v deň, keď Boh bude podľa môjho evanjelia skrze Krista Ježiša súdiť, čo je skryté v ľuďoch.",
        "17": "Ty sa teda nazývaš Židom, spoliehaš sa na zákon, chváliš sa Bohom",
        "18": "a poznáš Vôľu. Poučený zákonom vieš posúdiť, čo je lepšie.",
        "19": "Myslíš si, že si vodcom slepých, svetlom tých, čo sú vo tme,",
        "20": "vychovávateľom nerozumných, učiteľom nedospelých, ktorý má v zákone stelesnenie poznania a pravdy.",
        "21": "Ty teda poúčaš iného, a sám sa neučíš?! Hlásaš, že sa nesmie kradnúť a kradneš?!",
        "22": "Hovoríš, že neslobodno cudzoložiť, a cudzoložíš?! Ošklivíš si modly, a vylupuješ chrámy?!",
        "23": "Chváliš sa zákonom, a prestupovaním zákona znevažuješ Boha?!",
        "24": "\"Lebo pre vás sa pohania rúhajú Božiemu menu,\" ako je napísané.",
        "25": "Obriezka osoží, ak zachováš zákon. Ale ak zákon prestupuješ, tvoja obriezka stala sa neobriezkou.",
        "26": "A zasa ak neobrezaný zachováva ustanovenia zákona, nebude sa mu neobriezka počítať za obriezku?",
        "27": "A neobrezaný na tele, čo plní zákon, bude súdiť teba, ktorý napriek litere a obriezke zákon prestupuješ.",
        "28": "Lebo Židom nie je ten, kto je ním navonok, ani obriezkou nie je tá, ktorú vidieť na tele,",
        "29": "ale Židom je ten, kto je ním vnútri, a obriezkou je obriezka srdca v duchu, nie podľa litery; a jeho chvála nie je od ľudí, ale od Boha."
    },
    "3": {
        "1": "Čo má teda Žid navyše alebo aký úžitok je z obriezky?",
        "2": "Veľký v každom ohľade. Predovšetkým ten, že im sú zverené Božie výroky.",
        "3": "A čo ak sú niektorí neverní? Zmarí ich nevernosť Božiu vernosť?",
        "4": "Vonkoncom nie! Nech sa ukáže, že Boh je pravdivý a všetci ľudia klamú, ako je napísané: \"Aby si sa ukázal spravodlivý vo svojich slovách a zvíťazil, keď ťa budú súdiť.\"",
        "5": "A čo povieme na to, že naša neprávosť dáva vyniknúť Božej spravodlivosti? Je vari Boh nespravodlivý, keď stíha hnevom? Hovorím to po ľudsky.",
        "6": "Vonkoncom nie! Veď ako potom bude Boh súdiť svet?",
        "7": "Ale ak moja lož dá vyniknúť Božej pravde na jeho slávu, prečo som ešte súdený ako hriešnik?",
        "8": "Nie je to potom tak, ako o nás potupne rozširujú a ako niektorí tvrdia, že hovoríme: \"Robme zlo, aby vzišlo dobro\"? Ich odsúdenie je spravodlivé.",
        "9": "Čo teda? Prevyšujeme ich? Vôbec nie! Veď sme už o Židoch i Grékoch vyhlásili, že všetci sú pod hriechom,",
        "10": "ako je napísané: \"Nik nie je spravodlivý,",
        "11": "nik nie je rozumný, nik nehľadá Boha.",
        "12": "všetci poblúdili, všetci sa stali neužitočnými: nikto nerobí dobre, veru, celkom nik.",
        "13": "Ich hrtan je ako otvorený hrob, svojimi jazykmi hovoria ľstivo, za perami majú jed vreteníc,",
        "14": "ich ústa sú plné kliatby a horkosti;",
        "15": "ich nohy sú rýchle prelievať krv,",
        "16": "na ich cestách skaza a nešťastie;",
        "17": "nepoznali cestu pokoja.",
        "18": "Pred ich očami nieto bázne Božej.\"",
        "19": "A vieme, že všetko, čo hovorí zákon, hovorí tým, čo sú pod zákonom, aby boli umlčané každé ústa a aby bol celý svet pred Bohom usvedčený z viny.",
        "20": "Lebo zo skutkov podľa zákona nebude pred nim ospravedlnený nijaký človek. Veď len zo zákona je poznanie hriechu.",
        "21": "Ale teraz sa zjavila Božia spravodlivosť bez zákona a dosvedčujú ju Zákon i Proroci:",
        "22": "Božia spravodlivosť skrze vieru v Ježiša Krista pre všetkých, čo veria. Lebo niet rozdielu:",
        "23": "veď všetci zhrešili a chýba im Božia sláva;",
        "24": "ale sú ospravedlnení zadarmo jeho milosťou, vykúpením v Kristovi Ježišovi.",
        "25": "Jeho Boh ustanovil ako prostriedok zmierenia skrze jeho krv prostredníctvom viery, aby ukázal svoju spravodlivosť, lebo v minulosti prehliadal predošlé hriechy",
        "26": "vo svojej božskej zhovievavosti, aby v tomto čase ukázal svoju spravodlivosť: že sám je spravodlivý a že ospravedlňuje toho, kto verí v Ježiša.",
        "27": "Aké teda vystatovanie? Je vylúčené. Akým zákonom? Skutkov? Nie, ale zákonom viery.",
        "28": "Lebo si myslíme, že človek je ospravedlnený skrze vieru bez skutkov podľa zákona.",
        "29": "Vari je Boh len Bohom Židov? A nie aj pohanov? Veru, aj pohanov;",
        "30": "lebo je len jeden Boh, ktorý ospravedlní obrezaných z viery a neobrezaných pre vieru.",
        "31": "Rušíme teda vierou zákon? Vôbec nie! Naopak, zákon potvrdzujeme."
    },
    "4": {
        "1": "Čo teda povieme: Čo dosiahol Abrahám, náš praotec podľa tela?",
        "2": "Ak bol Abrahám ospravedlnený zo skutkov, má sa čím chváliť, ale nie pred Bohom.",
        "3": "Veď čo hovorí Písmo? \"Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť.\"",
        "4": "Kto pracuje, nedostáva odmenu z milosti, ale z podlžnosti.",
        "5": "Kto však nepracuje, ale verí v toho, ktorý ospravedlňuje bezbožného, tomu sa jeho viera počíta za spravodlivosť.",
        "6": "Veď aj Dávid blahoslaví človeka, ktorému Boh počíta spravodlivosť bez skutkov:",
        "7": "Blahoslavení ti, ktorým sa odpustili neprávosti a sú oslobodení od hriechov.",
        "8": "Blahoslavený človek, ktorému Pán hriech nepripočíta.",
        "9": "Vzťahuje sa toto blahoslavenstvo len na obrezaných, alebo aj na neobrezaných? Veď hovoríme: \"Abrahámovi sa viera počítala za spravodlivosť.\"",
        "10": "A ako sa mu počítala? Obrezanému, či neobrezanému? Nie obrezanému, ale neobrezanému.",
        "11": "Znak obriezky dostal ako pečať spravodlivosti z viery, ktorú mal už ako neobrezaný, aby bol otcom všetkých, čo veria ako neobrezaní, aby sa im počítala spravodlivosť,",
        "12": "aj otcom obrezaných, ktorí nie sú len obrezaní, ale aj kráčajú v šľapajach viery nášho otca Abraháma, ktorú mal už ako neobrezaný.",
        "13": "Veď Abrahám ani jeho potomstvo nedostali prisľúbenie, že budú dedičmi sveta skrze zákon, ale skrze spravodlivosť z viery.",
        "14": "Lebo ak sú dedičmi tí, čo sú zo zákona, potom je viera zbytočná a prisľúbenie zmarené.",
        "15": "Zákon totiž vyvoláva hnev; ale kde niet Zákona, niet ani priestupku.",
        "16": "Preto z viery, aby to bolo z milosti, aby prisľúbenie trvale platilo pre všetko potomstvo: nielen pre to, čo je zo zákona, ale aj pre to, čo je z Abrahámovej viery - on je otcom nás všetkých,",
        "17": "ako je napísané: \"Ustanovil som ťa za otca mnohých národov\" - pred Bohom, ktorému uveril a ktorý oživuje mŕtvych a volá k bytiu to, čoho niet.",
        "18": "On proti nádeji v nádeji uveril, že sa stane otcom mnohých národov, podľa slova: \"Také bude tvoje potomstvo.\"",
        "19": "A neochabol vo viere, ani keď videl, že jeho telo je už odumreté - veď mal skoro sto rokov - a že je odumreté aj Sárino lono.",
        "20": "A nezapochyboval nedôverčivo o Božom prisľúbení, ale posilnený vierou vzdával Bohu slávu,",
        "21": "pevne presvedčený, že má moc aj splniť, čo prisľúbil.",
        "22": "Preto sa mu to počítalo za spravodlivosť.",
        "23": "A nielen kvôli nemu bolo napísané: \"Počítalo sa mu to,\"",
        "24": "ale aj kvôli nám. Bude sa to počítať aj nám, čo veríme v toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána,",
        "25": "vydaného za naše hriechy a vzkrieseného pre naše ospravedlnenie."
    },
    "5": {
        "1": "A tak ospravedlnení z viery, žijeme v pokoji s Bohom skrze nášho Pána Ježiša Krista.",
        "2": "Skrze neho máme vierou prístup k tej milosti, v ktorej zotrvávame, aj sa chválime nádejou na Božiu slávu.",
        "3": "A nielen to: chválime sa aj súženiami, veď vieme, že súženie prináša trpezlivosť,",
        "4": "trpezlivosť osvedčenú čnosť a osvedčená čnosť zasa nádej.",
        "5": "A nádej nezahanbuje, lebo Božia láska je rozliata v našich srdciach skrze Ducha Svätého, ktorého sme dostali.",
        "6": "Veď Kristus zomrel v určenom čase za bezbožných, keď sme boli ešte bezmocní.",
        "7": "Sotvakto zomrie za spravodlivého; hoci za dobrého by sa azda niekto odhodlal umrieť.",
        "8": "Ale Boh dokazuje svoju lásku k nám tým, že Kristus zomrel za nás, keď sme boli ešte hriešnici.",
        "9": "Tým skôr sa teda skrze neho zachránime od hnevu teraz, keď sme už ospravedlnení jeho krvou!",
        "10": "Lebo ak sme boli zmierení s Bohom smrťou jeho Syna vtedy, keď sme boli nepriateľmi, tým skôr už ako zmierení budeme spasení jeho životom.",
        "11": "A nielen to: ešte sa aj chválime Bohom skrze nášho Pána Ježiša Krista, skrze ktorého sme teraz obsiahli zmierenie.",
        "12": "Preto ako skrze jedného človeka vstúpil do tohoto sveta hriech a skrze hriechu smrť, tak aj smrť prešla na všetkých ľudí, lebo všetci zhrešili.",
        "13": "Hriech bol síce vo svete už pred zákonom, lenže hriech sa nepočíta, keď nieto zákona.",
        "14": "No smrť panovala od Adama až po Mojžiša aj nad tými, ktorí nespáchali priestupok podobný Adamovmu: on je predobrazom toho, ktorý mal prísť.",
        "15": "Ale s darom to nie je tak ako s previnením. Lebo ak previnením jedného zomreli mnohí, tým väčšmi sa milosťou jedného človeka, Ježiša Krista, v mnohých rozhojnila Božia milosť a dar.",
        "16": "A s darom to nie je tak ako s tým, čo prišlo skrze jedného, ktorý zhrešil. Lebo súd pre jedno previnenie priniesol odsúdenie, milosť však prináša ospravedlnenie z mnohých previnení.",
        "17": "Lebo ak previnením jedného skrze jedného zavládla smrť, tým skôr skrze jedného, Ježiša Krista, budú v živote kraľovať tí, čo dostávajú hojnosť milosti a darovanej spravodlivosti.",
        "18": "Teda ako previnenie jedného prinieslo odsúdenie všetkým ľuďom, tak spravodlivosť jedného priniesla všetkým ľuďom ospravedlnenie a život.",
        "19": "Lebo ako sa neposlušnosťou jedného človeka mnohí stali hriešnikmi, tak zasa poslušnosťou jedného sa mnohí stanú spravodlivými.",
        "20": "A do toho ešte prišiel zákon, aby sa rozmnožilo previnenie. Ale kde sa rozmnožil hriech, tam sa ešte väčšmi rozhojnila milosť,",
        "21": "aby tak, ako hriech vládol v smrti, aj milosť vládla spravodlivosťou pre večný život skrze Ježiša Krista, nášho Pána."
    },
    "6": {
        "1": "Čo teda povieme? Budeme zotrvávať v hriechu, aby sa rozhojnila milosť?",
        "2": "Vonkoncom nie! Veď sme zomreli hriechu! Ako by sme v ňom ešte mohli žiť?",
        "3": "Alebo neviete, že všetci, čo sme boli pokrstení v Kristovi Ježišovi, v jeho smrť sme boli pokrstení?",
        "4": "Krstom sme teda s ním boli pochovaní v smrť, aby sme tak, ako bol Kristus vzkriesený z mŕtvych Otcovou slávou, aj my žili novým životom.",
        "5": "Lebo ak sme s ním zrástli a stali sa mu podobnými v smrti, tak mu budeme podobní aj v zmŕtvychvstaní.",
        "6": "Veď vieme, že náš starý človek bol s ním ukrižovaný, aby bolo hriešne telo zničené, aby sme už neotročili hriechu.",
        "7": "Lebo kto zomrel, je ospravedlnený od hriechu.",
        "8": "Ale ak sme zomreli s Kristom, veríme, že s ním budeme aj žiť.",
        "9": "Veď vieme, že Kristus vzkriesený z mŕtvych už neumiera, smrť nad ním už nepanuje.",
        "10": "Lebo keď zomrel, zomrel raz navždy hriechu, ale keď žije, žije Bohu.",
        "11": "Tak zmýšľajte o sebe aj vy: že ste mŕtvi hriechu a žijete Bohu v Kristovi Ježišovi.",
        "12": "Nech teda nevládne hriech vo vašom smrteľnom tele, žeby ste sa poddávali jeho žiadostiam,",
        "13": "ani nevydávajte svoje údy hriechu za nástroj neprávosti, ale oddajte sa Bohu ako živí, čo vstali z mŕtvych, a svoje údy dajte Bohu za nástroj spravodlivosti.",
        "14": "A hriech už nebude panovať nad vami, lebo nie ste pod zákonom, ale pod milosťou.",
        "15": "Čo teda? Budeme hrešiť, pretože nie sme pod zákonom, ale pod milosťou? Vonkoncom nie!",
        "16": "Neviete, že komu sa dávate za otrokov a poslúchate ho, ste otrokmi toho, koho poslúchate: či hriechu na smrť, alebo poslušnosti pre spravodlivosť?",
        "17": "No vďaka Bohu, že hoci ste boli otrokmi hriechu, zo srdca ste sa podriadili tomu učeniu, do ktorého ste boli uvedení,",
        "18": "a oslobodení od hriechu stali ste sa služobníkmi spravodlivosti.",
        "19": "Hovorím po ľudsky s ohľadom na slabosť vášho tela. Ako ste vydávali svoje údy na neprávosť, keď slúžili nečistote a neprávosti, tak teraz vydávajte svoje údy na posvätenie, aby slúžili spravodlivosti.",
        "20": "Lebo keď ste boli otrokmi hriechu, boli ste slobodní čo do spravodlivosti.",
        "21": "A aký úžitok ste mali vtedy z toho, za čo sa teraz hanbíte? Veď koniec toho všetkého je smrť!",
        "22": "Ale teraz, keď ste oslobodení od hriechu a stali ste sa Božími služobníkmi, máte z toho úžitok na posvätenie a nakoniec večný život.",
        "23": "Lebo mzdou hriechu je smrť, ale Boží dar je večný život v Kristovi Ježišovi, našom Pánovi."
    },
    "7": {
        "1": "Vari neviete, bratia - veď hovorím takým, čo poznajú zákon -, že zákon panuje nad človekom, dokiaľ žije?",
        "2": "Aj vydatú ženu zákon viaže len k žijúcemu mužovi; ak muž zomrie, je oslobodená od zákona muža.",
        "3": "Kým teda žije muž, budú ju volať cudzoložnicou, ak patrí inému mužovi. Ale ak muž zomrie, je oslobodená od zákona a nie je cudzoložnicou, ak patrí inému mužovi.",
        "4": "Tak ste aj vy, bratia moji, zomreli zákonu skrze Kristovo telo, aby ste patrili inému, tomu, ktorý bol vzkriesený z mŕtvych, aby sme prinášali ovocie Bohu.",
        "5": "Lebo kým sme boli v tele, pôsobili v našich údoch hriešne vášne, podnecované zákonom, a prinášali ovocie smrti.",
        "6": "Ale teraz sme oslobodení od zákona, lebo sme zomreli tomu, čo nás držalo v zajatí, aby sme tak slúžili po novom, v Duchu, a nie po starom, podľa litery.",
        "7": "Čo teda povieme? Je zákon hriechom? Vonkoncom nie! Ale hriech som poznal iba skrze zákon; veď by som nevedel o žiadostivosti, keby zákon nehovoril: \"Nepožiadaš.\"",
        "8": "Ale hriech, keď sa mu naskytla príležitosť, skrze prikázanie vzbudil vo mne všetku žiadostivosť; lebo bez zákona bol hriech mŕtvy.",
        "9": "Ja som kedysi žil bez zákona, ale keď prišlo prikázanie, hriech ožil",
        "10": "a ja som zomrel; i ukázalo sa, že to prikázanie, ktoré bolo pre život, bolo mi na smrť.",
        "11": "Lebo hriech, keď sa mu naskytla príležitosť, skrze prikázanie ma zviedol, a tým zabil.",
        "12": "Tak teda zákon je svätý, aj prikázanie je sväté, spravodlivé a dobré.",
        "13": "Teda to dobré stalo sa mi smrťou? Vonkoncom nie! Ale hriech, aby sa ukázal ako hriech, spôsobil mi prostredníctvom toho dobrého smrť, aby sa tak hriech skrze prikázanie ukázal nadmieru hriešnym.",
        "14": "Vieme, že zákon je duchovný, ale ja som telesný, zapredaný hriechu.",
        "15": "Ani nechápem, čo robím, lebo nerobím to, čo chcem, ale robím to, čo nenávidím.",
        "16": "No ak robím to, čo nechcem, priznávam zákonu, že je dobrý.",
        "17": "Potom to však už nerobím ja, ale hriech, ktorý vo mne sídli.",
        "18": "Viem totiž, že vo mne, to jest v mojom tele, nesídli dobro; lebo chcieť dobro, to mi je blízko, ale robiť dobro nie.",
        "19": "Veď nerobím dobro, ktoré chcem, ale robím zlo, ktoré nechcem.",
        "20": "No ak robím to, čo nechcem, už to nerobím ja, ale hriech, ktorý vo mne sídli.",
        "21": "Badám teda taký zákon, že keď chcem robiť dobro, je mi blízko zlo.",
        "22": "Podľa vnútorného človeka s radosťou súhlasím s Božím zákonom;",
        "23": "ale vo svojich údoch pozorujem iný zákon, ktorý odporuje zákonu mojej mysle a robí ma zajatcom zákona hriechu, ktorý je v mojich údoch.",
        "24": "Ja nešťastný človek! Kto ma vyslobodí z tohoto tela smrti?",
        "25": "Ale nech je Bohu vďaka skrze Ježiša Krista, nášho Pána! Ja sám teda mysľou slúžim Božiemu zákonu a telom zákonu hriechu."
    },
    "8": {
        "1": "Teraz teda už niet odsúdenia pre tých, čo sú v Kristovi Ježišovi;",
        "2": "veď zákon Ducha, ktorý dáva život v Kristovi Ježišovi, oslobodil ťa od zákona hriechu a smrti.",
        "3": "Čo bolo nemožné zákonu pre slabosť ľudskej prirodzenosti, to uskutočnil Boh, keď pre hriech poslal svojho Syna v tele podobnom hriešnemu a v tele odsúdil hriech,",
        "4": "aby sa požiadavka zákona splnila v nás, čo nežijeme podľa tela, ale podľa Ducha.",
        "5": "Lebo tí, čo žijú podľa tela, zmýšľajú telesne, ale tí, čo žijú podľa Ducha, zmýšľajú duchovne.",
        "6": "A zmýšľať podľa tela je smrť, kým zmýšľať podľa Ducha je život a pokoj.",
        "7": "Veď zmýšľať podľa tela je nepriateľstvom voči Bohu, lebo sa nepodriaďuje Božiemu zákonu - a ani sa nemôže.",
        "8": "A tak tí, čo žijú telesne, nemôžu sa páčiť Bohu.",
        "9": "Lenže vy nežijete telesne, ale duchovne, pravda, ak vo vás prebýva Boží Duch. Lebo kto nemá Kristovho Ducha, ten nie je jeho.",
        "10": "Ale ak je vo vás Kristus, telo je síce pre hriech mŕtve, no duch je život pre spravodlivosť.",
        "11": "A keď vo vás prebýva Duch toho, ktorý vzkriesil Ježiša z mŕtvych, potom ten, čo vzkriesil z mŕtvych Krista, oživí aj vaše smrteľné telá skrze svojho Ducha, ktorý prebýva vo vás.",
        "12": "A tak, bratia, sme dlžníkmi, ale nie telu, aby sme museli žiť podľa tela.",
        "13": "Lebo ak budete žiť podľa tela, zomriete. Ale ak Duchom umŕtvujete skutky tela, budete žiť.",
        "14": "Veď všetci, ktorých vedie Boží Duch, sú Božími synmi.",
        "15": "Lebo ste nedostali ducha otroctva, aby ste sa museli zasa báť, ale dostali ste Ducha adoptívneho synovstva, v ktorom voláme: \"Abba Otče!\"",
        "16": "Sám Duch spolu s naším duchom dosvedčuje, že sme Božie deti.",
        "17": "Ale ak sme deti, sme aj dedičia: Boží dedičia a Kristovi spoludedičia; pravda, ak s ním trpíme, aby sme s ním boli aj oslávení.",
        "18": "A myslím, že utrpenia tohoto času nie sú hodny porovnávania s budúcou slávou, ktorá sa na nás má zjaviť.",
        "19": "Veď stvorenie túžobne očakáva, že sa zjavia Boží synovia.",
        "20": "Lebo stvorenie bolo podrobené márnosti - nie z vlastnej vôle, ale z vôle toho, ktorý ho podrobil a dal mu nádej,",
        "21": "že aj samo stvorenie bude vyslobodené z otroctva skazy, aby malo účasť na slobode a sláve Božích detí.",
        "22": "Veď vieme, že celé stvorenie spoločne vzdychá a zvíja sa v pôrodných bolestiach až doteraz.",
        "23": "A nielen ono, ale aj my sami, čo máme prvotiny Ducha, aj my vo svojom vnútri vzdycháme a očakávame adoptívne synovstvo, vykúpenie svojho tela.",
        "24": "Lebo v nádeji sme spasení. Ale nádej, ktorú možno vidieť, nie je nádej. Lebo kto dúfa v niečo, čo vidí?",
        "25": "Ale ak dúfame v niečo, čo nevidíme, trpezlivo to očakávame.",
        "26": "Tak aj Duch prichádza na pomoc našej slabosti, lebo nevieme ani to, za čo sa máme modliť, ako treba; a sám Duch sa prihovára za nás nevysloviteľnými vzdychmi.",
        "27": "A ten, ktorý skúma srdcia, vie, po čom Duch túži: že sa prihovára za svätých, ako sa páči Bohu.",
        "28": "Vieme, že tým, čo milujú Boha, všetko slúži na dobré; tým, čo sú povolaní podľa jeho rozhodnutia.",
        "29": "Lebo ktorých predpoznal, tých aj predurčil, že sa stanú podobnými obrazu jeho Syna, aby on bol prvorodený medzi mnohými bratmi.",
        "30": "A tých, ktorých predurčil, aj povolal, a ktorých povolal, tých aj ospravedlnil, a tých, čo ospravedlnil, aj oslávil.",
        "31": "Čo teda na to povieme? Ak je Boh za nás, kto je proti nám?",
        "32": "Keď on vlastného Syna neušetril, ale vydal ho za nás všetkých, akože by nám s ním nedaroval všetko!?",
        "33": "Kto obžaluje Božích vyvolencov? Boh, ktorý ospravedlňuje?",
        "34": "A kto ich odsúdi? Kristus Ježiš, ktorý zomrel, ba viac - ktorý bol vzkriesený, je po pravici Boha prihovára sa za nás?",
        "35": "Kto nás odlúči od Kristovej lásky? Azda súženie úzkosť alebo prenasledovanie, hlad alebo nahota, nebezpečenstvo alebo meč?",
        "36": "Ako je napísané: \"Pre teba nás usmrcujú deň čo deň, pokladajú nás za ovce na zabitie.\"",
        "37": "Ale v tomto všetkom slávne víťazíme skrze toho, ktorý nás miluje.",
        "38": "A som si istý, že ani smrť ani život, ani anjeli, ani kniežatstvá, ani prítomnosť, ani budúcnosť, ani mocnosti,",
        "39": "ani výška, ani hĺbka, ani nijaké iné stvorenie nás nebude môcť odlúčiť od Božej lásky, ktorá je v Kristovi Ježišovi, našom Pánovi."
    },
    "9": {
        "1": "Hovorím pravdu v Kristovi, neklamem, aj moje svedomie mi v Duchu Svätom dosvedčuje,",
        "2": "že mám v srdci veľký žiaľ a neprestajnú bolesť.",
        "3": "Radšej by som bol ja zavrhnutý od Krista namiesto svojich bratov, mojich príbuzných podľa tela.",
        "4": "Oni sú Izraeliti, majú adoptívne synovstvo, slávu, zmluvy, zákonodarstvo, bohoslužbu prisľúbenia.",
        "5": "Ich sú praotcovia a z nich podľa tela pochádza Kristus; on je nad všetkým Boh, zvelebený naveky. Amen.",
        "6": "Ale nie že by bolo zlyhalo Božie slovo. Veď nie všetci, čo sú z Izraela, sú Izrael.",
        "7": "A nie sú všetci Abrahámovými deťmi len preto, že sú jeho potomci. Ale: \"Po Izákovi sa bude volať tvoje potomstvo.\"",
        "8": "To znamená, že nie telesné deti sú Božími deťmi, ale deti prisľúbenia sa považujú za potomstvo.",
        "9": "Lebo slovo prisľúbenia znie takto: \"O takomto čase prídem a Sára bude mať syna.\"",
        "10": "A nielen to, ale aj Rebeka počala z jedného, z nášho otca Izáka.",
        "11": "A hoci sa ešte ani nenarodili, ani neurobili nič dobré ani zlé - aby ostalo v platnosti Božie rozhodnutie, čo sa týka vyvolenia,",
        "12": "nie zo skutkov, ale z vôle toho, ktorý povoláva -, bolo jej povedané: \"Starší bude slúžiť mladšiemu,\"",
        "13": "ako je napísané: \"Jakuba som miloval, Ezaua som nenávidel.\"",
        "14": "Čo teda povieme? Je vari Boh nespravodlivý? Vonkoncom nie!",
        "15": "Veď Mojžišovi hovorí: \"Zmilujem sa, nad kým sa zmilujem, a zľutujem sa, nad kým sa zľutujem.\"",
        "16": "Nezávisí to teda od toho, kto chce, ani od toho, kto beží, ale od Boha, ktorý sa zmilúva.",
        "17": "Lebo Písmo hovorí faraónovi: \"Vzbudil som ťa na to, aby som na tebe ukázal svoju moc a aby sa moje meno hlásalo po celej zemi.\"",
        "18": "Teda zmilúva sa, nad kým chce, a zatvrdzuje koho chce.",
        "19": "Povieš mi azda: \"Prečo potom ešte karhá? Kto sa môže vzoprieť jeho vôli?!\"",
        "20": "Ale kto si ty, človeče, že odvrávaš Bohu?! Vari povie výtvor tomu, kto ho vytvoril: \"Prečo si ma takto urobil?\"",
        "21": "Alebo nemá hrnčiar moc nad hlinou, aby z tej istej hmoty urobil jednu nádobu na vznešené účely a druhú na všedné?",
        "22": "A čo ak Boh chcel ukázať svoj hnev a prejaviť svoju moc, a preto s veľkou trpezlivosťou znášal nádoby hnevu, pripravené na záhubu,",
        "23": "a ukázať bohatstvo svojej slávy na nádobách milosrdenstva, ktoré pripravil na slávu,",
        "24": "na nás, ktorých povolal nielen zo Židov, ale aj z pohanov?!",
        "25": "Ako aj u Ozeáša hovorí: \"Nazvem Nie môj ľud Mojím ľudom a Nemilovanú Milovanou.",
        "26": "A na mieste, kde sa im hovorilo: \"Vy nie ste môj ľud\", tam sa budú volať synmi živého Boha.\"",
        "27": "A Izaiáš volá nad Izraelom: \"Keby bolo synov Izraela toľko ako piesku v mori, len zvyšok sa zachráni,",
        "28": "lebo Pán splní svoje slovo dokonale a rýchlo na zemi.\"",
        "29": "A ako predpovedal Izaiáš: \"Keby nám Pán Zástupov nebol ponechal potomstvo, boli by sme ako Sodoma, Gomore by sme boli podobní.\"",
        "30": "Čo teda povieme? Že pohania, ktorí sa neusilovali o spravodlivosť, dosiahli spravodlivosť, a to spravodlivosť, ktorá je z viery.",
        "31": "Izrael sa však usiloval o zákon spravodlivosti, a k zákonu nedospel.",
        "32": "Prečo? Preto, že nevychádzal z viery, ale zo skutkov. Narazili na kameň úrazu",
        "33": "ako je napísané: \"Hľa, kladiem na Sione kameň úrazu a skalu pohoršenia; kto v neho verí, nebude zahanbený.\""
    },
    "10": {
        "1": "Bratia, z celého srdca túžim a Boha za nich prosím, aby boli spasení.",
        "2": "Veď im môžem dosvedčiť, že horlia za Boha, ale nie podľa pravého poznania;",
        "3": "keďže nepoznajú Božiu spravodlivosť a usilujú sa postaviť svoju spravodlivosť, nepodriadili sa Božej spravodlivosti.",
        "4": "Veď cieľom zákona je Kristus, aby spravodlivosť dosiahol každý, kto verí.",
        "5": "Mojžiš píše o spravodlivosti, ktorá je zo zákona: \"Človek, ktorý ich bude plniť, bude z nich žiť.\"",
        "6": "Ale spravodlivosť, ktorá je z viery, vraví toto: \"Nehovor vo svojom srdci: Kto vystúpi do neba?\", totiž priviesť dolu Krista;",
        "7": "alebo: \"Kto zostúpi do priepasti?\", totiž vyviesť Krista spomedzi mŕtvych.",
        "8": "Ale čo hovorí? \"Blízko teba je slovo, v tvojich ústach a v tvojom srdci;\" totiž slovo viery, ktoré hlásame.",
        "9": "Lebo ak svojimi ústami vyznávaš: \"Ježiš je Pán!\" a vo svojom srdci uveríš, že Boh ho vzkriesil z mŕtvych, budeš spasený.",
        "10": "Lebo srdcom veríme na spravodlivosť a ústami vyznávame na spásu.",
        "11": "Veď Písmo hovorí: \"Nik, kto v neho verí, nebude zahanbený.\"",
        "12": "Niet rozdielu medzi Židom a Grékom, lebo ten istý je Pán všetkých, bohatý pre všetkých, ktorí ho vzývajú:",
        "13": "Lebo každý, kto bude vzývať Pánovo meno, bude spasený.",
        "14": "Ale ako budú vzývať toho, v ktorého neuverili? A ako uveria v toho, o ktorom nepočuli? A ako počujú bez kazateľa?",
        "15": "A ako budú kázať, ak nie sú poslaní? Ako je napísané: \"Aké krásne sú nohy tých, čo hlásajú dobrú zvesť.\"",
        "16": "Lenže nie všetci poslúchli evanjelium. Aj Izaiáš hovorí: \"Pane, kto uveril tomu, čo sme hlásali?\"",
        "17": "Teda viera je z hlásania a hlásanie skrze Kristovo slovo.",
        "18": "Ale spytujem sa: Azda nepočuli? Ale áno, po celej zemi rozlieha sa ich hlas a ich slová až po hranice sveta.",
        "19": "Pýtam sa teda: Nepochopil to Izrael? Mojžiš prvý hovorí: \"Vzbudím vo vás žiarlivosť skrze Nie národ. skrze nerozumný národ vás do hnevu popudím.\"",
        "20": "A Izaiáš sa odvažuje povedať: \"Našli ma tí, čo ma nehľadali; verejne som sa zjavil tým, čo sa na mňa nedopytovali.\"",
        "21": "Izraelu však hovorí: \"Celý deň som vystieral ruky k ľudu nevernému a vzdorovitému.\""
    },
    "11": {
        "1": "Pýtam sa teda: Vari Boh odvrhol svoj ľud? Určite nie. Veď aj ja som Izraelita, Abrahámov potomok z Benjamínovho kmeňa.",
        "2": "Boh neodvrhol svoj ľud, ktorý predpoznal. Alebo neviete, čo hovorí Písmo o Eliášovi? Ako sa žaluje Bohu na Izrael:",
        "3": "\"Pane, tvojich prorokov pozabíjali, tvoje oltáre zborili. Len ja sám som ostal; a aj na môj život striehnu.\"",
        "4": "A čo mu odpovedá Boh? \"Ponechal som si sedemtisíc mužov, ktorí nezohli kolená pred Bálom.\"",
        "5": "A tak aj v tomto čase ostal zvyšok vyvolený z milosti.",
        "6": "Ale ak z milosti, už nie zo skutkov, inak by milosť nebola milosťou.",
        "7": "Čo teda? Izrael nedosiahol, o čo sa usiluje, ale vyvolení dosiahli; ostatní oslepli,",
        "8": "ako je napísané: \"Boh im dal ducha tvrdého spánku, oči, aby nevideli, a uši, aby nepočuli, až do dnešného dňa.\"",
        "9": "A Dávid hovorí: \"Nech sa im ich stôl stane nástrahou a pascou, pohoršením a odplatou.",
        "10": "Nech sa im oči zatemnia, aby nevideli, a ich chrbát navždy zohnú!\"",
        "11": "A teraz sa pýtam: Vari sa tak potkli, aby padli? Vôbec nie! Ale ich pád sa stal spásou pre pohanov, aby potom na nich žiarlili.",
        "12": "Lenže ak je ich pád pre svet bohatstvom a ich úpadok bohatstvom pre pohanov, o koľko viac ich plnosť?!",
        "13": "Vám, pohanom, hovorím: Pretože som apoštol pohanov, robím česť svojej službe,",
        "14": "aby som takto vzbudil žiarlivosť svojich pokrvných a zachránil z nich aspoň niektorých.",
        "15": "Lebo keď ich strata je zmierením sveta, čím bude ich prijatie, ak nie život z mŕtvych?!",
        "16": "Ak sú sväté prvotiny, potom aj cesto; ak je svätý koreň, potom aj ratolesti.",
        "17": "Ale ak boli niektoré ratolesti odlomené a ty, planá oliva, bol si naštepený na ich miesto a stal si sa účastným na koreni a miazge olivy,",
        "18": "nevyvyšuj sa nad ratolesti. Ak sa vyvyšuješ, nie ty nesieš koreň, ale koreň teba.",
        "19": "Povieš azda: \"Tie ratolesti sú odlomené, aby som bol naštepený ja.\"",
        "20": "Dobre; boli odlomené pre neveru, ale ty stojíš pre vieru. Nenamýšľaj si, radšej sa boj!",
        "21": "Lebo keď Boh neušetril prirodzené ratolesti, aby sa nestalo, že neušetrí ani teba.",
        "22": "Maj teda pred očami Božiu dobrotu i prísnosť: prísnosť voči tým, čo padli, a Božiu dobrotu voči tebe, ak vytrváš v dobrom; inak budeš aj ty odťatý.",
        "23": "Ale aj oni budú naštepení, ak nezotrvajú v nevere, lebo Boh má moc naštepiť ich znova.",
        "24": "Veď ak si ty odťatý z planej olivy, na ktorú podľa prirodzenosti patríš, a si naštepený proti prirodzenosti do dobrej olivy, o čo skôr budú zaštepení do vlastnej olivy tí, čo sú z nej podľa prirodzenosti?!",
        "25": "Nechcem, bratia, aby ste nepoznali toto tajomstvo a boli múdri sami pre seba, že na časť Izraela zaľahla slepota dovtedy, kým nevojde plný počet pohanov,",
        "26": "a tak bude spasený celý Izrael, ako je napísané: \"Zo Siona príde vysloboditeľ a odvráti od Jakuba bezbožnosť:",
        "27": "A to bude tvoja zmluva s nimi, keď odstránim ich hriechy.\"",
        "28": "Vzhľadom na evanjelium sú nepriateľmi kvôli vám, ale vzhľadom na vyvolenie sú milovaní kvôli otcom.",
        "29": "Lebo Božie dary a povolanie sú neodvolateľné.",
        "30": "Ak ste vy voľakedy neverili Bohu, a teraz ste dosiahli milosrdenstvo pre ich neveru,",
        "31": "tak aj oni teraz neveria pre milosrdenstvo, ktoré sa vám dostalo, aby teraz aj oni dosiahli milosrdenstvo.",
        "32": "Boh totiž všetkých uzavrel do nevery, aby sa nad všetkými zmiloval.",
        "33": "Aká hĺbka Božieho bohatstva, múdrosti a vedomosti! Aké nepochopiteľné sú jeho súdy a nevyspytateľné jeho cesty!",
        "34": "Veď kto poznal Pánovo zmýšľanie? Alebo kto bol jeho radcom?",
        "35": "A kto mu dal niečo prvý, aby mu bolo treba vrátiť?",
        "36": "Lebo od neho, skrze neho a pre neho je všetko. Jemu sláva naveky. Amen."
    },
    "12": {
        "1": "Bratia, pre Božie milosrdenstvo vás prosím, aby ste svoje telá prinášali ako živú, svätú, Bohu milú obetu, ako svoju duchovnú bohoslužbu.",
        "2": "A nepripodobňujte sa tomuto svetu, ale premeňte sa obnovou zmýšľania, aby ste vedeli rozoznať, čo je Božia vôľa, čo je dobré, milé a dokonalé.",
        "3": "Mocou milosti, ktorú som dostal, hovorím každému z vás, aby si nik nemyslel o sebe viac, ako myslieť treba, ale zmýšľajte triezvo, každý podľa stupňa viery, aký mu udelil Boh.",
        "4": "Lebo ako máme v jednom tele mnoho údov, ale všetky údy nekonajú tú istú činnosť,",
        "5": "tak aj my mnohí sme jedno telo v Kristovi a jednotlivo sme si navzájom údmi.",
        "6": "Máme rozličné dary podľa milosti, ktorú sme dostali: či už dar prorokovať v súlade s vierou,",
        "7": "alebo dar slúžiť v službe, alebo učiť pri vyučovaní,",
        "8": "či povzbudzovať pri povzbudzovaní. Kto teda dáva, nech dáva nezištne, kto je predstavený, nech je starostlivý, kto preukazuje milosrdenstvo, nech to robí radostne.",
        "9": "Láska nech je bez pretvárky. Nenáviďte zlo, lipnite k dobru.",
        "10": "Milujte sa navzájom bratskou láskou, predbiehajte sa vzájomne v úctivosti,",
        "11": "v horlivosti neochabujte, buďte vrúcneho ducha, slúžte Pánovi.",
        "12": "V nádeji sa radujte, v súžení buďte trpezliví, v modlitbe vytrvalí.",
        "13": "Majte účasť na potrebách svätých, buďte pohostinní.",
        "14": "Žehnajte tých, čo vás prenasledujú - žehnajte a nepreklínajte!",
        "15": "Radujte sa s radujúcimi, plačte s plačúcimi!",
        "16": "Navzájom rovnako zmýšľajte; a nezmýšľajte vysoko, ale prikláňajte sa k nízkym. Nebuďte múdri sami pre seba.",
        "17": "Nikomu sa neodplácajte zlým za zlé; usilujte sa robiť dobre pred všetkými ľuďmi.",
        "18": "Ak je to možné a závisí to od vás, žite v pokoji so všetkými ľuďmi.",
        "19": "Nepomstite sa sami, milovaní, ale ponechajte miesto hnevu; veď je napísané: \"Mne patri pomsta, ja sa odplatím,\" hovorí Pán.",
        "20": "Ale keď bude tvoj nepriateľ hladný, nakŕm ho, keď je smädný, daj mu piť, lebo tým, že to urobíš, žeravé uhlie mu nahrnieš na hlavu.",
        "21": "Nedaj sa premôcť zlu, ale dobrom premáhaj zlo."
    },
    "13": {
        "1": "Každý nech sa poddá vyššej moci, lebo niet moci, ktorá by nebola od Boha. A tie, čo sú, ustanovil Boh.",
        "2": "Kto sa teda protiví vrchnosti, protiví sa Božiemu poriadku. A tí, čo sa protivia, sami si privolávajú odsúdenie.",
        "3": "Lebo vladárov sa nemusí báť ten, kto robí dobre, ale ten, kto robí zle. Chceš sa nebáť moci? Rob dobre a dostaneš od nej pochvalu.",
        "4": "Veď ona je Božou služobníčkou pre tvoje dobro. Ale ak robíš zle, potom sa boj, lebo nie nadarmo nosí meč; je Božou služobníčkou, vykonávateľkou hnevu na tom, kto robí zle.",
        "5": "Preto sa treba podriadiť, a nielen zo strachu pred hnevom, ale aj kvôli svedomiu.",
        "6": "Preto platíte aj dane, lebo tí, čo ich vyžadujú, sú Boží služobníci.",
        "7": "Dávajte každému, čo ste dlžni: komu daň, tomu daň, komu clo, tomu clo, komu bázeň, tomu bázeň, komu česť, tomu česť.",
        "8": "Nebuďte nikomu nič dlžni, okrem toho, aby ste sa navzájom milovali: veď kto miluje blížneho, vyplnil zákon.",
        "9": "Lebo: Nescudzoložíš! Nezabiješ! Nepokradneš! Nepožiadaš! a ktorékoľvek iné prikázanie je zahrnuté v tomto slove: Milovať budeš svojho blížneho ako seba samého!",
        "10": "Láska nerobí zle blížnemu; teda naplnením zákona je láska.",
        "11": "Však viete, aký je čas, že už nadišla hodina, aby ste sa prebudili zo sna. Veď teraz je nám spása bližšie, ako vtedy, keď sme uverili.",
        "12": "Noc pokročila, deň sa priblížil. Zhoďme teda skutky tmy a oblečme sa do výzbroje svetla.",
        "13": "Žime počestne ako vo dne; nie v hýrení a opilstve, nie v smilstve a necudnosti, nie v svároch a žiarlivosti,",
        "14": "ale oblečte si Pána Ježiša Krista; a o telo sa nestarajte podľa jeho žiadostí."
    },
    "14": {
        "1": "Slabého vo viere sa ujmite, ale nehádajte sa o názoroch.",
        "2": "Niekto je presvedčený, že môže jesť všetko; slabý je iba zeleninu.",
        "3": "Ten, kto je, nech nepohŕda tým, kto neje, a kto neje, nech nesúdi toho, kto je, lebo Boh ho prijal.",
        "4": "Kto si ty, že súdiš cudzieho sluhu? On stojí alebo padá svojmu pánovi. Ale bude pevne stáť, lebo Pán má moc podržať ho.",
        "5": "Lebo niekto robí rozdiel medzi dňom a dňom, iný nerozlišuje dni; len nech je každý úplne presvedčený o svojom.",
        "6": "Kto zachováva deň, zachováva ho kvôli Pánovi; kto je, je kvôli Pánovi; veď vzdáva vďaky Bohu; a kto neje, neje kvôli Pánovi a vzdáva vďaky Bohu.",
        "7": "Nik z nás totiž nežije pre seba a nik pre seba neumiera;",
        "8": "lebo či žijeme, žijeme Pánovi, či umierame, umierame Pánovi. Či teda žijeme alebo umierame, patríme Pánovi.",
        "9": "Veď Kristus práve preto zomrel a ožil, aby vládol aj nad mŕtvymi aj nad živými.",
        "10": "Prečo teda súdiš svojho brata? A ty prečo svojím bratom pohŕdaš? Veď všetci budeme stáť pred Božou súdnou stolicou.",
        "11": "Lebo je napísané: \"Ako že žijem, hovorí Pán, predo mnou sa zohne každé koleno a každý jazyk sa bude vyznávať Bohu.\"",
        "12": "A tak každý z nás sa bude Bohu zodpovedať za seba.",
        "13": "Nesúďme už teda jeden druhého, ale radšej hľaďte, aby ste neboli bratovi na pád alebo na pohoršenie.",
        "14": "Viem a som si istý v Pánu Ježišovi, že nič nie je nečisté samo v sebe; len tomu je niečo nečisté, kto to za nečisté pokladá.",
        "15": "Ale ak sa tvoj brat zarmucuje pre jedlo, už nekonáš podľa lásky. Neprivádzaj svojím jedlom do záhuby toho, za ktorého zomrel Kristus!",
        "16": "Nech teda nie je vaše dobro vystavené potupe.",
        "17": "Veď Božie kráľovstvo nie je jedlo a nápoj, ale spravodlivosť, pokoj a radosť v Duchu Svätom.",
        "18": "Kto takto slúži Kristovi, páči sa Bohu a ľudia si ho vážia.",
        "19": "Preto sa usilujme o to, čo slúži pre pokoj a na vzájomné budovanie.",
        "20": "Nenič Božie dielo pre jedlo! Ono je všetko čisté, ale zlé je pre človeka, ktorý jedením pohoršuje.",
        "21": "Dobre je nejesť mäso a nepiť víno ani nič, čo pohoršuje tvojho brata.",
        "22": "Tú vieru, ktorú máš, maj sám pre seba pred Bohom. Blahoslavený, kto nesúdi seba samého za to, čo uznáva za dobré.",
        "23": "Ale kto je, hoci má pochybnosti, je odsúdený, lebo to nebolo z viery; a všetko, čo nie je z viery, je hriech."
    },
    "15": {
        "1": "My silnejší sme povinní znášať slabosti slabých a nehľadať záľubu sami v sebe.",
        "2": "Nech sa každý z nás páči blížnemu na jeho dobro a budovanie.",
        "3": "Veď ani Kristus nehľadal záľubu v sebe, ale ako je napísané: \"Padajú na mňa urážky tých, čo teba urážajú.\"",
        "4": "A všetko, čo bolo kedysi napísané, bolo napísané nám na poučenie, aby sme skrze trpezlivosť a útechu z Písma mali nádej.",
        "5": "Boh trpezlivosti a potechy nech vám dá, aby ste jedni o druhých zmýšľali podľa Krista Ježiša,",
        "6": "a tak jednomyseľne, jednými ústami oslavovali Boha a Otca nášho Pána Ježiša Krista.",
        "7": "Preto prijímajte jeden druhého, ako aj Kristus prijal vás, na Božiu slávu.",
        "8": "Hovorím totiž, že Kristus bol služobníkom obriezky v záujme Božej pravdy, aby potvrdil prisľúbenia dané otcom",
        "9": "a aby pohania oslavovali Boha za milosrdenstvo, ako je napísané: \"Preto ťa budem velebiť medzi národmi, a ospevovať tvoje meno.\"",
        "10": "A opäť hovorí: \"Radujte sa, národy, s jeho ľudom.\"",
        "11": "A znova: \"Chváľte Pána, všetky národy, a nech ho velebia všetci ľudia.\"",
        "12": "A Izaiáš hovorí: \"Bude koreň Jesseho a ten, čo povstane vládnuť nad národmi: v neho budú dúfať národy.\"",
        "13": "Boh nádeje nech vás naplní všetkou radosťou a pokojom vo viere, aby ste v sile Ducha Svätého oplývali nádejou.",
        "14": "Ja som o vás, bratia moji, presvedčený, že aj vy ste plní dobroty, naplnení všetkým poznaním, takže sa môžete aj vzájomne napomínať.",
        "15": "Predsa len som vám napísal, a miestami trochu smelšie, a niečo som vám pripomenul pre milosť, ktorú som dostal od Boha,",
        "16": "aby som bol služobníkom Krista Ježiša medzi pohanmi a konal posvätnú službu Božiemu evanjeliu, aby sa pohania stali príjemnou obetou, posvätenou v Duchu Svätom.",
        "17": "Mám sa teda čím chváliť v Kristovi Ježišovi pred Bohom.",
        "18": "Veď sa neodvážim hovoriť niečo, čo prostredníctvom mňa neurobil Kristus, pre poslušnosť pohanov, slovom i skutkom,",
        "19": "mocou znamení a divov, v sile Ducha. Tak som všetko dookola od Jeruzalema až po Ilýriu naplnil Kristovým evanjeliom.",
        "20": "A usiloval som sa hlásať evanjelium nie tam, kde bolo Kristovo meno už známe, aby som nestaval na cudzom základe,",
        "21": "ale ako je napísané: \"Uvidia tí, ktorým ho nezvestovali, a pochopia ti, čo nič nepočuli.\"",
        "22": "A práve toto mi veľa ráz zabránilo prísť' k vám.",
        "23": "Ale teraz už nemám priestor v týchto končinách a už dlhé roky túžim prísť k vám.",
        "24": "Preto keď sa vypravím do Španielska, dúfam, že vás cestou uvidím a že ma ta odprevadíte, keď sa s vami trochu poteším.",
        "25": "Teraz sa zberám do Jeruzalema poslúžiť svätým;",
        "26": "lebo Macedónsko a Achájsko sa rozhodli urobiť nejakú zbierku pre chudobných svätých v Jeruzaleme.",
        "27": "Radi to urobili a sú aj ich dlžníkmi. Lebo ak pohania dostali účasť na ich duchovných dobrách, sú povinní poslúžiť im zasa v hmotných.",
        "28": "Keď to dokončím a riadne im odovzdám toto ovocie, vydám sa cez vás do Španielska.",
        "29": "A viem, že keď k vám prídem, prídem s plnosťou Kristovho požehnania.",
        "30": "Prosím vás, bratia, pre nášho Pána Ježiša Krista a pre lásku Ducha, zápaste spolu so mnou v modlitbách za mňa u Boha,",
        "31": "aby ma zachránil pred neveriacimi v Judei a aby moja služba Jeruzalemu bola milá svätým.",
        "32": "Potom k vám prídem s radosťou, ak to bude Božia vôľa, a pookrejem s vami.",
        "33": "Boh pokoja nech je s vami všetkými. Amen."
    },
    "16": {
        "1": "Odporúčam vám našu sestru Fébu, služobníčku cirkvi v Kenchrách.",
        "2": "Prijmite ju v Pánovi, ako sa patrí na svätých, a pomáhajte jej vo všetkom, čo bude od vás potrebovať, veď aj ona pomáhala mnohým, aj mne samému.",
        "3": "Pozdravujte Prisku a Akvilu, mojich spolupracovníkov v Kristovi Ježišovi.",
        "4": "Oni nastavili vlastné šije za môj život. Im som nielen ja zaviazaný vďakou, ale aj všetky cirkvi z pohanov.",
        "5": "Pozdravte aj cirkev v ich dome. Pozdravte môjho milovaného Epaineta, prvotinu Ázie v Kristovi.",
        "6": "Pozdravte Máriu, ktorá veľa pracovala pre vás.",
        "7": "Pozdravte Andronika a Juniáša, mojich pokrvných a spoluväzňov, ktorí sú známi medzi apoštolmi a už predo mnou boli v Kristovi.",
        "8": "Pozdravujte Ampliáta, môjho milovaného v Pánovi.",
        "9": "Pozdravte Urbana, nášho spolupracovníka v Kristovi, i môjho milovaného Stachysa.",
        "10": "Pozdravte Apella, osvedčeného v Kristovi. Pozdravte tých, čo sú u Aristobula.",
        "11": "Pozdravte Herodióna, môjho pokrvného. Pozdravte tých, čo sú u Narcisa a sú v Pánovi.",
        "12": "Pozdravte Tryfainu a Tryfózu, ktoré pracujú v Pánovi. Pozdravte milovanú Persidu, ktorá veľa pracovala v Pánovi.",
        "13": "Pozdravte Rúfa, vyvoleného v Pánovi, i jeho aj moju matku.",
        "14": "Pozdravte Asynkrita, Flegonta, Hermesa, Patrobasa a Hermasa a bratov, čo sú s nimi.",
        "15": "Pozdravte Filológa a Júliu, Nerea, jeho sestru i Olympasa a všetkých svätých, čo sú s nimi.",
        "16": "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetky Kristove cirkvi.",
        "17": "Prosím vás, bratia, dávajte si pozor na tých, čo vyvolávajú rozbroje a pohoršenia v protive s učením, ktoré ste prijali, a vyhýbajte sa im.",
        "18": "Lebo takíto neslúžia Kristovi, nášmu Pánovi, ale svojmu bruchu, a sladkými rečami a poklonami zvádzajú srdcia nevinných.",
        "19": "O vašej poslušnosti už vedia všetci. Preto mám z vás radosť, ale chcem, aby ste boli múdri v dobrom a neskúsení v zlom.",
        "20": "A Boh pokoja čoskoro rozmliaždi satana pod vašimi nohami. Milosť nášho Pána Ježiša nech je s vami.",
        "21": "Pozdravuje vás môj spolupracovník Timotej i Lucius, Jason a Sosipater, moji pokrvní.",
        "22": "Pozdravujem vás ja, Tercius, čo píšem tento list v Pánovi.",
        "23": "Pozdravuje vás Gájus, hostiteľ môj i celej cirkvi.",
        "24": "Pozdravuje vás Erastus, správca mestskej pokladnice, a brat Kvartus.",
        "25": "A tomu, ktorý má moc utvrdiť vás podľa môjho evanjelia a hlásania Ježiša Krista na základe zjavenia tajomstva, ktoré bolo od večnosti skryté,",
        "26": "ale teraz bolo zjavené a skrze Písma prorokov z príkazu večného Boha vyjavené všetkým národom, aby poslušne prijali vieru,",
        "27": "jemu, jedinému múdremu Bohu sláva skrze Ježiša Krista naveky. Amen."
    }
}