{
    "1": {
        "1": "Pavol, služobník Boha a apoštol Ježiša Krista pre vieru Božích vyvolených a pre poznanie pravdy, ktorá na základe nábožnosti vedie",
        "2": "k nádeji na večný život, ktorý pred večnými vekmi prisľúbil pravdovravný Boh,",
        "3": "ale v určenom čase zjavil svoje slovo v kázaní, ktoré mi bolo zverené na rozkaz Boha, nášho spasiteľa,",
        "4": "- Títovi, pravému synovi podľa spoločnej viery: Milosť a pokoj od Boha Otca i od Krista Ježiša, nášho Spasiteľa.",
        "5": "Na to som ťa nechal na Kréte, aby si usporiadal, čo ešte treba, a po mestách ustanovil starších, ako som ti prikázal;",
        "6": "nech je každý z nich bez úhony, muž jednej ženy, má mať veriace deti, ktoré nemožno obviniť z neviazanosti a neposlušnosti.",
        "7": "Lebo biskup ako Boží správca musí byť bez úhony, nie pyšný, hnevlivý, pijan, bitkár, ani žiadostivý mrzkého zisku,",
        "8": "ale pohostinný, láskavý, triezvy, spravodlivý, nábožný, zdržanlivý,",
        "9": "taký, ktorý sa drží spoľahlivého slova podľa učenia, aby bol schopný aj povzbudzovať v zdravom učení, aj usvedčovať tých, čo protirečia.",
        "10": "Lebo je mnoho nepoddajných, zbytočne hovoriacich a zvodcov, najmä takých, čo sú z obriezky.",
        "11": "Tých treba umlčať, lebo rozvracajú celé rodiny a pre mrzký zisk učia, čo sa nemá.",
        "12": "Veď ktosi z nich, ich vlastný prorok, povedal: \"Kréťania sú veční luhári, zlá zver, bruchá lenivé.\"",
        "13": "Toto svedectvo je pravdivé. Preto ich tvrdo karhaj, aby boli zdraví vo viere",
        "14": "a nedbali na židovské bájky a príkazy ľudí, ktorí sa odvracajú od pravdy.",
        "15": "Čistým je všetko čisté, ale poškvrneným a neveriacim nie je nič čisté; ešte aj ich myseľ a svedomie sú poškvrnené.",
        "16": "Vyznávajú, že poznajú Boha, ale skutkami ho popierajú; sú odporní, neposlušní a neschopní nijakého dobrého skutku."
    },
    "2": {
        "1": "Ty však hovor, čo zodpovedá zdravému učeniu.",
        "2": "Starci nech sú triezvi, cudní, rozvážni, zdraví vo viere, v láske a v trpezlivosti.",
        "3": "Podobne aj staršie ženy nech sú sväté v správaní, nech neklebetia, nech nie sú oddané vínu, nech dobre učia,",
        "4": "mladé ženy nech priúčajú múdrosti, aby mali rady svojich mužov, milovali deti,",
        "5": "aby boli rozumné, cudné, starostlivé o dom, dobrotivé, podriadené svojim mužom, aby sa nehanobilo Božie slovo.",
        "6": "Podobne povzbudzuj mladíkov, aby boli triezvi;",
        "7": "vo všetkom im buď ty sám príkladom dobrých skutkov. V učení preukáž neporušenosť a vážnosť,",
        "8": "v zdravom slove bezúhonnosť, aby sa protivník zahanbil, keď nebude mať čo zlé o nás povedať.",
        "9": "Otroci nech sa vo všetkom podriaďujú svojim pánom, nech sú úslužní, nech neprotirečia,",
        "10": "neokrádajú, ale nech vo všetkom preukážu skutočnú vernosť; aby vo všetkom robili česť učeniu nášho Spasiteľa, Boha.",
        "11": "Veď zjavila sa Božia milosť na spásu všetkým ľuďom",
        "12": "a vychováva nás, aby sme sa zriekli bezbožnosti a svetských žiadostí a žili v tomto veku triezvo, spravodlivo a nábožne,",
        "13": "a tak očakávali blahoslavenú nádej a príchod slávy veľkého Boha a nášho Spasiteľa Ježiša Krista,",
        "14": "ktorý vydal za nás seba samého, aby nás vykúpil z každej neprávosti a očistil si vlastný ľud, horlivý v dobrých skutkoch.",
        "15": "Toto hovor, tak povzbudzuj a usvedčuj so všetkou rozhodnosťou. Nech nik tebou nepohŕda."
    },
    "3": {
        "1": "Pripomínaj im, aby sa podriaďovali panovníkom a vrchnostiam, aby ich poslúchali a boli pripravení na každý dobrý skutok.",
        "2": "Nech nikoho nepotupujú a nech nie sú hašteriví, nech sú mierni a prejavujú všemožnú vľúdnosť všetkým ľuďom.",
        "3": "Aj my sme kedysi boli nerozumní a neposlušní. Blúdili sme, slúžili všelijakým žiadostiam a rozkošiam, žili sme v zlobe a závisti. Boli sme hodní opovrhnutia a vzájomne sme sa nenávideli.",
        "4": "Ale keď sa zjavila dobrota Boha, nášho Spasiteľa, a jeho láska k ľuďom,",
        "5": "spasil nás nie pre spravodlivé skutky, ktoré sme my konali, ale zo svojho milosrdenstva; kúpeľom znovuzrodenia a obnovy v Duchu Svätom,",
        "6": "ktorého na nás hojne vylial skrze Ježiša Krista, nášho Spasiteľa,",
        "7": "aby sme, ospravedlnení jeho milosťou, boli podľa nádeje dedičmi večného života.",
        "8": "Toto slovo je spoľahlivé a chcem, aby si to zdôrazňoval, žeby tí, čo uverili Bohu, usilovali sa vynikať v dobrých skutkoch. Toto je ľuďom dobré a užitočné.",
        "9": "Vyhýbaj sa hlúpym otázkam, rodokmeňom, svárom a hádkam o zákon, lebo sú neužitočné a márne.",
        "10": "Bludárovi sa po prvom a druhom napomenutí vyhýbaj.",
        "11": "Veď vieš, že takýto je prevrátený, hreší a odsudzuje sám seba.",
        "12": "Keď pošlem k tebe Artemasa alebo Tychika, ponáhľaj sa ku mne do Nikopolu. Rozhodol som sa totiž, že tam prezimujem.",
        "13": "Zenasa, znalca zákona, a Apolla starostlivo vystroj na cestu, aby im nič nechýbalo.",
        "14": "Nech sa aj naši učia vynikať v dobrých skutkoch pre naliehavé potreby, aby neboli neužitoční.",
        "15": "Pozdravujú ťa všetci, čo sú so mnou. Pozdravuj tých, čo nás milujú vo viere.\tMilosť nech je s vami všetkými."
    }
}