{
    "1": {
        "1": "Pavol, ustanovený za apoštola nie ľuďmi ani prostredníctvom človeka, ale Ježišom Kristom a Bohom Otcom, ktorý ho vzkriesil z mŕtvych,",
        "2": "a všetci bratia, čo sú so mnou, galatským cirkvám:",
        "3": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista,",
        "4": "ktorý seba samého vydal za naše hriechy, aby nás vyslobodil z terajšieho zlého veku podľa vôle Boha a nášho Otca:",
        "5": "jemu sláva na veky vekov. Amen.",
        "6": "Čudujem sa, že od toho, ktorý vás povolal v Kristovej milosti, tak rýchlo prebiehate k inému evanjeliu.",
        "7": "Ono ani nie je iné, ibaže sú niektorí, čo vás mätú a chcú prekrútiť Kristovo evanjelium.",
        "8": "Ale keby sme vám hlásali my alebo aj anjel z neba iné evanjelium, ako sme vám hlásali, nech je prekliaty!",
        "9": "Ako sme už povedali, aj teraz znova hovorím: Ak by vám niekto hlásal iné evanjelium ako to, ktoré ste prijali, nech je prekliaty!",
        "10": "Chcem si teraz nakloniť ľudí alebo Boha? Alebo sa usilujem páčiť sa ľuďom? Keby som sa ešte chcel páčiť ľuďom, nebol by som Kristovým služobníkom.",
        "11": "Bratia, pripomínam vám, že evanjelium, ktoré som vám ja hlásal, nemá ľudský pôvod,",
        "12": "lebo ja som ho neprijal ani som sa ho nenaučil od človeka, ale zo zjavenia Ježiša Krista.",
        "13": "Vy ste počuli, ako som si kedysi počínal v židovstve: že som veľmi prenasledoval Božiu Cirkev a nivočil som ju.",
        "14": "V židovstve som prevýšil mnohých vrstovníkov vo svojom rode, lebo som viac horlil za obyčaje svojich otcov.",
        "15": "Ale keď sa Bohu, ktorý si ma už v lone matky vybral a svojou milosťou povolal, zapáčilo",
        "16": "zjaviť vo mne svojho Syna, aby som ho zvestoval medzi pohanmi, už som sa neradil s telom a krvou,",
        "17": "ani som nešiel do Jeruzalema za tými, čo boli apoštolmi prv ako ja, ale odišiel som do Arábie a opäť som sa vrátil do Damasku.",
        "18": "Až po troch rokoch som šiel do Jeruzalema, aby som videl Kéfasa, a zostal som uňho pätnásť dní.",
        "19": "Iného z apoštolov som nevidel, iba Jakuba, Pánovho brata.",
        "20": "A čo vám píšem, hovorím pred Bohom, že neklamem.",
        "21": "Potom som išiel do končín Sýrie a Cilície.",
        "22": "Ale Kristovým cirkvám v Judei som bol osobne neznámy,",
        "23": "ibaže počuli: \"Ten, čo nás kedysi prenasledoval, teraz hlása vieru, ktorú predtým nivočil,\"",
        "24": "a oslavovali Boha za mňa."
    },
    "2": {
        "1": "Potom po štrnástich rokoch som znova šiel s Barnabášom do Jeruzalema a vzal som so sebou aj Títa.",
        "2": "Išiel som ta pohnutý zjavením a predložil som im evanjelium, ktoré hlásam medzi pohanmi; ale v súkromí tým, čo niečo znamenali, či nebežím alebo či som nebežal nadarmo.",
        "3": "Ale ani Títus, ktorý bol so mnou, hoci bol Grék, nebol donútený dať sa obrezať.",
        "4": "A to pre falošných bratov, votrelcov, čo sa vlúdili špehovať našu slobodu, ktorú máme v Kristovi Ježišovi, aby nás zotročili.",
        "5": "Ani na chvíľu sme im neustúpili a nepodriadili sme sa, aby sa vám zachovala pravda evanjelia.",
        "6": "A od tých, čo boli niečím - akí boli kedysi, to ma nezaujíma; Boh nenadŕža nijakému človekovi -, tí teda, čo niečo znamenali, nič iné mi nepridali,",
        "7": "ale naopak, keď videli, že mne je zverené evanjelium pre neobrezaných, tak ako Petrovi pre obrezaných -",
        "8": "veď ten, ktorý pomáhal Petrovi v apoštoláte medzi obrezanými, pomáhal aj mne medzi pohanmi -,",
        "9": "a keď poznali milosť, ktorú som dostal, Jakub, Kéfas a Ján, ktorých pokladali za stĺpy, podali mne a Barnabášovi pravicu na znak spoločenstva, že my pôjdeme medzi pohanov a oni medzi obrezaných.",
        "10": "Len aby sme pamätali na chudobných, čo som sa aj usiloval robiť.",
        "11": "Ale keď prišiel Kéfas do Antiochie, zoči-voči som sa postavil proti nemu, lebo si zaslúžil pokarhanie.",
        "12": "Kým neprišli niektorí od Jakuba, jedával s pohanmi. Ale keď prišli, odťahoval sa a oddeľoval, lebo sa bál tých, čo boli z obriezky.",
        "13": "A s ním sa pretvarovali aj ostatní Židia, takže sa dal aj Barnabáš strhnúť ich pokrytectvom.",
        "14": "Keď som videl, že nepostupujú priamo, podľa pravdy evanjelia, povedal som Kéfasovi pred všetkými: \"Keď ty, Žid, žiješ pohansky, a nie po židovsky, ako to, že nútiš pohanov žiť po židovsky?!\"",
        "15": "My sme rodení Židia nie hriešni pohania,",
        "16": "a vieme, že človek nie je ospravedlnený zo skutkov podľa zákona, ale iba skrze vieru v Ježiša Krista. Aj my sme uverili v Krista Ježiša, aby sme boli ospravedlnení z viery v Krista, a nie zo skutkov podľa zákona, lebo zo skutkov podľa zákona nebude ospravedlnený nijaký človek.",
        "17": "Ak sme aj my, čo hľadám ospravedlnenie v Kristovi, hriešnici, je vari Kristus služobníkom hriechu? Vonkoncom nie!",
        "18": "Lebo ak znova staviam to, čo som zboril, ukazujem, že som priestupník.",
        "19": "Veď ja som skrze zákon zomrel zákonu, aby som žil Bohu. S Kristom som pribitý na kríž.",
        "20": "Už nežijem ja, ale vo mne žije Kristus. Ale život, ktorý teraz žijem v tele, žijem vo viere v Božieho Syna, ktorý ma miluje a vydal seba samého za mňa.",
        "21": "Nepohŕdam Božou milosťou. Lebo ak je spravodlivosť skrze zákon, potom Kristus nadarmo zomrel."
    },
    "3": {
        "1": "Nerozumní Galaťania, kto vám počaril? Veď vám bol pred očami zobrazený Ježiš Kristus ukrižovaný!",
        "2": "Iba to by som sa rád od vás dozvedel: Dostali ste Ducha zo skutkov podľa zákona, alebo z poslušnosti viery?",
        "3": "Takí ste hlúpi?! Začali ste Duchom a teraz končíte telom?",
        "4": "Toľko ste zažili a nadarmo? Keby to bolo len nadarmo!",
        "5": "A ten, ktorý vám dáva Ducha a robí medzi vami zázraky, robí to na základe skutkov podľa zákona, alebo z poslušnosti viery?",
        "6": "Tak ako Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť.",
        "7": "Vedzte teda, že tí, čo sú z viery, sú Abrahámovými synmi.",
        "8": "Písmo predvídalo, že Boh z viery ospravedlní pohanov, preto predpovedalo Abrahámovi: \"V tebe budú požehnané všetky národy.\"",
        "9": "Teda tí, čo sú z viery, sú žehnaní s veriacim Abrahámom.",
        "10": "No všetci, čo sú zo skutkov podľa zákona, sú pod kliatbou, veď je napísané: \"Prekliaty je každý, kto nevytrvá vo všetkom, čo je napísané v knihe Zákona, aby to konal.\"",
        "11": "A je zjavné, že zákon neospravedlňuje nikoho pred Bohom, lebo spravodlivý bude žiť z viery.",
        "12": "Zákon však nie je z viery, ale kto ich bude plniť, bude z nich žiť.",
        "13": "Kristus nás vykúpil spod kliatby zákona tým, že sa za nás stal kliatbou, lebo je napísané: \"Prekliaty je každý, kto visí na dreve,\"",
        "14": "aby v Kristovi Ježišovi prešlo Abrahámovo požehnanie na pohanov, aby sme skrze vieru dostali prisľúbeného Ducha.",
        "15": "Bratia, hovorím to po ľudsky: Už potvrdený ľudský závet nik neruší, ani k nemu nič nepridáva.",
        "16": "Prisľúbenia boli dané Abrahámovi a jeho potomstvu. Nehovorí: \"A potomkom,\" akoby šlo o mnohých, ale o jedného: \"A tvojmu potomstvu,\" a ním je Kristus.",
        "17": "Ale hovorím toto: Zmluvu potvrdenú Bohom neruší zákon, vydaný po štyristotridsiatich rokoch, aby tak zmaril prisľúbenie.",
        "18": "Lebo ak je dedičstvo zo zákona, už nie je z prisľúbenia. Ale Abrahámovi ho Boh daroval skrze prisľúbenie.",
        "19": "Načo je teda zákon? Bol pridaný pre priestupky, kým nepríde potomstvo, ktorému bolo dané prisľúbenie, a bol vyhlásený skrze anjelov rukou prostredníka.",
        "20": "Ale niet prostredníka tam, kde ide o jedného; a Boh je jeden.",
        "21": "Je teda zákon proti Božím prisľúbeniam? Vôbec nie! Veď keby bol býval daný zákon, ktorý by mohol oživovať potom by spravodlivosť bola naozaj zo zákona.",
        "22": "Ale Písmo uzavrelo všetko pod hriech, aby veriaci dostali prisľúbenie z viery v Ježiša Krista.",
        "23": "No kým neprišla viera, boli sme zajatci pod dozorom zákona pre tú vieru ktorá sa mala zjaviť.",
        "24": "A tak bol zákon naším vychovávateľom pre Krista, aby sme boli ospravedlnení z viery.",
        "25": "Ale keď prišla viera, už nepodliehame vychovávateľovi.",
        "26": "Veď skrze vieru v Kristovi Ježišovi ste všetci Božími synmi.",
        "27": "Lebo všetci, čo ste pokrstení v Kristovi, Krista ste si obliekli.",
        "28": "Už niet Žida ani Gréka, niet otroka ani slobodného, niet muža a ženy, lebo vy všetci ste jeden v Kristovi Ježišovi.",
        "29": "A keď ste Kristovi, ste Abrahámovým potomstvom a podľa prisľúbenia dedičmi."
    },
    "4": {
        "1": "Hovorím však: Kým je dedič maloletý, ničím sa nelíši od otroka, hoci je pánom všetkého.",
        "2": "Je pod poručníkmi a správcami až do času ktorý určil otec.",
        "3": "Tak aj my, keď sme boli maloletí, slúžili sme podriadení živlom sveta.",
        "4": "Ale keď prišla plnosť času, Boh poslal svojho Syna, narodeného zo ženy, narodeného pod zákonom,",
        "5": "aby vykúpil tých, čo boli pod zákonom, a aby sme dostali adoptívne synovstvo.",
        "6": "Pretože ste synmi, poslal Boh do našich sŕdc Ducha svojho Syna a on volá: \"Abba, Otče!\"",
        "7": "A tak už nie si otrok, ale syn; a keď syn, tak skrze Boha aj dedič.",
        "8": "No vtedy, keď ste nepoznali Boha, slúžili ste tým, čo v skutočnosti nie sú bohmi.",
        "9": "Ale teraz, keď ste poznali Boha, alebo skôr, keď Boh pozná vás, ako to, že sa znova vraciate k slabým a úbohým živlom a chcete im zasa slúžiť ako predtým?!",
        "10": "Zachovávate dni, mesiace, obdobia a roky!",
        "11": "Bojím sa o vás, či sa azda nenamáham medzi vami nadarmo.",
        "12": "Bratia, prosím vás, buďte ako ja, veď aj ja som ako vy. Ničím ste mi neublížili.",
        "13": "A viete, že som vám prvý raz v telesnej slabosti hlásal evanjelium.",
        "14": "A touto svojou skúškou vzhľadom na moje telo ste nepohrdli, ani ste ju neodmietli, ale prijali ste ma ako Božieho anjela, ako Krista Ježiša.",
        "15": "Kdeže je teda vaša blaženosť? Veď vám môžem dosvedčiť, že keby to bolo bývalo možné, boli by ste si vylúpili oči a dali ich mne.",
        "16": "Stal som sa vaším nepriateľom, keď vám hovorím pravdu?",
        "17": "Horlia za vás nedobre, chcú vás odlúčiť, aby ste za nich horlili.",
        "18": "Dobre je vždy horliť za dobro, a nielen vtedy, keď som u vás.",
        "19": "Deti moje, znovu vás v bolestiach rodím, kým vo vás nebude stvárnený Kristus.",
        "20": "Teraz by som chcel byť u vás a zmeniť svoj hlas, lebo neviem, čo s vami.",
        "21": "Povedzte mi vy, čo chcete byť pod zákonom: nepočujete zákon?",
        "22": "Veď je napísané, že Abrahám mal dvoch synov: jedného z otrokyne, druhého zo slobodnej.",
        "23": "Ten z otrokyne sa narodil podľa tela, ale ten zo slobodnej podľa prisľúbenia.",
        "24": "To je povedané obrazne. Tamtie sú dve zmluvy: jedna z vrchu Sinaj, ktorá rodí pre otroctvo, a to je Agar.",
        "25": "Agar je vrch Sinaj v Arábii a zodpovedá terajšiemu Jeruzalemu, lebo žije so svojimi deťmi v otroctve.",
        "26": "Ale Jeruzalem, ktorý je hore, to je tá slobodná, ktorá je našou matkou.",
        "27": "Veď je napísané: \"Raduj sa, neplodná, ty, čo nerodíš, zajasaj a vykríkni ty, čo nepoznáš pôrodné bolesti, lebo opustená má veľa detí, viac ako tá, ktorá má muža.\"",
        "28": "Vy, bratia, ste deťmi prisľúbenia ako Izák.",
        "29": "Ale ako vtedy ten, čo sa narodil podľa tela prenasledoval toho, čo sa narodil podľa ducha, tak aj teraz.",
        "30": "Čo však hovorí Písmo? \"Vyžeň otrokyňu i jej syna, lebo syn otrokyne nebude dedičom so synom slobodnej.\"",
        "31": "A tak, bratia, nie sme deťmi otrokyne, ale slobodnej."
    },
    "5": {
        "1": "Túto slobodu nám vydobyl Kristus. Stojte teda pevne a nedávajte sa znova zapriahnuť do jarma otroctva.",
        "2": "Ja, Pavol, vám hovorím, že ak sa dáte obrezať, Kristus vám nič neprospeje.",
        "3": "A každému, kto sa dá obrezať, znova dosvedčujem, že je povinný zachovávať celý zákon.",
        "4": "Vy, čo chcete byť ospravedlnení zo zákona, odtrhli ste sa od Krista, vypadli ste z milosti.",
        "5": "Veď my v duchu viery očakávame nádej spravodlivosti.",
        "6": "Lebo v Kristovi Ježišovi ani obriezka nič neznamená, ani neobriezka, ale viera činná skrze lásku.",
        "7": "Dobre ste bežali. Kto vás zadržal, aby ste odporovali pravde?",
        "8": "Toto navádzanie nie je od toho, ktorý vás volá.",
        "9": "Trochu kvasu prekvasí celé cesto.",
        "10": "Ja vám dôverujem v Pánovi, že nebudete nijako ináč zmýšľať. Ale ten, čo vás mätie, odnesie si trest, nech je to ktokoľvek.",
        "11": "Ak ja, bratia, ešte stále ohlasujem obriezku, prečo ma potom prenasledujú? Veď potom je odstránené pohoršenie kríža.",
        "12": "Nech sa dajú hoci aj kastrovať tí, čo vás mätú!",
        "13": "Lebo vy ste povolaní pre slobodu, bratia, len nedávajte slobodu za príležitosť telu, ale navzájom si slúžte v láske!",
        "14": "Veď celý zákon sa spĺňa v jedinom slove, v tomto: \"Milovať budeš svojho blížneho ako seba samého!\"",
        "15": "Ale ak sa medzi sebou hryziete a žeriete, dajte si pozor, aby ste sa navzájom neponičili.",
        "16": "Hovorím však: Žite duchovne a nebudete spĺňať žiadosti tela.",
        "17": "Lebo telo si žiada, čo je proti duchu, a duch, čo je proti telu. Navzájom si odporujú, aby ste nerobili to, čo chcete.",
        "18": "Ale ak vás vedie Duch, nie ste pod zákonom.",
        "19": "A skutky tela sú zjavné: je to smilstvo, nečistota chlipnosť,",
        "20": "modloslužba, čary, nepriateľstvá, sváry, žiarlivosť, hnevy, zvady, rozbroje, rozkoly,",
        "21": "závisť, opilstvo, hýrenie a im podobné. O tomto vám vopred hovorím, ako som už povedal, že tí, čo robia takéto veci, nedosiahnu Božie kráľovstvo.",
        "22": "Ale ovocie Ducha je láska, radosť, pokoj, zhovievavosť, láskavosť dobrota, vernosť,",
        "23": "miernosť, zdržanlivosť. Proti tomuto zákona niet.",
        "24": "Tí, čo patria Kristovi Ježišovi, ukrižovali telo s vášňami a žiadosťami.",
        "25": "Ak žijeme v Duchu, podľa Ducha aj konajme. Nepachtime po márnej sláve, nedráždime sa navzájom, nezáviďme jeden druhému."
    },
    "6": {
        "1": "Bratia, keby aj niekoho pristihli pri nejakom poklesku, vy, ktorí ste duchovní, napravte ho v duchu miernosti; a daj si pozor, aby si aj ty neupadol do pokušenia.",
        "2": "Neste si vzájomne bremená, a tak naplníte Kristov zákon.",
        "3": "Lebo ak si niekto myslí, že je niečím, hoci nie je ničím, sám seba klame.",
        "4": "Nech každý skúma svoje skutky, a tak sa bude chváliť len sám v sebe, a nie pred iným.",
        "5": "Veď každý ponesie svoje vlastné bremeno.",
        "6": "Ten, koho vyučujú slovo, nech sa delí o všetky dobrá s tým, kto ho vyučuje.",
        "7": "Nemýľte sa: Boh sa vysmievať nedá. Čo človek zaseje, to bude aj žať.",
        "8": "Lebo kto seje pre svoje telo, z tela bude žať porušenie. Ale kto seje pre ducha, z ducha bude žať večný život.",
        "9": "Neúnavne konajme dobro, lebo ak neochabneme, budeme v pravom čase žať.",
        "10": "Kým teda máme čas, robme dobre všetkým, ale najmä členom rodiny veriacich.",
        "11": "Pozrite, akými veľkými písmenami vám píšem vlastnou rukou.",
        "12": "Všetci, čo sa chcú páčiť podľa tela, nútia vás, aby ste sa dali obrezať, len aby ich neprenasledovali pre Kristov kríž.",
        "13": "Veď ani tí, čo sa dávajú obrezať, nezachovávajú zákon, ale chcú, aby ste sa vy dali obrezať, aby sa mohli chváliť vaším telom.",
        "14": "Ale ja sa nechcem chváliť ničím iným, iba krížom nášho pána Ježiša Krista, cez ktorý je svet ukrižovaný pre mňa a ja pre svet.",
        "15": "Lebo ani obriezka nie je nič, ani neobriezka, ale nové stvorenie.",
        "16": "A nad všetkými, čo sa budú riadiť týmto pravidlom, pokoj a milosrdenstvo, aj nad Božím Izraelom.",
        "17": "A odteraz nech ma už nik neobťažuje, lebo ja nosím na svojom tele Ježišove znaky.",
        "18": "Milosť nášho Pána Ježiša Krista nech je s vaším duchom, bratia. Amen."
    }
}