{
    "1": {
        "1": "Pavol, Silván a Timotej solúnskej cirkvi v Bohu Otcovi a v Pánu Ježišovi Kristovi: Milosť vám a pokoj.",
        "2": "Ustavične vzdávame vďaky Bohu za vás všetkých, keď si na vás spomíname vo svojich modlitbách. Bez prestania",
        "3": "myslíme pred Bohom a naším Otcom na dielo vašej viery, úsilie lásky a vytrvalosť nádeje v nášho Pána Ježiša Krista.",
        "4": "Vieme, bratia, Bohom milovaní, o vašom vyvolení,",
        "5": "lebo naše evanjelium neprišlo k vám iba v slovách, ale aj v moci a v Duchu Svätom a v celej plnosti; veď viete, akí sme boli medzi vami kvôli vám.",
        "6": "A vy ste napodobňovali nás i Pána, keď ste vo veľkom súžení s radosťou Ducha Svätého prijímali slovo,",
        "7": "takže ste sa stali vzorom všetkým veriacim v Macedónsku a v Achájsku.",
        "8": "Lebo od vás sa Pánovo slovo rozšírilo nielen po Macedónsku a Achájsku, ale vaša viera v Boha sa stala známou na každom mieste, takže už nemusíme nič hovoriť.",
        "9": "Veď oni sami rozprávajú o nás, ako sme k vám prišli a ako ste sa od modiel obrátili k Bohu, aby ste slúžili Bohu živému a pravému",
        "10": "a očakávali z neba jeho Syna, ktorého vzkriesil z mŕtvych; Ježiša, ktorý nás zachraňuje od budúceho hnevu."
    },
    "2": {
        "1": "Veď sami viete, bratia, že sme k vám neprišli nadarmo.",
        "2": "Ale po toľkom utrpení a potupovaní, ako viete, vo Filipách, vo svojom Bohu sme našli odvahu hlásať vám Božie evanjelium uprostred mnohých ťažkostí.",
        "3": "Lebo naše povzbudzovanie nepochádza z omylu ani z nekalých pohnútok, ani nebolo falošné.",
        "4": "Ale ako nás Boh vyskúšal, že nám možno zveriť evanjelium, tak hovoríme, nie aby sme sa ľuďom páčili, ale Bohu, ktorý skúma naše srdcia.",
        "5": "Nikdy sme sa, ako viete, nezaliečali rečami, ani nás nehnalo lakomstvo, Boh je svedok,",
        "6": "ani sme nehľadali slávu u ľudí, ani u vás ani u iných.",
        "7": "Hoci sme ako Kristovi apoštoli mohli zavážiť, boli sme medzi vami malí, ako keď matka kŕmi a láska svoje deti.",
        "8": "Tak sme vás milovali, že by sme vám najradšej boli odovzdali nielen Božie evanjelium, ale aj vlastný život; takými drahými ste sa nám stali.",
        "9": "Veď sa, bratia, pamätáte na našu prácu a námahu. Vo dne v noci sme pracovali, aby sme nikomu z vás neboli na ťarchu, a tak sme vám hlásali Božie evanjelium.",
        "10": "Sami ste svedkami aj Boh, ako sväto, spravodlivo a bezúhonne sme sa správali voči vám veriacim.",
        "11": "Viete predsa, že sme každého z vás, ako otec svoje deti,",
        "12": "prosili, povzbudzovali a zaprisahávali, aby ste žili, ako sa patrí vzhľadom na Boha, ktorý vás volá do svojho kráľovstva a slávy.",
        "13": "Preto aj my neprestajne vzdávame vďaky Bohu za to, že keď ste od nás prijali Božie slovo, ktoré sme hlásali, neprijali ste ho ako ľudské slovo, ale - aké naozaj je - ako slovo Božie; a ono pôsobí vo vás veriacich.",
        "14": "Veď vy, bratia, napodobňujete Božie cirkvi, čo sú v Judei v Kristovi Ježišovi, lebo aj vy ste od svojich súkmeňovcov vytrpeli to isté, čo oni od Židov.",
        "15": "Oni zabili Pána Ježiša aj prorokov a nás prenasledovali. Bohu sa nepáčia, všetkým ľuďom odporujú",
        "16": "a nám bránia kázať pohanom, aby boli spasení; a tak stále napĺňajú mieru svojich hriechov. Ale už sa im až na pokraj priblížil Boží hnev.",
        "17": "Aj keď sme boli, bratia, na krátky čas od vás odlúčení, no iba tvárou, nie srdcom, tým viac a túžobnejšie sme sa usilovali uvidieť vašu tvár.",
        "18": "Lebo sme chceli prísť k vám, najmä ja, Pavol, raz aj druhý raz, ale satan nám to prekazil.",
        "19": "Veď kto je našou nádejou, radosťou a korunou slávy - nie aj vy? - pred naším Pánom Ježišom pri jeho príchode?",
        "20": "Vy ste naša sláva a radosť."
    },
    "3": {
        "1": "Preto keď sme to už nemohli ďalej vydržať, rozhodli sme sa, že ostaneme v Aténach sami,",
        "2": "a poslali sme Timoteja, nášho brata a Božieho spolupracovníka na Kristovom evanjeliu, aby vás utvrdil a povzbudil vo viere,",
        "3": "aby sa nik neplašil v týchto súženiach; veď sami viete, že je to náš údel.",
        "4": "Lebo aj keď sme boli u vás, predpovedali sme vám, že prídu na nás súženia; aj sa tak stalo, ako viete.",
        "5": "Preto keď som to ani ja už nemohol ďalej vydržať, poslal som ho, aby som zvedel o vašej viere, či vás azda nepokúšal pokušiteľ a naša námaha nevyšla nazmar.",
        "6": "Teraz, keď k nám od vás prišiel Timotej a priniesol nám dobrú zvesť o vašej viere a láske a že si na nás stále po dobrom spomínate a túžite nás vidieť ako aj my vás,",
        "7": "potešili sme sa z vás, bratia, popri všetkej našej núdzi a súžení, pre vašu vieru.",
        "8": "Lebo teraz akoby sme ožili, keď vy stojíte pevne v Pánovi.",
        "9": "Ale akú vďaku môžeme vzdať Bohu za vás, za všetku tú radosť, ktorú z vás máme pred svojím Bohom?",
        "10": "Vo dne v noci sa vrúcne modlíme, aby sme mohli uzrieť vašu tvár a doplniť to, čo ešte chýba vašej viere.",
        "11": "Nech sám Boh, náš Otec, a náš Pán Ježiš upravia našu cestu k vám.",
        "12": "A Pán nech zveľadí a rozhojní vašu lásku navzájom i voči všetkým tak, ako ju my máme voči vám.",
        "13": "Nech posilní vaše srdcia, aby ste boli bez úhony vo svätosti pred Bohom a naším Otcom, keď príde náš Pán Ježiš so všetkými svojimi svätými. Amen."
    },
    "4": {
        "1": "Napokon vás teda, bratia, prosíme a napomíname v Pánu Ježišovi, aby ste čoraz viac rástli v tom, čo ste od nás prijali: ako máte žiť a páčiť sa Bohu, ako aj žijete.",
        "2": "Veď viete, aké príkazy sme vám dali z moci Pána Ježiša.",
        "3": "Lebo to je Božia vôľa, vaše posvätenie:",
        "4": "aby ste sa zdržiavali smilstva a aby každý z vás vedel mať svoju nádobu vo svätosti a v úcte,",
        "5": "nie v náruživej žiadostivosti ako pohania, ktorí nepoznajú Boha,",
        "6": "aby nik v tejto veci nevybočil z medzí a nepodvádzal svojho brata, lebo Pán sa za to všetko pomstí, ako sme vám už povedali a dosvedčili.",
        "7": "Veď Boh nás nepovolal pre nečistotu, ale pre posvätenie.",
        "8": "A kto týmto pohŕda, nepohŕda človekom, ale Bohom, ktorý vám dáva aj svojho Svätého Ducha.",
        "9": "O bratskej láske vám netreba písať, veď vás sám Boh poučil, aby ste sa milovali navzájom.",
        "10": "A vy to aj robíte všetkým bratom po celom Macedónsku. Len vás, bratia, prosíme, aby ste v tom čoraz viac rástli",
        "11": "a usilovali sa žiť pokojne, plniť si povinnosti a pracovať vlastnými rukami, ako sme vám prikázali;",
        "12": "aby ste sa počestne správali voči tým, čo sú mimo, a aby ste nemuseli od nikoho nič žiadať.",
        "13": "Nechceme, bratia, aby ste nevedeli, ako je to so zosnulými, aby ste sa nezarmucovali ako ostatní, čo nemajú nádej.",
        "14": "Lebo ak veríme, že Ježiš zomrel a vstal z mŕtvych, tak Boh aj tých, čo zosnuli, skrze Ježiša privedie s ním.",
        "15": "Toto vám hovoríme podľa Pánovho slova: My, čo žijeme a zostaneme až do Pánovho príchodu, nepredídeme tých, čo zosnuli.",
        "16": "Lebo na povel, na hlas archanjela a zvuk Božej poľnice sám Pán zostúpi z neba a tí, čo umreli v Kristovi, vstanú prví.",
        "17": "Potom my, čo žijeme a zostaneme, budeme spolu s nimi v oblakoch uchvátení do vzduchu v ústrety Pánovi, a tak budeme navždy s Pánom.",
        "18": "Preto sa potešujte navzájom týmito slovami!"
    },
    "5": {
        "1": "O časoch a chvíľach vám netreba, bratia, písať,",
        "2": "lebo sami veľmi dobre viete, že Pánov deň príde ako zlodej v noci.",
        "3": "Keď budú hovoriť: \"Je pokoj a istota,\" vtedy znenazdania príde na nich záhuba ako bolesti na rodičku a neuniknú.",
        "4": "Ale vy bratia, nie ste vo tme, aby vás ten deň prekvapil ako zlodej.",
        "5": "Veď vy všetci ste synmi svetla a synmi dňa. Nepatríme noci ani tme.",
        "6": "Nespime teda ako ostatní, ale bdejme a buďme triezvi!",
        "7": "Tí, čo spia, spia v noci a opilci sa v noci opíjajú.",
        "8": "My však, čo patríme dňu, buďme triezvi a oblečme si pancier viery a lásky a prilbu nádeje na spásu.",
        "9": "Veď Boh nás neurčil na hnev, ale aby sme získali spásu skrze nášho Pána Ježiša Krista,",
        "10": "ktorý za nás zomrel, aby sme žili spolu s ním, či už bdieme, alebo spíme.",
        "11": "Preto sa navzájom potešujte a povzbudzujte jeden druhého, ako to aj robíte.",
        "12": "Prosíme vás, bratia, aby ste si vážili tých, čo pracujú medzi vami, sú vašimi predstavenými v Pánovi a napomínajú vás.",
        "13": "Majte ich vo veľkej láske pre ich dielo! Žite jeden s druhým v pokoji!",
        "14": "Vyzývame vás, bratia: napomínajte neporiadnych, posmeľujte malomyseľných, ujímajte sa slabých, ku všetkým buďte zhovievaví!",
        "15": "Dajte si pozor, aby sa nik nikomu neodplácal zlým za zlé, ale vždy sa usilujte o dobro medzi sebou i voči všetkým!",
        "16": "Ustavične sa radujte!",
        "17": "Bez prestania sa modlite,",
        "18": "pri všetkom vzdávajte vďaky, lebo to je Božia vôľa v Kristovi Ježišovi pre vás!",
        "19": "Ducha neuhášajte,",
        "20": "proroctvami nepohŕdajte!",
        "21": "Ale všetko skúmajte a čo je dobré, toho sa držte!",
        "22": "Chráňte sa zla v akejkoľvek podobe!",
        "23": "Sám Boh pokoja nech vás celých posvätí, aby sa zachoval váš duch neporušený a duša i telo bez úhony, keď príde náš Pán Ježiš Kristus.",
        "24": "Verný je ten, ktorý vás volá, a on to aj urobí.",
        "25": "Bratia, modlite sa aj za nás!",
        "26": "Pozdravte všetkých bratov svätým bozkom!",
        "27": "Zaprisahám vás v Pánovi, aby sa tento list čítal všetkým bratom.",
        "28": "Milosť nášho Pána Ježiša Krista nech je s vami."
    }
}