{
    "1": {
        "1": "Pavol, apoštol Krista Ježiša, z príkazu Boha, nášho spasiteľa, a Krista Ježiša, našej nádeje,",
        "2": "Timotejovi, pravému synovi vo viere: Milosť, milosrdenstvo a pokoj od Boha Otca i od Krista Ježiša, nášho Pána.",
        "3": "Keď som šiel do Macedónska, prosil som ťa, aby si zostal v Efeze a prikázal niektorým, aby neučili inak",
        "4": "a nezaoberali sa bájkami a nekonečnými rodokmeňmi, ktoré podporujú viac škriepky ako Boží plán, ktorý je vo viere.",
        "5": "Cieľom prikázania je láska vychádzajúca z čistého srdca, dobrého svedomia a úprimnej viery,",
        "6": "od čoho niektorí odbočili a dali sa na prázdne reči.",
        "7": "Chcú byť učiteľmi zákona, a nerozumejú ani tomu, čo hovoria, ani tomu, čo tvrdia.",
        "8": "Vieme, že zákon je dobrý, ak ho niekto správne používa,",
        "9": "pričom vie, že zákon nie je daný pre spravodlivého, ale pre nespravodlivých a nepoddajných, pre bezbožných a hriešnikov, pre zvrhlých a svetákov, pre otcovrahov a matkovrahov, pre vrahov vôbec,",
        "10": "pre smilníkov, súložníkov mužov, únoscov, luhárov, krivoprísažníkov a pre čokoľvek iné, čo sa prieči zdravému učeniu,",
        "11": "podľa evanjelia o sláve blahoslaveného Boha, ktoré mi bolo zverené.",
        "12": "Ďakujem tomu, ktorý ma posilnil, Kristovi Ježišovi, nášmu Pánovi, že ma uznal za verného a zveril mi službu,",
        "13": "hoci som bol predtým rúhač, prenasledovateľ a násilník. No dosiahol som milosrdenstvo, lebo som to robil z nevedomosti v nevere.",
        "14": "Ale nadmieru sa rozhojnila milosť nášho Pána s vierou a láskou, ktoré sú v Kristovi Ježišovi.",
        "15": "Toto slovo je spoľahlivé a úplne vierohodné: Kristus Ježiš prišiel na svet zachrániť hriešnikov; a ja som prvý z nich.",
        "16": "Ale dosiahol som milosrdenstvo, aby na mne na prvom ukázal Kristus Ježiš všetku zhovievavosť ako príklad pre tých, čo v neho uveria pre večný život.",
        "17": "Kráľovi vekov, nesmrteľnému, neviditeľnému jedinému Bohu česť a sláva na veky vekov. Amen.",
        "18": "Toto prikázanie ti zverujem, syn môj Timotej, podľa predošlých proroctiev o tebe, aby si nimi posilnený bojoval dobrý boj,",
        "19": "aby si mal vieru a dobré svedomie, ktoré niektorí odvrhli a stroskotali vo viere.",
        "20": "K nim patrí Hymeneus a Alexander, ktorých som vydal satanovi, aby sa odučili rúhať."
    },
    "2": {
        "1": "Predovšetkým teda žiadam, aby sa konali prosby, modlitby a orodovania a vzdávali sa vďaky za všetkých ľudí,",
        "2": "za kráľov i za všetkých, čo sú na vyšších miestach, aby sme mohli žiť tichým a pokojným životom vo všetkej nábožnosti a mravnej čistote.",
        "3": "Toto je dobré a milé pred Bohom, naším Spasiteľom,",
        "4": "ktorý chce, aby boli všetci ľudia spasení a poznali pravdu.",
        "5": "Lebo jeden je Boh a jeden prostredník medzi Bohom a ľuďmi - človek Kristus Ježiš,",
        "6": "ktorý vydal seba samého ako výkupné za všetkých, ako svedectvo v pravom čase.",
        "7": "A ja som ustanovený za jeho hlásateľa a apoštola - hovorím pravdu, neklamem -, za učiteľa pohanov vo viere a pravde.",
        "8": "Chcem teda, aby sa muži modlili na každom mieste a dvíhali čisté ruky bez hnevu a hádok.",
        "9": "Podobne aj ženy nech sú v odeve ozdobenom cudnosťou a nech sa krášlia skromnosťou; nie pozapletanými vlasmi, zlatom a perlami alebo drahými šatami,",
        "10": "ale, ako pristane ženám, ktoré vyznávajú nábožnosť, dobrými skutkami.",
        "11": "Žena nech sa učí v tichosti a v úplnej podriadenosti.",
        "12": "Učiť žene nedovoľujem, ani vládnuť nad mužom, ale nech je tichá.",
        "13": "Veď prvý bol stvorený Adam, až potom Eva.",
        "14": "A nie Adam bol zvedený, ale žena sa dala zviesť a padla do hriechu.",
        "15": "Ale spasí sa rodením detí, ak vytrvajú vo viere a láske, v posväcovaní a v triezvosti."
    },
    "3": {
        "1": "Toto slovo j spoľahlivé: Kto sa usiluje byť biskupom, túži po dobrom diele.",
        "2": "Ale biskup musí byť bez úhony, muž jednej ženy, triezvy, rozvážny, slušný, pohostinný, schopný učiť;",
        "3": "nie pijan, ani bitkár, ale skromný, nie neznášanlivý, ani chamtivý;",
        "4": "musí dobre viesť svoj dom a deti držať v poslušnosti a v celkovej mravnej čistote.",
        "5": "Veď kto nevie viesť svoj dom, ako sa bude starať o Božiu cirkev?!",
        "6": "Nemá to byť novoobrátenec, aby nespyšnel a neprepadol diablovmu odsúdeniu.",
        "7": "Musí mať aj dobré svedectvo od tých, čo sú mimo, aby neupadol do opovrhnutia a do diablovho osídla.",
        "8": "Takisto diakoni majú byť cudní, nie dvojakí v reči, ani príliš oddaní vínu, ani žiadostiví mrzkého zisku,",
        "9": "ale v čistom svedomí nech uchovávajú tajomstvo viery.",
        "10": "Aj ich treba najprv vyskúšať; až potom, keď sa ukážu bez úhony, nech konajú službu.",
        "11": "Podobne aj ženy nech sú cudné, nie klebetné, triezve a verné vo všetkom.",
        "12": "Diakoni nech sú muži jednej ženy a nech dobre vedú svoje deti a svoje domy.",
        "13": "Lebo tí, čo budú dobre konať svoju službu, získajú si dôstojné postavenie a veľkú istotu vo viere, ktorá je v Kristovi Ježišovi.",
        "14": "Toto ti píšem v nádeji, že čoskoro prídem k tebe,",
        "15": "ale ak sa omeškám, aby si vedel, ako si máš počínať v Božom dome, ktorým je Cirkev živého Boha, stĺp a opora pravdy.",
        "16": "A všetci vyznávajú, že veľké je tajomstvo nábožnosti: On sa zjavil v tele, bol ospravedlnený v Duchu, ukázal sa anjelom, zvestovali ho národom, na svete v neho uverili, vzatý bol do slávy."
    },
    "4": {
        "1": "Duch výslovne hovorí, že v posledných časoch niektorí odpadnú od viery a budú sa pridržiavať zvodných duchov a učenia démonov,",
        "2": "zvedení pokrytectvom luhárov, ktorí majú na svedomí vypálené znamenie;",
        "3": "zabraňujú ženiť sa a jesť pokrmy, ktoré Boh stvoril, aby ich so vzdávaním vďaky požívali veriaci a tí, čo spoznali pravdu.",
        "4": "Veď všetko, čo Boh stvoril, je dobré a nemá sa zavrhovať nič, čo sa prijíma so vzdávaním vďaky,",
        "5": "lebo sa to posväcuje Božím slovom a modlitbou.",
        "6": "Ak toto budeš predkladať bratom, budeš dobrým služobníkom Krista Ježiša, živeným slovami viery a dobrého učenia, ktoré si si osvojil.",
        "7": "Svetáckym a babským bájkam sa vyhýbaj. Cvič sa v nábožnosti!",
        "8": "Lebo telesné cvičenie málo osoží, ale nábožnosť je užitočná na všetko a má prisľúbenie pre terajší aj budúci život.",
        "9": "Toto slovo je spoľahlivé a hodné prijať ho úplne.",
        "10": "Preto sa namáhame a zápasíme, lebo máme nádej v živého Boha, ktorý je spasiteľom všetkých ľudí, najmä veriacich.",
        "11": "Toto prikazuj a uč!",
        "12": "Nech nik tebou nepohŕda preto, že si mladý; ale buď vzorom veriacim v slove, v správaní, v láske, vo viere, v čistote.",
        "13": "Kým neprídem, venuj sa čítaniu, povzbudzovaniu a vyučovaniu.",
        "14": "Nezanedbávaj dar, ktorý je v tebe a ktorý si dostal skrze proroctvo, vkladaním rúk starších.",
        "15": "Toto si vezmi k srdcu a tomuto ži, aby tvoj pokrok bol všetkým zrejmý.",
        "16": "Dávaj pozor na seba a na učenie; buď v tom vytrvalý. Lebo ak si budeš takto počínať, zachrániš seba aj tých, čo ťa počúvajú."
    },
    "5": {
        "1": "Staršieho nekarhaj, ale ho napomínaj ako otca, mladých ako bratov,",
        "2": "staršie ženy ako matky, mladšie ako sestry vo všetkej čistote.",
        "3": "Maj v úcte vdovy, ktoré sú naozaj vdovami.",
        "4": "Ale ak má niektorá vdova deti alebo vnúčatá, nech sa predovšetkým ony učia mať úctu voči svojej rodine a odplácať rodičom svoj dlh, lebo to je milé pred Bohom.",
        "5": "Tá, ktorá je naozaj vdovou a je osamelá, dúfa v Boha a dňom i nocou vytrvalo prosí a modlí sa.",
        "6": "Ale tá, čo žije v rozkošiach, je za živa mŕtva.",
        "7": "A toto prikazuj: aby boli bezúhonné.",
        "8": "Veď kto sa nestará o svojich, najmä o domácich, zaprel vieru a je horší ako neveriaci.",
        "9": "Za vdovu nech sa zapíše len tá, ktorá má najmenej šesťdesiat rokov, bola manželkou jedného muža",
        "10": "a má svedectvo dobrých skutkov: ak vychovala deti bola pohostinná, umývala nohy svätým, pomáhala sužovaným a vždy sa usilovala o všetko dobré.",
        "11": "Mladšie vdovy však odmietaj; lebo keď ich zmyselnosť odvráti od Krista chcú sa vydať;",
        "12": "a sú odsúdené, lebo porušili prvotnú vernosť.",
        "13": "Bývajú aj záhaľčivé a zvykajú si chodiť po domoch. A nie sú len záhaľčivé, ale aj klebetné a všetečné a navravia, čo sa nepatrí.",
        "14": "Preto chcem aby sa mladšie vydali, rodili deti, viedli domácnosť a nedávali protivníkovi príležitosť na potupovanie.",
        "15": "Veď niektoré sa už obrátili späť za satanom.",
        "16": "Ak niektorá veriaca má vdovy, nech sa o ne stará a nech sa nezaťažuje cirkev, aby stačilo pre tie, čo sú naozaj vdovami.",
        "17": "Starší, ktorí sú dobrými predstavenými, zasluhujú si dvojnásobnú úctu, najmä ti, čo sa namáhajú pri slove a vyučovaní.",
        "18": "Veď Písmo hovorí: \"Mlátiacemu volovi nezaviažeš papuľu\" a \"Robotník si zaslúži svoju mzdu.\"",
        "19": "Proti staršiemu neprijímaj žalobu, iba ak by ju potvrdili dvaja alebo traja svedkovia.",
        "20": "Tých, čo hrešia, karhaj pred všetkými, aby sa báli aj ostatní.",
        "21": "Zaprisahávam ťa pred Bohom a Kristom Ježišom a pred vyvolenými anjelmi, aby si toto zachovával bez predpojatosti a nerobil nič, čím by si sa prikláňal k niektorej strane.",
        "22": "Na nikoho prenáhlene nevkladaj ruky a nemaj účasť na cudzích hriechoch. Zachovaj sa čistý!",
        "23": "Nepi už iba vodu, ale pre svoj žalúdok a časté choroby užívaj trochu vína.",
        "24": "Hriechy niektorých ľudí sú zjavné ešte pred súdom; niektorých iba nasledujú.",
        "25": "Podobne zjavné sú aj dobré skutky; a tie, čo nie sú také, nemôžu zostať skryté."
    },
    "6": {
        "1": "Všetci, čo sú pod jarmom, otroci, nech pokladajú svojich pánov za hodných všetkej úcty, aby Božie meno a učenie neboli vystavené rúhaniu.",
        "2": "A tí, čo majú pánov veriacich, nech ich neznevažujú preto, že sú bratmi, ale nech im slúžia tým ochotnejšie, že sú veriaci a milovaní a majú účasť na dobrodeniach. Takto uč a povzbudzuj!",
        "3": "Kto učí ináč a nepridŕža sa zdravých slov nášho Pána Ježiša Krista a učenia, ktoré zodpovedá nábožnosti,",
        "4": "je nadutý, nič nevie, ale chorobne sa škriepi a háda o slová. Z toho vzniká závisť, zvady, rúhania, zlé upodozrievania,",
        "5": "trenice ľudí, ktorí majú skazenú myseľ a sú pozbavení pravdy a nábožnosť pokladajú za zdroj zisku.",
        "6": "A nábožnosť so spokojnosťou je naozaj veľkým ziskom.",
        "7": "Veď nič sme si na svet nepriniesli a nič si ani nemôžeme odniesť.",
        "8": "Uspokojíme sa s tým, že máme čo jesť a čo si obliecť.",
        "9": "Lebo tí, čo chcú zbohatnúť, upadajú do pokušenia a osídla a do mnohých nezmyselných a škodlivých žiadostí, ktoré ľudí ponárajú do záhuby a zatratenia.",
        "10": "Lebo koreňom všetkého zla je láska k peniazom; niektorí po nich pachtili, a tak zablúdili od viery a spôsobili si mnoho bolesti.",
        "11": "Ale ty, Boží človek, utekaj pred tým a usiluj sa o spravodlivosť, nábožnosť, vieru, lásku, trpezlivosť, miernosť.",
        "12": "Bojuj dobrý boj viery a zmocni sa večného života; veď doň si povolaný a zložil si pred mnohými svedkami dobré vyznanie.",
        "13": "prikazujem ti pred Bohom, ktorý všetkému dáva život, a pred Kristom Ježišom, ktorý dobrým vyznaním vydal pred Ponciom Pilátom svedectvo:",
        "14": "Zachovaj prikázanie bez poškvrny a bez úhony až do príchodu nášho Pána Ježiša Krista,",
        "15": "ktorého v pravom čase ukáže blahoslavený a jediný vládca, Kráľ kráľov a Pán pánov.",
        "16": "On jediný má nesmrteľnosť a prebýva v neprístupnom svetle; jeho nik z ľudí nevidel, ani vidieť nemôže. Jemu česť a večná vláda. Amen.",
        "17": "Tým, čo sú bohatí v tomto veku, prikazuj, nech nie sú namyslení a nevkladajú nádej do neistého bohatstva, ale v Boha, ktorý nám hojne dáva všetko na užívanie,",
        "18": "nech robia dobre a stanú sa bohatými na dobré skutky, nech sú štedrí a vedia sa podeliť,",
        "19": "nech si uložia dobrý základ pre budúcnosť, aby dosiahli pravý život.",
        "20": "Timotej, opatruj, čo ti bolo zverené, a vyhýbaj sa svetským prázdnym rečiam a protikladným tvrdeniam falošnej vedy;",
        "21": "veď niektorí, čo sa k nej hlásili, zblúdili od viery. Milosť s vami!"
    }
}