{
    "1": {
        "1": "Pavol, z Božej vôle povolaný za apoštola Krista Ježiša, a brat Sostenes",
        "2": "Božej cirkvi v Korinte, posväteným v Kristovi Ježišovi, povolaným svätým aj všetkým, čo vzývajú meno nášho Pána Ježiša Krista na každom mieste u nich aj u nás:",
        "3": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
        "4": "Ustavične vzdávam vďaky svojmu Bohu, za vás pre Božiu milosť, ktorú ste dostali v Kristovi Ježišovi.",
        "5": "Veď v ňom ste boli obohatení vo všetkom, v každom slove a v každom poznaní,",
        "6": "tak ako sa medzi vami upevnilo svedectvo o Kristovi,",
        "7": "takže vám nechýba nijaký dar milosti, kým očakávate, že sa zjaví náš Pán Ježiš Kristus.",
        "8": "On vás bude posilňovať až do konca, aby ste boli bez úhony v deň nášho Pána Ježiša Krista.",
        "9": "Verný je Boh, ktorý vás povolal do spoločenstva svojho Syna Ježiša Krista, nášho Pána.",
        "10": "Prosím vás, bratia, pre meno nášho Pána Ježiša Krista, všetci hovorte to isté, aby neboli medzi vami roztržky, ale aby ste boli dokonalí v rovnakom zmýšľaní a v rovnakom úsudku.",
        "11": "Lebo z domu Chloe mi o vás, bratia moji, oznámili, že sú medzi vami sváry.",
        "12": "Myslím na to, že každý z vás hovorí: \"Ja som Pavlov\", \"Ja Apollov\", \"Ja zasa Kéfasov\", \"A ja Kristov\".",
        "13": "Je Kristus rozdelený? Vari bol Pavol za vás ukrižovaný? Alebo v Pavlovom mene ste boli pokrstení?",
        "14": "Ďakujem Bohu, že som nikoho z vás nepokrstil, okrem Krispa a Gája,",
        "15": "aby nik nemohol povedať, že ste pokrstení v mojom mene.",
        "16": "Ba pokrstil som aj Stefanasov dom. Inak neviem, či by som bol ešte niekoho pokrstil.",
        "17": "Lebo Kristus ma neposlal krstiť, ale hlásať evanjelium, a nie v múdrosti slova, aby nebol vyprázdnený Kristov kríž.",
        "18": "Lebo slovo kríža je bláznovstvom pre tých čo idú do záhuby, ale pre tých, čo sú na ceste spásy, teda pre nás, je Božou mocou.",
        "19": "Veď je napísané: \"Múdrosť múdrych zmarím a rozumnosť rozumných zavrhnem.\"",
        "20": "Kdeže je múdry? Kde je zákonník? A kde mudrák tohto veku? Neobrátil Boh múdrosť tohto sveta na bláznovstvo?",
        "21": "Lebo keď svet v Božej múdrosti nepoznal svojou múdrosťou Boha, zapáčilo sa Bohu spasiť veriacich bláznovstvom ohlasovania.",
        "22": "Lebo aj Židia žiadajú znamenia a Gréci hľadajú múdrosť",
        "23": "my však ohlasujeme ukrižovaného Krista, pre Židov pohoršenie, pre pohanov bláznovstvo,",
        "24": "ale pre povolaných, tak Židov ako Grékov, Krista - Božiu moc a Božiu múdrosť.",
        "25": "Lebo čo je u Boha bláznivé, je múdrejšie ako ľudia, a čo je u Boha slabé, je silnejšie ako ľudia.",
        "26": "Len sa pozrite na svoje povolanie, bratia, že tu niet veľa múdrych podľa tela ani veľa mocných ani veľa urodzených,",
        "27": "ale čo je svetu bláznivé, to si vyvolil Boh, aby zahanbil múdrych, a čo je svetu slabé, vyvolil si Boh, aby zahanbil silných;",
        "28": "čo je svetu neurodzené a čím pohŕda, to si vyvolil Boh, ba aj to, čoho niet, aby zmaril to, čo je,",
        "29": "aby sa pred Bohom nik nevystatoval.",
        "30": "Vy ste z neho v Kristovi Ježišovi, ktorý sa pre nás stal múdrosťou od Boha i spravodlivosťou, posvätením a vykúpením,",
        "31": "aby ako je napísané: \"Kto sa chváli nech sa chváli v Pánovi.\""
    },
    "2": {
        "1": "Ani ja, keď som prišiel k vám, bratia, neprišiel som vám zvestovať Božie tajomstvo vysokou rečou alebo múdrosťou.",
        "2": "Rozhodol som sa, že nechcem medzi vami vedieť nič iné, iba Ježiša Krista, a to ukrižovaného.",
        "3": "A bol som u vás slabý, bojazlivý a veľmi prestrašený.",
        "4": "Moja reč a moje ohlasovanie nespočívali v presvedčivých a múdrych slovách, ale v prejavoch Ducha a moci,",
        "5": "aby sa vaša viera nezakladala na ľudskej múdrosti, ale na Božej moci.",
        "6": "Medzi dokonalými hovoríme aj múdrosť - no nie múdrosť tohoto veku ani múdrosť kniežat tohoto veku, ktoré spejú k záhube,",
        "7": "ale hovoríme tajomnú Božiu múdrosť, ktorá bola skrytá a ktorú Boh pred vekmi určil nám na slávu.",
        "8": "Nik z kniežat tohoto veku ju nepoznal. Veď keby ju boli poznali, nikdy by neboli ukrižovali Pána slávy.",
        "9": "Ale, ako je napísané: \"Ani oko nevidelo, ani ucho nepočulo, ani do ľudského srdca nevystúpilo, čo Boh pripravil tým, ktorí ho milujú.\"",
        "10": "Ale nám to Boh zjavil skrze Ducha, lebo Duch skúma všetko, aj Božie hlbiny.",
        "11": "Veď kto z ľudí vie, čo je v človeku, ak nie duch človeka, ktorý je v ňom? Tak ani čo je v Bohu, nepozná nik, iba Boží Duch.",
        "12": "A my sme nedostali ducha sveta, ale Ducha, ktorý je z Boha, aby sme vedeli, čo nám Boh daroval.",
        "13": "A o tom hovoríme nie slovami naučenými od ľudskej múdrosti, ale slovami, ktoré nás naučil Duch; duchovné veci duchovne vysvetľujeme.",
        "14": "Živočíšny človek neprijíma veci Božieho Ducha; sú mu bláznovstvom a nemôže ich pochopiť, lebo ich treba duchovne posudzovať.",
        "15": "No duchovný posudzuje všetko a jeho nik nemôže posúdiť.",
        "16": "Veď kto poznal Pánovo zmýšľanie, aby ho poúčal? My však máme Kristovo zmýšľanie."
    },
    "3": {
        "1": "A ja som vám, bratia, nemohol hovoriť ako duchovným, ale ako telesným, ako nedospelým v Kristovi.",
        "2": "Mlieko som vám dával piť namiesto pevného pokrmu, lebo by ste ho neboli zniesli. Ale ani teraz ešte neznesiete,",
        "3": "lebo ste ešte stále telesní. Veď keď je medzi vami žiarlivosť a svár, to nie ste telesní a nežijete len po ľudsky?",
        "4": "Keď jeden hovorí: \"Ja som Pavlov,\" a druhý: \"Ja Apollov,\" či nie ste ľudia?",
        "5": "Veď čože je Apollo? A čo Pavol? Služobníci, prostredníctvom ktorých ste uverili, a každý taký, ako mu dal Pán.",
        "6": "Ja som sadil, Apollo polieval, ale vzrast dal Boh.",
        "7": "A tak ani ten, čo sadí, nie je nič, ani ten, čo polieva, ale Boh, ktorý dáva vzrast.",
        "8": "Kto sadí i kto polieva, sú jedno, ale každý dostane vlastnú odmenu podľa toho, ako pracoval.",
        "9": "Lebo my sme Boží spolupracovníci a vy ste Božia ,roľa a Božia stavba.",
        "10": "Podľa Božej milosti, ktorú som dostal položil som ako múdry staviteľ základ a iný na ňom stavia. Ale každý nech si dáva pozor, ako na ňom stavia.",
        "11": "Lebo nik nemôže položiť iný základ okrem toho, čo je už položený, a je ním Ježiš Kristus.",
        "12": "Či niekto na tomto základe stavia zo zlata, striebra, drahých kameňov, dreva, sena či slamy,",
        "13": "dielo každého vyjde najavo. Ten deň to ukáže, lebo sa zjaví v ohni a oheň preskúša dielo každého, aké je.",
        "14": "Čie dielo, ktoré naň postavil, zostane, ten dostane odmenu.",
        "15": "Čie dielo zhorí, ten utrpí škodu, on sa však zachráni, ale tak ako cez oheň.",
        "16": "Neviete že ste Boží chrám a že vo vás prebýva Boží Duch?",
        "17": "Kto by teda Boží chrám zničil, toho Boh zničí. Lebo Boží chrám je svätý - a ním ste vy.",
        "18": "Nech nik neklame sám seba. Ak si niekto z vás myslí, že je v tomto veku múdry, nech sa stane bláznom, aby bol múdry.",
        "19": "Lebo múdrosť tohoto sveta je pred Bohom bláznovstvom. Veď je napísané: \"On chytá múdrych v ich chytráctve\"",
        "20": "a zasa: \" \"Pán pozná myšlienky múdrych a vie, aké sú márne.\"",
        "21": "A tak nech sa nik nevychvaľuje ľuďmi. Veď všetko je vaše:",
        "22": "či Pavol alebo Apollo, Kéfas svet život i smrť, prítomnosť aj budúcnosť - všetko je vaše,",
        "23": "ale vy ste Kristovi a Kristus Boží."
    },
    "4": {
        "1": "Nech nás takto každý pokladá za Kristových služobníkov a správcov Božích tajomstiev.",
        "2": "A od správcov sa už vyžaduje, aby bol každý verný.",
        "3": "No mne naozaj málo záleží na tom, či ma súdite vy alebo iný ľudský súd. Ani sám seba nesúdim,",
        "4": "lebo nie som si ničoho vedomý, ale to ma neospravedlňuje. Pán je môj sudca.",
        "5": "Preto nesúďte nič predčasne, kým nepríde Pán. On osvetlí, čo je skryté v tme, a vyjaví úmysly sŕdc. Vtedy každý dostane pochvalu od Boha.",
        "6": "Ale v tomto, bratia, vzal som za príklad seba a Apolla kvôli vám, aby ste sa na nás poučili, že \"niet nad to, čo je napísané\", aby ste nehorlili jeden za druhého proti inému.",
        "7": "Veď kto ti dáva vyniknúť?! Čo máš, čo si nedostal? A keď si dostal, čo sa chvasceš, akoby si nebol dostal?",
        "8": "Už ste sa nasýtili, už ste zbohatli. Začali ste kraľovať bez nás - a kiež by ste len kraľovali, aby sme s vami kraľovali aj my.",
        "9": "Zdá sa mi, že nám, apoštolom, Boh pridelil posledné miesto ako odsúdeným na smrť, lebo sme sa stali divadlom pre svet, anjelov i ľudí.",
        "10": "My sme blázni pre Krista, ale vy ste múdri v Kristovi; my sme slabí, a vy silní; vy ste slávni, my znevážení",
        "11": "Až do tejto hodiny sme hladní, smädní a nahí, bijú nás päsťami, sme bez domova,",
        "12": "ťažko pracujeme vlastnými rukami; keď nás preklínajú, my žehnáme, keď nás prenasledujú, my to znášame,",
        "13": "keď nás potupujú, my sa modlíme. Stali sme sa akoby smeťami sveta, vyvrheľmi pre všetkých až doteraz.",
        "14": "Toto nepíšem, aby som vás zahanbil, ale aby som vás napomenul ako svoje milované deti.",
        "15": "Veď keby ste mali hoc aj desaťtisíc vychovávateľov v Kristovi, otcov nemáte mnoho, lebo v Kristovi Ježišovi ja som vás splodil skrze evanjelium.",
        "16": "Prosím vás teda, napodobňujte ma!",
        "17": "Preto som k vám poslal Timoteja, svojho milovaného syna, verného v Pánovi; on vám pripomenie moje cesty v Kristovi, ako učím všade po všetkých cirkvách.",
        "18": "Niektorí sa začali tak vyvyšovať, akoby som k vám už nemal prísť.",
        "19": "Ale prídem k vám čoskoro, ak to bude chcieť Pán, a posúdim namyslencov nie podľa ich reči, ale podľa ich moci,",
        "20": "lebo Božie kráľovstvo nespočíva v reči, ale v moci.",
        "21": "Čo chcete? Mám k vám prísť s palicou, alebo s láskou a v duchu miernosti?"
    },
    "5": {
        "1": "Ba počuť aj o smilstve medzi vami, a o takom smilstve, o akom ani medzi pohanmi nepočuť, aby mal niekto manželku svojho otca.",
        "2": "A. vy sa ešte vystatujete namiesto toho, aby ste radšej žialili a vylúčili spomedzi seba toho, čo sa dopustil takého činu!",
        "3": "Ja som už, hoci telom vzdialený, no duchom prítomný, rozhodol ako prítomný, že toho, čo to urobil",
        "4": "treba v mene nášho Pána Ježiša, keď sa zhromaždíme, vy a môj duch, s mocou nášho Pána Ježiša,",
        "5": "vydať satanovi na záhubu tela, aby sa duch zachránil v Pánov deň.",
        "6": "Vaše vystatovanie nie je dobré. Neviete že trocha, kvasu prekvasí celé cesto?",
        "7": "Vyčistite starý kvas, aby ste boli novým cestom. Ste totiž akoby nekvasený chlieb. Veď bol obetovaný náš veľkonočný baránok, Kristus.",
        "8": "Preto slávme sviatky nie v starom kvase ani v kvase zloby a neprávosti, ale s nekvaseným chlebom čistoty a pravdy.",
        "9": "Napísal som vám v liste, aby ste sa nestýkali so smilníkmi.",
        "10": "Pravda, nie so smilníkmi tohoto sveta či s chamtivcami, s lupičmi alebo modloslužobníkmi, to by ste museli ujsť z tohoto sveta.",
        "11": "Ale teraz som vám napísal, aby ste sa nestýkali s tým, kto sa volá bratom a je smilník, chamtivec, modloslužobník, utŕhač, opilec alebo lupič; s takým ani nejedzte.",
        "12": "Veď prečo by som mal súdiť tých, čo sú mimo?! Vari nesúdite aj vy tých, čo sú vnútri?!",
        "13": "Lebo tých, čo sú mimo, bude súdiť Boh. Vylúčte zlého spomedzi seba!"
    },
    "6": {
        "1": "Kto z vás sa odváži, keď má s iným spor, súdiť sa pred nespravodlivými, a nie pred svätými?!",
        "2": "Vari neviete, že svätí budú súdiť svet?! A ak vy máte súdiť svet, nie ste hodní rozsúdiť maličkosti?!",
        "3": "Neviete, že budeme súdiť anjelov? O čo viac potom veci všedného dňa!",
        "4": "Ak sa teda potrebujete súdiť vo veciach všedného života, rozhodnete sa pre takých sudcov, ktorí nie sú pred cirkvou ničím?",
        "5": "Na vaše zahanbenie to hovorím. Vari nie je medzi vami nik múdry, kto by mohol rozsúdiť svojich bratov?",
        "6": "Ale brat s bratom sa súdi - a to pred neveriacimi?!",
        "7": "Už vôbec to je u vás chyba, že sa súdite medzi sebou. Prečo radšej nestrpíte krivdu? Prečo radšej neznesiete škodu?",
        "8": "Ale vy krivdíte a škodíte, a to bratom!",
        "9": "Neviete, že nespravodliví nebudú dedičmi Božieho kráľovstva? Nemýľte sa: ani smilníci ani modloslužobníci ani cudzoložníci ani chlipníci ani súložníci mužov,",
        "10": "ani zlodeji ani chamtivci ani opilci ani utŕhači ani lupiči nebudú dedičmi Božieho kráľovstva.",
        "11": "A niektorí ste toto boli. Ale obmyli ste sa, boli ste posvätení, boli ste ospravedlnení v mene Pána Ježiša Krista a v Duchu nášho Boha.",
        "12": "\"Všetko smiem.\" Ale nie všetko osoží. \"Všetko smiem.\" Ale ja sa ničím nedám zotročiť.",
        "13": "\"Jedlo je pre žalúdok a žalúdok pre jedlo.\" Boh však zničí jedno aj druhé. Ale telo nie je na smilstvo, lež pre Pána a Pán pre telo.",
        "14": "A Boh aj Pána vzkriesil a vzkriesi aj nás svojou mocou.",
        "15": "Vari neviete, že vaše telá sú Kristovými údmi? Môžem teda vziať Kristove údy a urobiť ich údmi neviestky? Vonkoncom nie!",
        "16": "Alebo neviete, že ten, kto sa spája s neviestkou, je s ňou jedno telo? Veď sa hovorí: \"Budú dvaja v jednom tele\"",
        "17": "Ale kto sa spája s Pánom, je s ním jeden Duch.",
        "18": "Varujte sa smilstva! Každý hriech, ktorého by sa človek dopustil, je mimo tela; kto však smilní, hreší proti vlastnému telu.",
        "19": "A neviete, že vaše telo je chrámom Ducha Svätého, ktorý je vo vás, ktorého máte od Boha, a že nepatríte sebe?",
        "20": "Draho ste boli kúpení. Oslavujte teda Boha vo svojom tele."
    },
    "7": {
        "1": "O tom, čo ste písali: Dobre je, keď sa muž nedotýka ženy.",
        "2": "Ale vzhľadom na nebezpečenstvo smilstva nech má každý svoju ženu a každá nech má svojho muža.",
        "3": "Muž nech plní povinnosť voči manželke a podobne aj manželka voči mužovi.",
        "4": "Žena nemá moc nad svojím telom, ale muž; podobne ani muž nemá moc nad svojím telom, ale žena.",
        "5": "Neodopierajte si jeden druhému, iba ak na čas so vzájomným súhlasom, aby ste sa mohli venovať modlitbe, a opäť buďte spolu, aby vás satan nepokúšal pre vašu nezdržanlivosť.",
        "6": "No toto hovorím ako dovolenie, nie ako príkaz.",
        "7": "Chcel by som, aby boli všetci ľudia tak, ako som ja; lenže každý má svoj vlastný dar od Boha: jeden tak; druhý inak.",
        "8": "Slobodným a vdovám hovorím: Dobre je pre nich, ak zostanú tak, ako ja.",
        "9": "Ale ak sa nevedia zdržať, nech vstúpia do manželstva. Lebo je lepšie vstúpiť do manželstva ako horieť.",
        "10": "Tým, čo uzavreli manželstvo, prikazujem, ani nie ja, ale Pán, aby manželka neodchádzala od muža",
        "11": "- a ak by odišla, nech ostane nevydatá, alebo nech sa zmieri so svojím mužom a muž nech neprepúšťa manželku.",
        "12": "Ostatným hovorím ja, nie Pán: Ak má niektorý brat neveriacu ženu a ona chce s ním bývať, nech ju neprepúšťa.",
        "13": "A ak má niektorá žena neveriaceho muža a on chce s ňou bývať, nech muža neopúšťa.",
        "14": "Lebo neveriaci muž sa posväcuje v žene a neveriaca žena sa posväcuje v bratovi. Inak by boli vaše deti nečisté; ale teraz sú sväté.",
        "15": "No ak neveriaci chce odísť, nech odíde. V takomto prípade nie sú brat alebo sestra otrocky viazaní; veď Boh nás povolal žiť v pokoji.",
        "16": "Vari vieš, žena, či zachrániš muža? Alebo vieš, muž, či zachrániš ženu?",
        "17": "Len nech každý žije tak, ako mu určil Pán, každý, ako ho Boh povolal. Takto učím vo všetkých cirkvách.",
        "18": "Bol niekto povolaný ako obrezaný? Nech sa nevracia k neobriezke. Bol niekto povolaný ako neobrezaný? Nech sa nedáva obrezať.",
        "19": "Obriezka nie je nič a neobriezka tiež nie je nič, ale zachovávanie Božích prikázaní.",
        "20": "Nech každý zostane v tom stave, v ktorom bol povolaný.",
        "21": "Bol si povolaný ako otrok? Nerob si z toho starosti. Ale ak by si sa aj mohol stať slobodným, radšej to využi.",
        "22": "Lebo kto je povolaný v Pánovi ako otrok, je Pánov oslobodenec. Podobne kto je povolaný ako slobodný, je Kristov služobník.",
        "23": "Draho ste boli kúpení. Nestaňte sa otrokmi ľudí!",
        "24": "Bratia, nech každý zostane pred Bohom v tom, v čom bol povolaný.",
        "25": "O pannách nemám Pánov príkaz, ale dávam radu ako taký, ktorý dosiahol milosrdenstvo u Pána, aby som bol verný.",
        "26": "Myslím teda, že je to dobré - pre terajšie ťažkosti -, že je dobre, keď človek ostane tak, ako je.",
        "27": "Si viazaný k žene? Nevyhľadávaj rozluku. Si bez ženy? Nehľadaj si ženu.",
        "28": "Ale ak sa oženíš, nezhrešíš. A ak sa panna vydá, nezhreší. Ale takíto budú mať telesné trápenia a toho vás chcem ušetriť.",
        "29": "A tak, bratia, hovorím, čas je krátky, aby napokon aj tí, čo majú ženy, boli, akoby ich nemali;",
        "30": "tí, čo plačú, akoby neplakali; tí, čo sa radujú, akoby sa neradovali; tí, čo kupujú, akoby nič nevlastnili;",
        "31": "a tí, čo užívajú tento svet, akoby ho neužívali, lebo tvárnosť tohoto sveta sa pomíňa.",
        "32": "Chcem, aby ste vy boli bez starostí. Kto je bez ženy, stará sa o Pánove veci, ako sa páčiť Pánovi.",
        "33": "Ale ženatý sa stará o svetské veci, ako sa páčiť manželke,",
        "34": "a je rozdelený. Aj nevydatá žena a panna rozmýšľajú o Pánových veciach, aby boli sväté telom i duchom. Ale vydatá myslí na svetské veci, ako sa páčiť mužovi.",
        "35": "No toto hovorím na váš prospech, nie aby som na vás hodil slučku, ale aby ste sa čestne a nerušene pripútali k Pánovi.",
        "36": "Ak si niekto myslí, že je potupou pre jeho pannu, ak prekročí vek a má sa tak stať, nech urobí, čo chce; nehreší. Nech sa vezmú.",
        "37": "Ale kto sa pevne v srdci rozhodol a nebol donútený, ale je pánom svojej vôle a zaumienil si v srdci zachovať svoju pannu, dobre robí.",
        "38": "Teda aj ten, kto vydáva svoju pannu dobre robí, ale kto nevydáva, robí lepšie.",
        "39": "Žena je viazaná, dokiaľ jej muž žije. Keď jej muž zomrie, je slobodná, môže sa vydať, za koho chce, ale iba v Pánovi.",
        "40": "Bude však blaženejšia, ak ostane tak podľa mojej rady. A myslím si, že aj ja mám Božieho Ducha."
    },
    "8": {
        "1": "O mäse obetovanom modlám vieme, že my všetci máme poznanie. Ale poznanie nadúva, kým láska buduje.",
        "2": "Ak si niekto myslí, že niečo vie, ešte to nevie tak, ako by mal vedieť.",
        "3": "Ale ak niekto miluje Boha, toho Boh pozná.",
        "4": "O jedení mäsa obetovaného modlám teda vieme, že na svete niet nijakej modly a nijakého boha, iba Jeden.",
        "5": "Lebo aj keď sú takí čo sa nazývajú bohmi či už na nebi alebo na zemi,- ako je veľa bohov a veľa pánov -,",
        "6": "my máme iba jedného Boha, Otca, od ktorého je všetko a my sme pre neho, a jedného Pána, Ježiša Krista, skrze ktorého je všetko, aj my sme skrze neho.",
        "7": "Lenže nie všetci majú poznanie. Niektorí sú ešte teraz takí zvyknutí na modly, že jedia mäso, akoby bolo naozaj obetované modlám, a ich svedomie sa poškvrňuje, lebo je slabé.",
        "8": "Ale jedlo nás nepriblíži k Bohu: ani keď nejeme, nič nestratíme, ani keď jeme, nič nezískame:",
        "9": "Len si dajte pozor aby táto vaša sloboda nebola na pohoršenie slabým.",
        "10": "Lebo keď niekto uvidí toho, čo má poznanie, stolovať v pohanskom chráme, neposmelí sa jeho svedomie, pretože je slabé, aby jedol mäso obetované modlám?",
        "11": "A slabý zahynie pre tvoje poznanie - brat, za ktorého zomrel Kristus!",
        "12": "Keď takto hrešíte proti bratom a zraňujete ich slabé svedomie, hrešíte proti Kristovi.",
        "13": "Preto ak jedlo pohoršuje môjho brata, nebudem nikdy jesť mäso, aby som nepohoršil svojho brata."
    },
    "9": {
        "1": "Nie som slobodný? Nie som apoštol? Vari som nevidel Ježiša, nášho Pána? A vy nie ste moje dielo v Pánovi?!",
        "2": "Ak aj pre iných nie som apoštolom, pre vás určite som. Veď vy ste pečaťou môjho apoštolátu v Pánovi.",
        "3": "Toto je moja obrana proti tým, čo ma posudzujú.",
        "4": "Vari nemáme právo jesť a piť?",
        "5": "Nemáme právo bra&#357; so sebou ženu, sestru, tak ako ostatní apoštoli a Pánovi bratia i Kéfas?!",
        "6": "Alebo len ja a Barnabáš nemáme právo nepracovať?",
        "7": "Kto kedy vojenčí na svoje trovy? Kto sadí vinicu, a neje z nej ovocie? Alebo kto pasie stádo, a neživí sa mliekom stáda?",
        "8": "Hovorím to len po ľudsky? A nehovorí to aj Zákon?",
        "9": "V Mojžišovom zákone je predsa napísané: \"Mlátiacemu volovi nezaviažeš papuľu.\" Vari tu Boh myslí na voly?",
        "10": "A nehovorí to skôr pre nás? Veď pre nás je napísané, že ten, čo orie, má orať v nádeji, a kto mláti, tak v nádeji, že dostane z úrody.",
        "11": "Keď sme vám my zasiali duchovné dobrá, je to také veľké, ak u vás žneme hmotné?",
        "12": "Ak majú iní u vás toto právo, nie tým skôr my? No nepoužili sme toto právo, ale všetko znášame, len aby sme nepostavili prekážku Kristovmu evanjeliu.",
        "13": "Neviete, že tí, čo konajú svätú službu, jedia z toho, čo je vo svätyni, a tí, čo slúžia oltáru, majú z oltára podiel?",
        "14": "Tak nariadil aj Pán tým, čo zvestujú evanjelium, aby žili z evanjelia.",
        "15": "No ja som nič z toho nepoužil. A toto nepíšem preto, aby to bolo aj v mojom prípade, lebo radšej zomriem, ako by mal niekto zmariť túto moju chválu.",
        "16": "Veď ak hlásam evanjelium, nemám sa čím chváliť, je moja povinnosť a beda mi, keby som evanjelium nehlásal.",
        "17": "Ak to robím z vlastnej vôle, mám nárok na odmenu, ale ak nie z vlastnej vôle; je to služba, ktorá mi je zverená.",
        "18": "Aká je teda moja odmena? Že keď hlásam evanjelium, predkladám ho zadarmo a nevyužívam svoje právo pri evanjeliu.",
        "19": "Lebo hoci som slobodný voči všetkým, stal som sa sluhom všetkých, aby som čím viacerých získal.",
        "20": "Pre Židov som sa stal akoby Židom, aby som získal Židov. Pre tých, čo sú pod zákonom, bol som akoby pod zákonom - hoci sám som nebol pod zákonom -, aby som získal tých, čo boli pod zákonom.",
        "21": "Pre tých, čo boli bez zákona, bol som akoby bez zákona - hoci bez Božieho zákona som nebol, ale bol som pod Kristovým zákonom -, aby som získal tých, čo boli bez zákona.",
        "22": "Pre slabých som sa stal slabým, aby som získal slabých. Pre všetkých som sa stal všetkým, aby som zachránil aspoň niektorých.",
        "23": "A všetko robím pre evanjelium, aby som mal na ňom podiel.",
        "24": "Neviete, že tí, čo bežia na štadióne, bežia síce všetci, ale iba jeden dosiahne víťaznú cenu? Bežte tak, aby ste sa jej zmocnili.",
        "25": "A každý, kto závodí, zdržuje sa všetkého; oni preto, aby dosiahli porušiteľný veniec, my však neporušiteľný.",
        "26": "Ja teda tak bežím, nie ako na neisto, tak bojujem, nie akoby som bil do vetra.",
        "27": "Ale krotím svoje telo a podrobujem si ho, aby som azda, kým iným kážem, sám nebol zavrhnutý."
    },
    "10": {
        "1": "Nechcem, bratia, aby ste nevedeli, že všetci naši otcovia boli pod oblakom, všetci prešli cez more",
        "2": "a všetci boli v oblaku a v mori pokrstení v Mojžišovi,",
        "3": "všetci jedli ten istý duchovný pokrm",
        "4": "a všetci pili ten istý duchovný nápoj, lebo pili z duchovnej skaly, ktorá ich sprevádzala, a tou skalou bol Kristus.",
        "5": "Ale vo väčšine z nich nemal Boh zaľúbenie, veď popadali na púšti.",
        "6": "To sa stalo ako predobraz pre nás, aby sme neboli žiadostiví zla, ako boli žiadostiví oni.",
        "7": "Ani modlármi nebuďte, ako niektorí z nich; ako je napísané: \"Ľud sa posadil, aby jedol a pil. Potom vstali a zabávali sa.\"",
        "8": "Ani nesmilnime, ako niektorí z nich smilnili, a padlo ich za jeden deň dvadsaťtritisíc.",
        "9": "Ani nepokúšajme Krista, ako niektorí z nich pokúšali, a zahynuli od hadov.",
        "10": "Ani nerepcite, ako niektorí z nich reptali, a zahynuli od zhubcu.",
        "11": "A toto sa im stalo ako predobraz a bolo napísané ako napomenutie pre nás, ktorých zastihol koniec vekov.",
        "12": "Preto kto si myslí, že stojí, nech si dáva pozor, aby nepadol.",
        "13": "Skúška, ktorá na vás dolieha je iba ľudská. A Boh je verný. On vás nedovolí skúšať nad vaše sily, ale so skúškou dá aj schopnosť, aby ste mohli vydržať.",
        "14": "Preto, moji milovaní, utekajte pred modloslužbou.",
        "15": "Hovorím vám ako rozumným. Posúďte sami, čo hovorím:",
        "16": "Nie je kalich dobrorečenia, ktorému dobrorečíme, účasťou na Kristovej krvi? A chlieb, ktorý lámeme, nie je účasťou na Kristovom tele?",
        "17": "Keďže je jeden chlieb, my mnohí sme jedno telo, lebo všetci máme podiel na jednom chlebe.",
        "18": "Pozrite na Izrael podľa tela: nemajú azda tí, čo jedia obety, účasť na oltári?",
        "19": "Čo tým chcem povedať? Že mäso obetované modlám je niečo? Alebo že modla je niečo?",
        "20": "Ale to, čo obetujú, obetujú zlým duchom, nie Bohu. A ja nechcem, aby ste boli spoločníkmi zlých duchov.",
        "21": "Nemôžete piť Pánov kalich aj kalich zlých duchov; nemôžete mať podiel na Pánovom stole aj na stole zlých duchov.",
        "22": "Alebo chceme dráždiť Pána? Sme azda silnejší ako on?",
        "23": "\"Slobodno všetko.\" Ale nie všetko osoží. \"Slobodno všetko.\" Ale nie všetko buduje.",
        "24": "Nech nik nehľadá vlastné záujmy, ale záujmy iného.",
        "25": "Jedzte všetko, čo dostať v jatkách a na nič sa nevypytujte kvôli svedomiu.",
        "26": "Veď Pánova je zem i všetko, čo ju napĺňa.",
        "27": "Ak vás niekto z neveriacich pozve a chcete ísť, jedzte všetko, čo vám predložia, a na nič sa nevypytujte kvôli svedomiu.",
        "28": "Ale keby vám niekto povedal: \"Toto bolo obetované modlám,\" nejedzte to kvôli tomu, čo vás upozornil, a kvôli svedomiu,",
        "29": "pričom nemyslím na tvoje vlastné svedomie, ale na svedomie toho druhého. Veď prečo by malo svedomie iného odsúdiť moju slobodu?",
        "30": "A keď ja niečo s vďakou požívam, prečo by ma mal niekto tupiť za to; za čo ja vzdávam vďaky?!",
        "31": "Či teda jete, či pijete, či čokoľvek iné robíte všetko robte na Božiu slávu.",
        "32": "Nebuďte na pohoršenie ani Židom ani Grékom ani Božej cirkvi,",
        "33": "ako sa aj ja chcem páčiť všetkým vo všetkom a nehľadám, čo mne vyhovuje, ale čo osoží mnohým, aby boli spasení."
    },
    "11": {
        "1": "Napodobňujte ma, ako aj ja napodobňujem Krista.",
        "2": "Chválim vás, že vo všetkom na mňa pamätáte a zachovávate moje učenie, ako som vám ho odovzdal.",
        "3": "Ale chcem, aby ste vedeli, že hlavou každého muža je Kristus, hlavou ženy muž a hlavou Krista Boh.",
        "4": "Každý muž, ktorý sa modlí alebo prorokuje so zahalenou hlavou, zneucťuje svoju hlavu.",
        "5": "A každá žena, ktorá sa modlí alebo prorokuje s nezahalenou hlavou, zneucťuje svoju hlavu: je to to isté, ako keby sa dala oholiť.",
        "6": "Lebo ak sa žena nezahaľuje, môže sa dať aj ostrihať. Ale ak je pre ženu potupou ostrihať sa alebo oholiť, nech sa zahaľuje.",
        "7": "Muž si nemusí zahaľovať hlavu, lebo je obrazom a slávou Boha, no žena je slávou muža.",
        "8": "Veď nie je muž zo ženy, ale žena z muža.",
        "9": "Ani nebol muž stvorený pre ženu, ale žena pre muža.",
        "10": "Preto má mať žena na hlave znak moci kvôli anjelom.",
        "11": "Pravda, v Pánovi nie je ani žena bez muža ani muž bez ženy,",
        "12": "lebo ako je žena z muža, tak je aj muž skrze ženu a všetko je z Boha.",
        "13": "Posúďte sami: Sluší sa, aby sa žena modlila k Bohu nezahalená?",
        "14": "A neučí vás sama príroda, že mužovi je na potupu, keď si pestuje vlasy,",
        "15": "kým žene je na slávu, keď si pestuje vlasy? Lebo vlasy dostala namiesto závoja.",
        "16": "Ak by sa niekto chcel hádať, my to nemáme vo zvyku a ani Božie cirkvi.",
        "17": "Keď vás už napomínam, nechválim vás, že sa neschádzate na lepšie, ale na horšie.",
        "18": "Predovšetkým počúvam, že sú medzi vami roztržky, keď sa schádzate v cirkvi. A sčasti tomu aj verím.",
        "19": "Lebo musia byť medzi vami aj rozkoly, aby sa ukázalo, kto z vás sa osvedčí.",
        "20": "Keď sa teda schádzate, nie je to požívanie Pánovej večere,",
        "21": "lebo každý si hneď vezme a zje svoju večeru a potom jeden je hladný a druhý opitý.",
        "22": "Nemáte vari domy, kde môžete jesť a piť? Ale opovrhujete Božou cirkvou a chcete zahanbiť tých, čo nič nemajú? Čo vám mám povedať? Mám vás chváliť? Za toto vás nepochválim.",
        "23": "Veď ja som od Pána prijal, čo som vám aj odovzdal, že Pán Ježiš v tú noc, keď bol zradený, vzal chlieb,",
        "24": "vzdával vďaky, lámal ho a povedal: \"Toto je moje telo, ktoré je pre vás; toto robte na moju pamiatku.\"",
        "25": "Podobne po večeri vzal kalich a hovoril: \"Tento kalich je nová zmluva v mojej krvi. Toto robte, kedykoľvek ho budete piť, na moju pamiatku.\"",
        "26": "A tak vždy, keď budete jesť tento chlieb a piť tento kalich, zvestujete Pánovu smrť, kým nepríde.",
        "27": "Kto by teda jedol chlieb alebo pil Pánov kalich nehodne, previní sa proti Pánovmu telu a krvi.",
        "28": "Nech teda človek skúma sám seba, a tak je z toho chleba a pije z kalicha.",
        "29": "Lebo kto je a pije, a nerozoznáva telo, ten si je a pije odsúdenie.",
        "30": "Preto je medzi vami veľa slabých a chorých a mnohí umierajú.",
        "31": "Keby sme súdili sami seba, neboli by sme súdení.",
        "32": "Ale keď sme súdení, Pán nás napráva, aby sme neboli odsúdení s týmto svetom.",
        "33": "A tak, bratia moji, keď sa schádzate jesť, čakajte jeden na druhého.",
        "34": "Ak je niekto hladný, nech sa naje doma, aby ste sa neschádzali na odsúdenie. Ostatné zariadim, keď prídem."
    },
    "12": {
        "1": "A nechcem, bratia, aby ste nevedeli o duchovných daroch.",
        "2": "Viete, že keď ste boli pohanmi, ťahalo vás to a chodili ste za nemými modlami.",
        "3": "Preto vám vyhlasujem, že nik, kto hovorí v Božom Duchu, nepovie: \"Prekliaty Ježiš!\", a nik nemôže povedať: \"Ježiš je Pán\", iba ak v Duchu Svätom.",
        "4": "Dary milosti sú rozličné, ale Duch je ten istý.",
        "5": "Aj služby sú rozličné, ale Pán je ten istý.",
        "6": "A rozličné sú aj účinky, ale Boh, ktorý pôsobí všetko vo všetkých, je ten istý.",
        "7": "Každý však dostáva prejavy Ducha na všeobecný úžitok.",
        "8": "Jeden dostáva skrze Ducha slovo múdrosti, iný podľa toho istého Ducha slovo poznania,",
        "9": "iný vieru v tom istom Duchu a iný v tom istom Duchu dar uzdravovať,",
        "10": "iný schopnosť robiť zázraky, iný prorokovať, iný rozlišovať duchov, iný dar rozličných jazykov a iný vysvetľovať jazyky.",
        "11": "Ale toto všetko pôsobí jeden a ten istý Duch, ktorý rozdeľuje každému, ako chce.",
        "12": "Lebo ako je jedno telo a má mnoho údov, ale všetky údy tela sú jedno telo, hoci ich je mnoho, tak aj Kristus.",
        "13": "Veď my všetci, či Židia alebo Gréci, či otroci alebo slobodní, boli sme v jednom Duchu pokrstení v jedno telo. A všetci sme boli napojení jedným Duchom.",
        "14": "Telo nie je jeden úd, ale mnoho údov.",
        "15": "A keby noha povedala: \"Nie som ruka, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
        "16": "A keby povedalo ucho: \"Nie som oko, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
        "17": "Keby bolo celé telo okom, kde by bol sluch? A keby bolo celé sluchom, kde by bol čuch?",
        "18": "Ale Boh rozložil údy, každý jeden z nich, v tele, ako chcel.",
        "19": "Keby boli všetky jedným údom, kde by bolo telo?",
        "20": "No takto je mnoho údov, ale iba jedno telo.",
        "21": "A oko nemôže povedať ruke: \"Nepotrebujem ťa!\" ani hlava nohám: \"Nepotrebujem vás!\"",
        "22": "Ba čo viac, údy tela, ktoré sa zdajú slabšie, sú nevyhnutne potrebné.",
        "23": "A údy tela ktoré pokladáme za menej ušľachtilé, zaodievame s väčšou úctou a naše nečestné údy majú tým väčšiu česť,",
        "24": "kým naše čestné nič také nepotrebujú. Boh telo vyvážil tak, že slabšiemu údu dal väčšiu česť;",
        "25": "aby nebola v tele roztržka, ale aby sa údy rovnako starali jeden o druhý.",
        "26": "Ak teda trpí jeden úd, trpia spolu s ním všetky údy, a ak vychvaľujú jeden úd, radujú sa s ním všetky údy.",
        "27": "Vy ste Kristovo telo a jednotlivo ste údy.",
        "28": "A v Cirkvi Boh niektorých ustanovil po prvé za apoštolov, po druhé za prorokov, po tretie za učiteľov, potom sú zázraky, ďalej dary uzdravovať, pomáhať, viesť, dar rozličných jazykov.",
        "29": "Sú vari všetci apoštolmi? Sú všetci prorokmi? Všetci učiteľmi? Robia všetci zázraky?",
        "30": "Majú všetci dar uzdravovať? Hovoria všetci jazykmi? Vari všetci vysvetľujú?",
        "31": "Ale usilujte sa o vyššie dary milosti. A ešte vznešenejšiu cestu vám ukážem."
    },
    "13": {
        "1": "Keby som hovoril ľudskými jazykmi aj anjelskými, a lásky by som nemal, bol by som ako cvendžiaci kov a zuniaci cimbal.",
        "2": "A keby som mal dar proroctva a poznal všetky tajomstvá a všetku vedu a keby som mal takú silnú vieru, že by som vrchy prenášal, a lásky by som nemal, ničím by som nebol.",
        "3": "A keby som rozdal celý svoj majetok ako almužnu a keby som obetoval svoje telo, aby som bol slávny, a lásky by som nemal, nič by mi to neosožilo.",
        "4": "Láska je trpezlivá, láska je dobrotivá; nezávidí, nevypína sa, nevystatuje sa,",
        "5": "nie je nehanebná, nie je sebecká, nerozčuľuje sa, nemyslí na zlé,",
        "6": "neteší sa z neprávosti, ale raduje sa z pravdy.",
        "7": "Všetko znáša, všetko verí, všetko dúfa, všetko vydrží.",
        "8": "Láska nikdy nezanikne. Proroctvá prestanú, jazyky zamĺknu a poznanie pominie.",
        "9": "Lebo poznávame len sčasti a len sčasti prorokujeme.",
        "10": "Ale keď príde to, čo je dokonalé, prestane, čo je len čiastočné.",
        "11": "Keď som bol dieťa hovoril som ako dieťa, poznával som ako dieťa rozmýšľal som ako dieťa. Keď som sa stal mužom, zanechal som detské spôsoby.",
        "12": "Teraz vidíme len nejasne, akoby v zrkadle; no potom z tváre do tváre. Teraz poznávam iba čiastočne, ale potom budem poznať tak, ako som aj ja poznaný.",
        "13": "A tak teraz ostáva viera, nádej, láska, tieto tri; no najväčšia z nich je láska."
    },
    "14": {
        "1": "Usilujte sa o lásku, dychtite po duchovných daroch, zvlášť aby ste prorokovali.",
        "2": "Lebo kto hovorí jazykmi, nehovorí ľuďom, ale Bohu; nerozumie mu nik, pod vplyvom Ducha hovorí tajomstvá.",
        "3": "Ale kto prorokuje, hovorí ľuďom na budovanie, povzbudenie a potešenie.",
        "4": "Kto hovorí jazykmi, buduje seba samého, ale kto prorokuje, buduje Cirkev.",
        "5": "A chcem, aby ste všetci hovorili jazykmi, ale ešte viac, aby ste prorokovali. Lebo kto prorokuje, je väčší ako ten, kto hovorí jazykmi, iba ak by aj vysvetľoval, aby sa budovala Cirkev.",
        "6": "Veď čo by som vám pomohol, bratia, keby som k vám prišiel a hovoril jazykmi, ak by som vám nehovoril zo zjavenia, poznania, proroctva alebo náuky?",
        "7": "Veď keby aj bezduché nástroje, či už flauta alebo citara, nevydávali rozdielny zvuk, ako by sa vedelo, čo sa hrá na flaute a čo na citare?",
        "8": "A keby poľnica vydávala neurčitý zvuk, kto by sa strojil do boja?",
        "9": "Tak aj vy: ak hovoríte jazykmi, a nevydáte zrozumiteľné slová, ako sa bude vedieť, čo sa hovorí? Budete hovoriť do vetra.",
        "10": "Veď je na svete toľko rozličných jazykov, a ani jeden nie je bez slov.",
        "11": "Ale ak nespoznám význam slov, budem pre toho, kto sa mi prihovára, cudzincom, a ten, kto sa mi prihovára, bude cudzincom mne.",
        "12": "Tak aj vy, keďže sa horlivo usilujete o duchovné dary, usilujte sa mať ich v hojnosti na budovanie Cirkvi.",
        "13": "A preto ten, kto hovorí jazykmi, nech sa modlí, aby vedel aj vysvetľovať.",
        "14": "Lebo ak sa modlím darom jazykov, modlí sa môj duch, ale moja myseľ ostáva bez úžitku.",
        "15": "Čo teda? Budem sa modliť duchom, budem sa modliť aj mysľou. Budem spievať duchom, budem spievať aj mysľou.",
        "16": "Veď ak budeš dobrorečiť v duchu, ako potom jednoduchý človek povie na tvoje dobrorečenie: \"Amen,\" keď nevie, čo hovoríš?",
        "17": "Lebo ty iste správne vzdávaš vďaky; ale druhý sa tým nebuduje.",
        "18": "Ďakujem Bohu, že hovorím jazykmi viac ako vy všetci;",
        "19": "ale na zhromaždení radšej chcem povedať päť zrozumiteľných slov, aby som aj iných poučil, než desaťtisíc slov darom jazykov.",
        "20": "Bratia, nebuďte deti zmýšľaním, iba v zlobe buďte ako maličkí, ale v zmýšľaní buďte dospelí.",
        "21": "V zákone je napísané: \"Cudzími jazykmi a perami cudzincov budem hovoriť tomuto ľudu, ale ani tak ma nepočúvnu,\" hovorí Pán.",
        "22": "A tak dar jazykov nie je znamením pre veriacich, ale pre neveriacich, dar prorokovať zasa nie pre neveriacich; ale pre veriacich.",
        "23": "Keby sa tak zišla celá cirkev a všetci by hovorili jazykmi a prišli by aj jednoduchí ľudia alebo neveriaci, nepovedali by, že blazniete?",
        "24": "Ale ak budú všetci prorokovať a príde nejaký neveriaci alebo, jednoduchý človek, všetci ho usvedčia, všetci ho posúdia,",
        "25": "vyjdú najavo tajnosti jeho srdca, a tak padne na tvár, bude sa klaňať Bohu a vyzná: \"Naozaj je Boh medzi vami!\"",
        "26": "Čo teda, bratia? Keď sa zídete, každý niečo má: dar chválospevu, náuky, zjavenia, jazykov, vysvetľovania; všetko nech je na budovanie.",
        "27": "Ak niekto hovorí jazykmi, nech hovoria dvaja alebo nanajvýš traja, jeden po druhom, a jeden nech vysvetľuje.",
        "28": "Ale ak by nemal kto vysvetľovať, nech mlčí na zhromaždení; nech hovorí sebe a Bohu.",
        "29": "Proroci nech hovoria dvaja alebo traja a ostatní nech posudzujú.",
        "30": "Ak by dostal zjavenie iný zo sediacich, prvý nech mlčí.",
        "31": "Lebo jeden po druhom môžete všetci prorokovať, aby sa všetci poučili a všetci povzbudili.",
        "32": "Prorocký duch je podriadený prorokom,",
        "33": "veď Boh nie je Bohom neporiadku, ale pokoja. Ako vo všetkých cirkvách u svätých",
        "34": "ženy nech na zhromaždeniach mlčia. Nedovoľuje sa im hovoriť, ale nech sú podriadené, ako hovorí aj zákon.",
        "35": "Ak sa chcú niečo naučiť, nech sa doma opýtajú svojich mužov, lebo sa nesluší, aby žena hovorila na zhromaždení.",
        "36": "Vari od vás vyšlo Božie slovo alebo iba k vám prišlo.",
        "37": "Ak si niekto myslí, že je prorok alebo duchovný, nech vie, že to, čo vám píšem; je Pánov príkaz.",
        "38": "Kto to neuzná, nebude uznaný.",
        "39": "A tak, bratia moji, usilujte sa prorokovať a nebráňte hovoriť jazykmi.",
        "40": "Ale nech sa všetko deje slušne a po poriadku."
    },
    "15": {
        "1": "Bratia, pripomínam vám evanjelium, ktoré som vám hlásal a vy ste ho prijali, zotrvávate v ňom",
        "2": "a prostredníctvom neho dosahujete spásu, ak sa ho držíte tak, ako som vám ho hlásal, ibaže by ste boli nadarmo uverili.",
        "3": "Odovzdal som vám predovšetkým to, čo som aj ja prijal: že Kristus zomrel za naše hriechy podľa Písem,",
        "4": "že bol pochovaný a že bol tretieho dňa vzkriesený podľa Písem,",
        "5": "že sa zjavil Kéfasovi a potom Dvanástim.",
        "6": "Potom sa zjavil viac ako päťsto bratom naraz; väčšina z nich žije doteraz, niektorí už zosnuli.",
        "7": "Potom sa zjavil Jakubovi a potom všetkým apoštolom",
        "8": "a poslednému zo všetkých, ako nedochôdčaťu, zjavil sa aj mne.",
        "9": "Veď ja som najmenší z apoštolov. Ba nie som hoden volať sa apoštolom, lebo som prenasledoval Božiu cirkev.",
        "10": "Ale z Božej milosti som tým, čím som, a jeho milosť nebola vo mne márna. Veď som pracoval viac ako oni všetci, vlastne ani nie ja, ale Božia milosť so mnou.",
        "11": "Teda či už ja alebo oni takto hlásame a vy ste tak uverili.",
        "12": "Ak sa hlása, že Kristus bol vzkriesený z mŕtvych, akože niektorí z vás hovoria, že zmŕtvychvstania niet?",
        "13": "Veď ak niet zmŕtvychvstania, nebol ani Kristus vzkriesený.",
        "14": "Ale ak nebol Kristus vzkriesený, potom je márne naše hlásanie a márna je aj vaša viera.",
        "15": "A potom sa zistí, že sme falošnými Božími svedkami, lebo sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak mŕtvi naozaj nevstávajú.",
        "16": "Lebo ak mŕtvi nevstávajú, nevstal ani Kristus.",
        "17": "A keď Kristus nevstal, vaša viera je márna a ešte stále ste vo svojich hriechoch.",
        "18": "Potom aj tí, čo zosnuli v Kristovi, sú stratení.",
        "19": "Ak len v tomto živote máme nádej v Kristovi, sme najúbohejší zo všetkých ľudí.",
        "20": "Ale Kristus vstal z mŕtvych, prvotina zosnulých.",
        "21": "Lebo ako je skrze človeka smrť, tak je skrze človeka aj zmŕtvychvstanie.",
        "22": "Veď ako všetci umierajú v Adamovi, tak zasa všetci ožijú v Kristovi.",
        "23": "Ale každý v poradí, aké mu patrí: prvotinou je Kristus; potom, pri jeho príchode, tí, čo patria Kristovi.",
        "24": "A potom bude koniec, keď odovzdá Bohu a Otcovi kráľovstvo, keď zruší každé kniežatstvo, každú mocnosť a silu.",
        "25": "Lebo on musí kraľovať, kým mu nepoloží všetkých nepriateľov pod nohy.",
        "26": "Ako posledný nepriateľ bude zničená smrť,",
        "27": "lebo mu všetko položil pod nohy. Ale keď hovorí: \"Všetko je podrobené\", je jasné, že okrem toho ktorý mu všetko podrobil.",
        "28": "A keď mu bude všetko podrobené, vtedy sa aj sám Syn podrobí tomu, ktorý mu všetko podrobil, aby bol Boh všetko vo všetkom.",
        "29": "Ale čo potom robia tí, čo sa dávajú krstiť za mŕtvych? Ak mŕtvi vôbec nevstávajú, načo sa dávajú krstiť za nich?",
        "30": "A prečo sa aj my vystavujeme nebezpečenstvu v každú hodinu?",
        "31": "Každý deň zomieram, tak ako ste mojou slávou, bratia, ktorú mám v Kristovi Ježišovi, našom Pánovi.",
        "32": "Čo mi to osoží, ak som sa v Efeze iba ako človek boril so šelmami? Ak mŕtvi nevstávajú, tak jedzme a pime, lebo zajtra umrieme.",
        "33": "Nedajte sa zviesť: \"Zlé reči kazia dobré mravy.\"",
        "34": "Vytriezvite, ako sa patrí, a nehrešte! Veď niektorí nepoznajú Boha. Na vaše zahanbenie to hovorím.",
        "35": "Ale niekto povie: \"Ako vstanú mŕtvi? V akom tele prídu?\"",
        "36": "Hlupák! Čo ty seješ, neožije, ak prv neodumrie.",
        "37": "A čo seješ, neseješ budúce telo, ale holé zrno, či už pšeničné alebo nejaké iné.",
        "38": "No Boh mu dáva telo, aké chce, a každému semenu jeho vlastné telo.",
        "39": "Nie každé telo je to isté telo, ale iné je ľudské, iné zvieracie telo, iné vtáčie telo a iné rybie.",
        "40": "A sú telá nebeské a telá pozemské, ale iná je sláva nebeských a iná pozemských.",
        "41": "Iný je jas slnka, iný jas mesiaca a iný jas hviezd; veď hviezda sa od hviezdy líši jasom.",
        "42": "Tak je to aj so zmŕtvychvstaním: seje sa porušiteľné, vstáva neporušiteľné;",
        "43": "seje sa potupené, vstáva slávne; seje sa slabé, vstáva mocné",
        "44": "seje sa telo živočíšne, vstáva telo duchovné. Ak jestvuje živočíšne telo, jestvuje aj duchovné.",
        "45": "Tak je aj napísané: \"Prvý človek, Adam, sa stal živou bytosťou;\" posledný Adam oživujúcim Duchom.",
        "46": "Ale nie je prv duchovné lež živočíšne, až potom duchovné",
        "47": "Prvý človek zo zeme, je pozemsky; druhý človek je z neba.",
        "48": "Aký je ten pozemský, takí sú aj ostatní pozemskí; a aký je nebeský, takí sú aj ostatní nebeskí.",
        "49": "A ako sme nosili obraz pozemského, tak budeme nosiť aj obraz nebeského.",
        "50": "Hovorím však bratia, že telo a krv nemôžu byť dedičmi Božieho kráľovstva, ani porušiteľnosť nebude dedičom neporušiteľnosti.",
        "51": "Hľa, poviem vám tajomstvo: Nie všetci umrieme, ale všetci sa premeníme:",
        "52": "razom, v jednom okamihu na zvuk poslednej poľnice. Lebo keď zaznie, mŕtvi budú vzkriesení neporušiteľní a my sa premeníme.",
        "53": "Veď toto porušiteľné si musí obliecť neporušiteľnosť a smrteľné si musí obliecť nesmrteľnosť.",
        "54": "A keď si toto porušiteľné oblečie neporušiteľnosť a toto smrteľné si oblečie nesmrteľnosť, vtedy sa splní, čo je napísané: \"Smrť pohltilo víťazstvo.",
        "55": "Smrť, kde je tvoje víťazstvo? Smrť, kdeže je tvoj osteň?",
        "56": "Ostňom smrti je hriech a silou hriechu je zákon.",
        "57": "Ale vďaka Bohu, ktorý nám dal víťazstvo skrze nášho Pána Ježiša Krista.",
        "58": "A tak, moji milovaní bratia, buďte pevní, neochvejní, stále horlivejší v Pánovom diele, veď viete, že vaša námaha nie je daromná v Pánovi."
    },
    "16": {
        "1": "Čo sa týka zbierok pre svätých, urobte aj vy tak, ako som nariadil galatským cirkvám.",
        "2": "Nech si každý z vás v prvý deň týždňa u seba odloží, čo môže, aby sa nerobili zbierky keď prídem.",
        "3": "Keď budem u vás, pošlem tých, ktorých uznáte za hodných, s listom do Jeruzalema zaniesť váš milodar;",
        "4": "ak bude vhodné, aby som aj ja šiel, pôjdu so mnou.",
        "5": "No prídem k vám, keď prejdem Macedónskom, lebo cez Macedónsko iba prejdem,",
        "6": "ale u vás sa hádam zdržím alebo aj prezimujem, aby ste ma odprevadili, kde pôjdem.",
        "7": "Nechcem vás teraz vidieť len tak idúcky; dúfam, že u vás nejaký čas ostanem, ak to dovolí Pán.",
        "8": "V Efeze zostanem až do Turíc,",
        "9": "lebo sa mi otvorili veľké a sľubné dvere; aj protivníkov je veľa.",
        "10": "Ak príde Timotej, hľaďte, aby sa u vás nemusel báť, veď koná Pánovo dielo tak, ako aj ja.",
        "11": "Nech ním teda nik neopovrhuje. Vyprevaďte ho v pokoji, aby prišiel ku mne, lebo ho očakávam s bratmi.",
        "12": "Čo sa týka brata Apolla, veľmi som ho prosil, aby šiel k vám s bratmi, ale vôbec nemal vôľu ísť teraz; príde však, len čo mu to bude vhod.",
        "13": "Bdejte, buďte pevní vo viere, vzmužte sa, buďte statoční!",
        "14": "Nech sa všetko medzi vami deje v láske.",
        "15": "Len vás, bratia, prosím: Poznáte Stefanasov dom, že sú prvotinou Achájska a dali sa do služby svätým,",
        "16": "aby ste sa aj vy podriaďovali takýmto a každému, kto spolupracuje a namáha sa.",
        "17": "Teším sa prítomnosti Stefanasa, Fortunáta a Achaika, lebo oni doplnili to, čo ste vy nestačili urobiť,",
        "18": "osviežili môjho i vášho ducha. Nuž vážte si takýchto.",
        "19": "Pozdravujú vás ázijské cirkvi. Veľmi vás pozdravujú v Pánovi Akvila a Priska i s cirkvou v ich dome.",
        "20": "Pozdravujú vás všetci bratia. Pozdravte sa navzájom svätým bozkom.",
        "21": "Môj, Pavlov, vlastnoručný pozdrav.",
        "22": "Kto nemá rád Pána, nech je prekliaty! Marana tha!",
        "23": "Milosť Pána Ježiša nech je s vami.",
        "24": "Moja láska nech je s vami všetkými v Kristovi Ježišovi."
    }
}