{
    "1": {
        "1": "Peter, apoštol Ježiša Krista, vyvoleným, čo sú ako cudzinci v diaspore v Ponte, Galácii, Kappadócii, Ázii a Bitýnii,",
        "2": "ktorých Boh Otec vopred poznal a Duchom posvätil, aby boli poslušní a pokropení krvou Ježiša Krista: Milosť vám a pokoj v hojnosti.",
        "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, ktorý nás vo svojom veľkom milosrdenstve vzkriesením Ježiša Krista z mŕtvych znovuzrodil pre živú nádej,",
        "4": "pre neporušiteľné, nepoškvrnené a nevädnúce dedičstvo. Ono sa uchováva pre vás v nebi.",
        "5": "Vás Božia moc vierou chráni pre spásu, ktorá je pripravená zjaviť sa v poslednom čase.",
        "6": "Preto sa radujete, hoci sa teraz, ak treba, trochu aj rmútite pre rozličné skúšky,",
        "7": "aby vám vaša vyskúšaná viera, omnoho vzácnejšia ako pominuteľné zlato, ktoré sa tiež skúša ohňom, bola na chválu, slávu a česť vtedy, keď sa zjaví Ježiš Kristus.",
        "8": "Vy ho milujete, hoci ste ho nevideli. Ani teraz ho nevidíte, ale veríte a jasáte nevýslovnou radosťou, plnou slávy,",
        "9": "že dosahujete cieľ svojej viery - spásu duší.",
        "10": "Túto spásu hľadali a skúmali proroci, ktorí prorokovali o milosti, pripravenej pre vás.",
        "11": "Skúmali, na ktorý čas a na aké okolnosti ukazuje Kristov Duch, ktorý bol v nich, keď vopred svedčil o Kristových utrpeniach a o sláve, ktorá po nich nasledovala.",
        "12": "A bolo im zjavené, že nie sebe, ale vám poslúžili tým, čo vám teraz zvestujú hlásatelia evanjelia v Duchu Svätom, zoslanom z neba, na čo túžia hľadieť aj anjeli.",
        "13": "Preto si prepášte bedrá mysle, buďte triezvi a celú svoju nádej uprite na milosť, ktorú dostanete, keď sa zjaví Ježiš Kristus.",
        "14": "Ako poslušné deti neprispôsobujte sa takým žiadostiam, ako keď ste boli v nevedomosti,",
        "15": "ale ako svätý je ten, ktorý vás povolal, buďte aj vy svätí vo všetkom svojom počínaní;",
        "16": "veď je napísané: \"Buďte svätí, lebo ja som svätý.\"",
        "17": "A keď ako Otca vzývate toho, ktorý súdi bez nadŕžania osobám, každého podľa jeho skutkov, žite v bázni v čase svojho pobytu na zemi.",
        "18": "Veď viete, že zo svojho márneho spôsobu života, zdedeného po otcoch, boli ste vykúpení nie porušiteľným striebrom alebo zlatom,",
        "19": "ale drahou krvou Krista, bezúhonného a nepoškvrneného Baránka.",
        "20": "On bol vopred vyhliadnutý, ešte pred stvorením sveta, zjavil sa však až v posledných časoch kvôli vám,",
        "21": "čo skrze neho veríte v Boha, ktorý ho vzkriesil z mŕtvych a dal mu slávu; aby sa vaša viera a nádej upínali na Boha.",
        "22": "Poslušnosťou pravde ste si očistili duše, aby ste mali bratskú lásku bez pokrytectva. Preto sa zo srdca navzájom vrúcne milujte!",
        "23": "Veď ste sa znovuzrodili nie z porušiteľného semena, ale z neporušiteľného: Božím slovom, živým a večným.",
        "24": "Lebo každé telo je ako tráva a všetka jeho sláva ako kvet trávy. Tráva uschne, kvet odpadne,",
        "25": "ale Pánovo slovo trvá naveky. A to je to slovo, ktoré sa vám zvestovalo."
    },
    "2": {
        "1": "Odložte teda všetku zlobu a každú lesť, pokrytectvo, závisť a každé ohováranie",
        "2": "a ako novonarodené deti túžte po nefalšovanom duchovnom mlieku, aby ste od neho rástli na spásu,",
        "3": "keď ste okúsili, aký dobrý je Pán.",
        "4": "Prichádzajte k nemu, k živému kameňu, ktorý ľudia síce zavrhli, ale pred Bohom je vyvolený a vzácny,",
        "5": "a dajte sa vbudovať aj vy ako živé kamene do duchovného domu, do svätého kňazstva, aby ste prinášali duchovné obety, príjemné Bohu skrze Ježiša Krista.",
        "6": "Preto je v Písme: \"Hľa, kladiem na Sione kameň uholný, vyvolený a vzácny; kto v neho verí, nebude zahanbený.\"",
        "7": "Vám teda, ktorí veríte, je na česť; pre tých však, čo neveria: \"Kameň, čo stavitelia zavrhli, sa stal kameňom uholným\"",
        "8": "\"kameňom úrazu a skalou pohoršenia\". Oni naň narážajú, lebo neveria slovu. A na to sú aj určení.",
        "9": "Ale vy ste vyvolený rod, kráľovské kňazstvo svätý národ, ľud určený na vlastníctvo, aby ste zvestovali slávne skutky toho, ktorý vás z tmy povolal do svojho obdivuhodného svetla.",
        "10": "Kedysi ste ani ľudom neboli, a teraz ste Boží ľud; vy, čo ste nedosiahli milosrdenstvo, teraz ste milosrdenstvo dosiahli.",
        "11": "Milovaní, prosím vás ako cudzincov a pútnikov: zdŕžajte sa telesných žiadostí, ktoré bojujú proti duši.",
        "12": "Vaše správanie medzi pohanmi nech je vzorné, aby videli vaše dobré skutky a v deň navštívenia oslavovali Boha práve za to, z čoho vás osočujú ako zločincov.",
        "13": "Kvôli Pánovi sa podriaďujte každej ľudskej ustanovizni: či už kráľovi ako najvyššiemu,",
        "14": "alebo miestodržiteľom ako tým, ktorých on posiela trestať zločincov a chváliť dobrých.",
        "15": "Lebo to je Božia vôľa, aby ste robili dobre, a tak umlčali nevedomosť nerozumných ľudí,",
        "16": "ako slobodní, ale nie takí, čo slobodu majú za prikrývku zloby, ale ako Boží služobníci.",
        "17": "Všetkých si ctite, bratov milujte, Boha sa bojte, kráľa si vážte.",
        "18": "Sluhovia, podriaďujte sa so všetkou bázňou pánom a nielen dobrým a miernym, ale aj zlým.",
        "19": "Veď je to milosť, keď niekto pre svoje svedomie pred Bohom znáša bolesti a nespravodlivo trpí.",
        "20": "Lebo aká je to sláva, keď znášate údery po tvári za to, že hrešíte? Ale ak dobre robíte, a predsa znášate utrpenia, je to milosť pred Bohom.",
        "21": "Veď na to ste povolaní; lebo aj Kristus trpel za vás a zanechal vám príklad, aby ste kráčali v jeho šľapajach.",
        "22": "On sa nedopustil hriechu, ani lesť nebola v jeho ústach.",
        "23": "Keď mu zlorečili on nezlorečil, keď trpel, nevyhrážal sa, to postúpil tomu, ktorý súdi spravodlivo.",
        "24": "Sám vyniesol naše hriechy na svojom tele na drevo, aby sme zomreli hriechu a žili pre spravodlivosť. Jeho rany vás uzdravili.",
        "25": "Veď ste boli ako blúdiace ovce, ale teraz ste sa vrátili k pastierovi a biskupovi svojich duší."
    },
    "3": {
        "1": "Podobne ženy, nech sa podriaďujú svojim mužom, aby aj tých, čo neveria slovu, bez slova získal život ich žien,",
        "2": "keď uvidia váš čistý život v bázni.",
        "3": "Vaša ozdoba nech nie je vonkajšia: zapletené vlasy, navešané zlato, preobliekanie šiat,",
        "4": "ale človek skrytý v srdci a čo je neporušiteľné: tichý a pokojný duch; to je vzácne pred Bohom.",
        "5": "Tak sa kedysi ozdobovali aj sväté ženy, ktoré dúfali v Boha a podriaďovali sa svojim mužom;",
        "6": "ako Sára poslúchala Abraháma a volala ho pánom. Vy ste jej dcérami, ak robíte dobré a nebojíte sa nijakého zastrašovania.",
        "7": "Rovnako aj vy, muži, žite s nimi vo vedomí, že sú slabšou ženskou nádobou a preukazujte im úctu ako spoludedičkám milosti života, aby vám nič neprekážalo v modlitbách.",
        "8": "Napokon buďte všetci jednomyseľní, súcitní, bratsky sa milujte! Buďte milosrdní a pokorní!",
        "9": "Neodplácajte sa zlým za zlé alebo zlorečením za zlorečenie, ale naopak, žehnajte, lebo ste povolaní, aby ste dostali dedičstvo požehnania.",
        "10": "\"Veď kto chce milovať život a vidieť dobré dni, nech zdržiava svoj jazyk od zlého a svoje pery od reči úlisnej.",
        "11": "Nech sa vyhýba zlu a robí dobre, nech hľadá pokoj a usiluje sa oň.",
        "12": "Lebo Pánove oči hľadia na spravodlivých a k ich prosbám sa nakláňa jeho sluch; ale Pánova tvár je proti tým, čo robia zlo.\"",
        "13": "Ktože vám uškodí, ak budete horliví v dobrom?!",
        "14": "Ale ak aj trpíte pre spravodlivosť, ste blahoslavení. Neľakajte sa ich hrozieb a neplašte sa,",
        "15": "ale uctievajte sväto Krista, Pána, vo svojich srdciach, stále pripravení obhájiť sa pred každým, kto vás vyzýva zdôvodniť nádej, ktorá je vo vás.",
        "16": "Robte to však skromne, s bázňou a s dobrým svedomím, aby sa tí, čo tupia váš dobrý život v Kristovi, zahanbili práve v tom, z čoho vás osočujú.",
        "17": "Lebo je lepšie trpieť za dobré skutky, ak je to Božia vôľa, ako za zlé.",
        "18": "Veď aj Kristus raz navždy trpel za hriechy, spravodlivý za nespravodlivých, aby vás priviedol k Bohu. Bol usmrtený v tele, ale Duchom oživený.",
        "19": "V ňom prišiel a kázal aj duchom, čo boli vo väzení.",
        "20": "Oni kedysi veriť nechceli keď Božia trpezlivosť za Noemových dní vyčkávala, kým sa staval koráb, v ktorom sa zachránili z vody len niekoľkí, celkom osem ľudí.",
        "21": "To je predobraz krstu, ktorý teraz vás zachraňuje. Nie tým, že odstraňuje telesnú špinu, ale vyprosuje u Boha čisté svedomie pre zmŕtvychvstanie Ježiša Krista",
        "22": "ktorý vystúpil do neba, je po Božej pravici a podriadení sú mu anjeli, mocnosti a sily."
    },
    "4": {
        "1": "Keď teda Kristus trpel v tele, aj vy sa vyzbrojte tým istým zmýšľaním. Lebo ten, kto trpel v tele, skoncoval s hriechom,",
        "2": "aby zostávajúci čas v tele nežil ľudským žiadostivostiam, ale Božej vôli.",
        "3": "Dosť bolo času, čo ste predtým strávili podľa žiadostí pohanov: žili ste vo výstrednostiach, v náruživostiach, v opilstve, v obžerstve, v pijatikách a v hanebnom modlárstve.",
        "4": "Čudujú sa, že sa už s nimi nevrháte do toho istého prúdu výstredností, a rúhajú sa.",
        "5": "Avšak vydajú počet tomu, ktorý je pripravený súdiť živých i mŕtvych.",
        "6": "Veď preto sa evanjelium zvestovalo aj mŕtvym, aby boli odsúdení podľa ľudí v tele, a žili podľa Boha v Duchu.",
        "7": "Priblížil sa koniec všetkého. Preto buďte rozumní a bdejte na modlitbách.",
        "8": "A predovšetkým majte vytrvalú lásku jedni k druhým, lebo láska zakrýva množstvo hriechov.",
        "9": "Buďte vospolne pohostinní bez šomrania.",
        "10": "Podľa toho, kto aký dar dostal, slúžte si navzájom ako dobrí správcovia mnohotvárnej Božej milosti.",
        "11": "Keď niekto hovorí, tak len ako Božie slovo; keď niekto slúži, tak len z moci, ktorú uštedruje Boh, aby bol vo všetkom oslávený Boh skrze Ježiša Krista. Jemu sláva a vláda na veky vekov. Amen.",
        "12": "Milovaní, nečudujte sa, keď ste v ohni skúšok, ktoré na vás prišli, akoby sa vám prihodilo niečo nezvyčajné!",
        "13": "Radujte sa, keď máte účasť na Kristových utrpeniach, aby ste sa radovali a plesali aj vtedy, keď sa zjaví jeho sláva.",
        "14": "Keď vás hanobia pre Kristovo meno, ste blahoslavení; lebo Duch slávy, a Boží na vás spočíva.",
        "15": "Len nech nik z vás netrpí ako vrah alebo zlodej alebo zločinec alebo sliedič.",
        "16": "Kto však trpí ako kresťan; nech sa nehanbí, ale nech oslavuje Boha týmto menom.",
        "17": "Lebo je čas, aby sa začal súd od Božieho domu. Ale ak sa začne od nás, aký bude koniec tých, čo neveria Božiemu evanjeliu?!",
        "18": "\"A ak sa spravodlivý ťažko zachráni, kde sa podeje bezbožný a hriešnik?\"",
        "19": "Preto aj tí, čo trpia podľa Božej vôle; nech dobrými skutkami odporúčajú svoje duše vernému Stvoriteľovi."
    },
    "5": {
        "1": "Starších, čo sú medzi vami, prosím ako spolustarší a svedok Kristových utrpení, ale aj účastník jeho slávy, ktorá sa má v budúcnosti zjaviť:",
        "2": "Paste Božie stádo, ktoré je u vás; starajte sa oň nie z prinútenia, ale dobrovoľne, podľa Božej vôle, nie pre mrzký zisk, ale ochotne;",
        "3": "nie ako páni nad dedičným podielom, ale ako vzor stáda.",
        "4": "A keď sa zjaví Najvyšší pastier, dostanete nevädnúci veniec slávy.",
        "5": "Podobne vy, mladší, podriaďujte sa starším. Všetci sa navzájom zaodejte pokorou, lebo Boh pyšným odporuje, ale pokorným dáva milosť.",
        "6": "Pokorte sa teda pod, mocnou Božou rukou, aby vás povýšil v určenom čase.",
        "7": "Na neho zložte všetky svoje starosti, lebo on sa o vás stará.",
        "8": "Buďte triezvi a bdejte! Váš protivník, diabol obchádza ako revúci lev a hľadá, koho by zožral.",
        "9": "Vzoprite sa mu, pevní vo viere, a vedzte, že také isté utrpenie dolieha na vašich bratov po celom svete.",
        "10": "A Boh všetkej milosti, ktorý vás v Kristovi Ježišovi, povolal do svojej večnej slávy; on sám vás po krátkom utrpení zdokonalí, posilní, utvrdí a upevní.",
        "11": "Jemu vláda na veky vekov. Amen.",
        "12": "Prostredníctvom Silvána, ktorého pokladám za vám verného brata, som vám krátko napísal, aby som vás povzbudil a dosvedčil, že toto je tá pravá Božia milosť; v nej vytrvajte!",
        "13": "Pozdravuje vás cirkev, vyvolená ako vy, ktorá je v Babylone, aj môj syn Marek.",
        "14": "Pozdravte sa navzájom bozkom lásky. Pokoj vám všetkým, čo ste v Kristovi."
    }
}