{
    "1": {
        "1": "Ja, starší, milovanému Gájovi, ktorého milujem v pravde.",
        "2": "Milovaný, prajem ti, aby sa ti vo všetkom darilo a aby si bol zdravý - tak ako sa darí tvojej duši.",
        "3": "Lebo veľmi som sa zaradoval, keď prišli bratia a vydávali svedectvo o tvojej pravde, ako ty žiješ v pravde.",
        "4": "Nemám väčšej radosti, ako keď počujem, že moje deti žijú v pravde.",
        "5": "Milovaný, verne konáš všetko, čo robíš pre bratov, a to pre cudzích.",
        "6": "Oni vydali pred cirkvou svedectvo o tvojej láske. A dobre urobíš, keď ich vystrojíš na cestu, ako sa patrí vzhľadom na Boha.",
        "7": "Veď oni sa pre jeho meno vydali na cestu a od pohanov nič neprijímajú.",
        "8": "Preto sme my povinní podporovať takýchto, aby sme boli spolupracovníkmi pravdy.",
        "9": "Niečo som už cirkvi písal; ale Diotrefes, ktorý si rád ako prvý medzi nimi počína, nás neprijíma.",
        "10": "Preto až prídem, upozorním na jeho skutky, ktoré robí, keď o nás tára zlomyseľné reči; a akoby mu to nestačilo, ani sám neprijíma bratov a tým, ktorí by ich chceli prijať, bráni a vylučuje ich z cirkvi.",
        "11": "Milovaný, nenasleduj zlé, ale dobré. Kto robí dobre, je z Boha; kto robí zle, Boha nevidel.",
        "12": "O Demetriovi vydávajú všetci dobré svedectvo, aj sama pravda. Aj my o ňom vydávame svedectvo a ty vieš, že naše svedectvo je pravdivé.",
        "13": "Mnoho by som ti mal písať, no nechcem ti písať atramentom a perom.",
        "14": "Dúfam totiž, že ťa čoskoro uvidím a povieme si to ústne.",
        "15": "Pokoj tebe. Pozdravujú ťa priatelia. Pozdrav priateľov, každého osve."
    }
}