{
    "1": {
        "1": "Toto sú slová, ktoré povedal Mojžiš celému Izraelu na púšti za Jordánom, v Arabe naproti Červenému moru, medzi Fáranom a medzi Tofelom, Labanom, Haserotom a Di-Zahabom.",
        "2": "Jedenásť dní cesty je od Horebu smerom k vrchom Seir až do Kadešbarny.",
        "3": "V štyridsiatom roku, v jedenástom mesiaci, v prvý deň mesiaca oznámil Mojžiš Izraelovým synom všetko, čo mu pre nich prikázal Pán",
        "4": "po tom, čo v Edrei porazil amorejského kráľa Sehona, ktorý býval v Hesebone, a bášanského kráľa Oga, ktorý býval v Aštarote.",
        "5": "Za Jordánom v moabskej krajine začal Mojžiš vysvetľovať tento zákon:",
        "6": "\"Pán, náš Boh, nám hovoril na vrchu Horeb: \"Dosť dlho ste sa už zdržali na tomto vrchu.",
        "7": "Pohnite sa a tiahnite k Amorejskej výšine a na všetky iné miesta, ktoré sú blízko nej, do Araby, na vrchy a do nížin, smerom na juh a k morskému pobrežiu, do kanaánskej krajiny a k Libanonu a až k veľkej rieke, k rieke Eufrat!",
        "8": "Hľa, dávam vám túto krajinu. Vojdite do nej a vlastnite ju! O nej prisahal Pán Abrahámovi, Izákovi a Jakubovi, že ju dá im a ich semenu po nich.\"",
        "9": "Vtedy som vám povedal: \"Ja vás nemôžem spravovať,",
        "10": "lebo Pán, váš Boh, vás tak rozmnožil, že vás je dnes také množstvo, ako hviezd na nebi.",
        "11": "Pán, Boh vašich otcov, nech pridá k tomu počtu mnohé tisíce a nech vás požehná, ako prisľúbil!",
        "12": "Ja sám nevládzem niesť vaše bremeno, vašu ťarchu a vaše spory.",
        "13": "Vyberte si múdrych, skúsených a osvedčených mužov vo vašich kmeňoch a ustanovím vám ich za predákov.\"",
        "14": "Vtedy ste mi odvetili v odpoveď: \"Dobrú vec to chceš urobiť.\"",
        "15": "Ja som vybral hlavných z vašich kmeňov, múdrych a skúsených mužov, a ustanovil som vám ich za náčelníkov ako tisícnikov, stotníkov, päťdesiatnikov, desiatnikov a za pisárov pre vaše kmene.",
        "16": "A vašim sudcom som prikázal: \"Vypočúvajte ich a súďte spravodlivo toho kto má spor so súkmeňovcom alebo s cudzincom!",
        "17": "Pri súde neberte ohľad na osobu. Malého vypočujte tak, ako veľkého. A nikoho sa nebojte, lebo súd je Boží. Čo vám však bude ťažké, oznámte mne a vypočujem to ja.\"",
        "18": "Vtedy som vám prikázal všetko, čo máte robiť. -",
        "19": "Potom sme sa pohli od Horeba a putovali sme tou hroznou a velikánskou púšťou, ktorú ste videli cestou k amorejským vrchom, ako nám rozkázal Pán, náš Boh a došli sme až do Kadešbarny.",
        "20": "Tu som vám povedal: \"Došli ste k amorejskej vysočine, ktorú nám dá Pán, náš Boh.",
        "21": "Hľa, Pán, tvoj Boh, ti dáva do daru túto krajinu. Choď, zaujmi ju, ako ti povedal Pán, Boh tvojich otcov. Neboj sa a nestrachuj sa!\"",
        "22": "Tu ste všetci pristúpili ku mne a navrhli ste: \"Pošlime mužov, ktorí by krajinu prezreli a podali nám správu, ktorou cestou ta máme ísť, aj o mestách, na ktoré narazíme.\"",
        "23": "Mne sa návrh páčil i vybral som dvanásť mužov spomedzi vás, z každého kmeňa po jednom.",
        "24": "Oni šli smerom k výšine, došli až do údolia Eskol a prezreli ho.",
        "25": "Vzali z ovocia krajiny a priniesli nám a podali nám túto správu: \"Dobrá je to zem, ktorú nám chce dať Pán, náš Boh.\"",
        "26": "Ale vy ste nechceli vystúpiť a neverili ste slovám Pána, nášho Boha;",
        "27": "a reptali ste vo svojich stanoch: \"V zlovôli nás Pán vyviedol z Egypta, aby nás vydal do rúk Amorejčanom a aby nás zahubil.",
        "28": "Načo by sme tam vystupovali?!\" Naši súkmeňovci prestrašili naše srdcia, keď povedali: \"Národ je tam mocnejší a početnejší ako my, mestá veľké a opevnené až k nebu, ba aj Enakitov sme tam videli!\"",
        "29": "Povedal som vám: \"Nebojte sa ich a nestrachujte sa!",
        "30": "Pán, váš Boh, ktorý vás vedie, bude za vás bojovať takisto, ako to pred vašimi očami urobil kvôli vám v Egypte",
        "31": "a potom na púšti, kde si sám videl, ako ťa Pán, tvoj Boh, nosil ako muž, ktorý nesie svojho syna; (niesol ťa) po celej ceste odvtedy, keď ste vyšli, až kým ste nedošli na toto miesto;",
        "32": "a na tejto púšti ste neverili Pánovi, svojmu Bohu,",
        "33": "ktorý šiel cestou pred vami, aby vám vyhliadol miesto pre rozloženie stanov, za noci v ohni, aby ste videli cestu, ktorou ste mali ísť, a cez deň v oblaku.\" -",
        "34": "Pán začul hlas vašich rečí a rozhorčený prisahal:",
        "35": "\"Nik spomedzi tohoto bezbožného pokolenia neuvidí tú dobrú krajinu, o ktorej som prisahal, že ju dám vašim otcom!",
        "36": "Len Kaleb verne nasledoval Pána.\"",
        "37": "Aj na mňa sa rozhneval Pán pre vás a povedal: \"Ani ty ta nevkročíš.",
        "38": "Nunov syn Jozue, ktorý je v tvojich službách, ten ta vkročí; jeho povzbudzuj, lebo on ju rozdelí Izraelu do vlastníctva.",
        "39": "Vaše deti o ktorých ste povedali, že budú korisťou, a vaši synovia, ktorí dnes nevedia aký je rozdiel medzi dobrom a zlom, oni ta vojdú im ju dám a oni ju budú vlastniť.",
        "40": "Vy sa však vráťte a blúďte po púšti cestou k Červenému moru!\"",
        "41": "Odpovedali ste mi: \"Zhrešili sme proti Pánovi; vystúpime a budeme bojovať, ako nám rozkázal Pán, náš Boh,\" a vystrojili ste sa každý so svojím vojnovým náčiním a nemúdro ste sa dali na pochod k vysočine.",
        "42": "Ale Pán mi vravel: \"Povedz im: Nevystupujte a nebojujte, lebo ja nie som uprostred vás, aby vás neporazili vaši nepriatelia.\"",
        "43": "Ja som vám to povedal, vy ste ma však neposlúchli, ale išli ste proti Pánovmu zákazu a pyšno ste vystúpili na výšinu.",
        "44": "Tu v tiahli Amorejčania, ktorí na tej vysočine bývali, postavili sa proti vám a prenasledovali vás ako prenasledujú roje včiel, a rozháňali vás od Seiru až po Hormu.",
        "45": "Potom ste sa vrátili a nariekali ste pred Pánom, lež Pán vás nevypočul.",
        "46": "I ostali ste v Kadešbarne dlhý čas, ten čas, čo ste tam bývali."
    },
    "2": {
        "1": "Nato sme sa pohli a tiahli sme púšťou smerom k Červenému moru, ako nám prikázal Pán, a dlhý čas sme okľukou obchádzali vrchy Seir.",
        "2": "Tu mi Pán hovoril:",
        "3": "\"Dosť dlho ste obchádzali toto horstvo, teraz sa obráťte na sever!",
        "4": "A ľudu rozkáž: Teraz prejdete cez územie svojich bratov, Ezauových synov, ktorí bývajú na Seire a boja sa vás; lež dávajte si veľký pozor,",
        "5": "nebojujte proti nim, lebo vám nedám z ich územia nič, ani na šírku šľapaje, lebo vrch Seir som dal do vlastníctva Ezauovi.",
        "6": "Pokrm na jedenie si kúpite od nich za peniaze, takisto i vodu na pitie si od nich kúpite za peniaze.",
        "7": "Veď Pán, tvoj Boh, žehnal všetkým prácam tvojich rúk. Vedel, že prejdeš touto veľkou púšťou: už štyridsať rokov je s tebou Pán, tvoj Boh, a nechýbalo ti nič.\"",
        "8": "Potom sme prešli vedľa (územia) našich bratov, Ezauových synov, ktorí bývajú na Seire, cez Arabu popri Elate a Asiongaberi a tiahli sme cestou smerom k Moabskej púšti.",
        "9": "Tu mi hovoril Pán: \"Neobťažuj Moabčanov a nebojuj proti nim, lebo ti nedám nič z ich územia do vlastníctva; veď Lotovým synom som dal do vlastníctva Ar.",
        "10": "Predtým tu bývali Emci, ľud silný, početný a urastený ako Enakiti.",
        "11": "Aj oni patrili k Refaimcom ako Enakiti. Moabčania sa však volajú Emci.",
        "12": "Na Seire predtým bývali Horejci, lenže Ezauovi synovia ich vyhnali a zničili a osadili sa na ich mieste tak, ako to urobil Izrael v krajine svojho vlastníctva, ktorú im dal Pán.",
        "13": "Teraz sa zdvihni a prejdi cez potok Sared!\" A tak sme prešli cez potok Sared.",
        "14": "A čas, čo sme blúdili od Kadešbarny až po prebrodenie potoka Sared, predstavoval tridsaťosem rokov, kým nevymrelo zo stanov všetko bojaschopné pokolenie, ako im prisahal Pán.",
        "15": "A Pánova ruka bola proti nim, takže úplne vyhynuli zo stanov. -",
        "16": "Keď vymreli z ľudu všetci bojaschopní mužovia,",
        "17": "povedal mi Pán:",
        "18": "\"Teraz pôjdeš moabským územím pri (meste) Ar",
        "19": "a prídeš k Amončanom, lenže ich nebudeš obťažovať, ani bojovať proti nim, lebo ti nedám nič z amonskej krajiny do vlastníctva, lebo som ju dal do vlastníctva Lotovým synom.",
        "20": "Aj túto považovali za krajinu Refaimcov; predtým tu bývali Refaimci. Amončania ich volajú Zamzumim.",
        "21": "Bol to mocný a početný ľud, urastený ako Enakiti, ale Pán ich zničil pred Amončanmi a oni sa zmocnili ich vlastníctva a bývali namiesto nich",
        "22": "ako to urobil pri Ezauových synoch, čo bývajú na Seire, pred ktorými vyhubil Horejcov, takže zaujali ich majetok a osadili sa na ich mieste až do dnešného dňa.",
        "23": "Aj Hevejcov, ktorí bývali až po Gazu, zničili Kaftorčania, ktorí vyšli z Kaftoru a osadili sa na ich mieste. -",
        "24": "Zdvihnite sa teda, dajte sa na pochod a prejdite cez rieku Arnon! Dávam ti do ruky hesebonského kráľa, Amorejčana Sehona! Začni teda dobývať jeho krajinu a viesť proti nemu vojnu!",
        "25": "Už dnes začnem vysielať pred tebou strach a zdesenie na všetky národy, čo sú pod celým nebom a čo počujú o tebe zvesť. Budú sa triasť a bedákať pred tebou.\"",
        "26": "Z púšte Kedemot som poslal poslov k Sehonovi, kráľovi Hesebonu, s priateľskou ponukou:",
        "27": "\"Chcel by som prejsť cez tvoje územie. Išiel by som len po ceste a neodchýlil by som sa ani napravo, ani naľavo.",
        "28": "Pokrm mi predáš za peniaze, aby som mal čo jesť, a vodu na pitie mi poskytneš tiež za peniaze. Chcem iba prejsť,",
        "29": "ako mi to dovolili Ezauovi synovia, ktorí bývajú na Seire, a Moabčania, ktorí bývajú v Are, kým nedôjdem k Jordánu, do krajiny, ktorú nám chce dať Pán, náš Boh.\"",
        "30": "Ale Sehon, kráľ Hesebonu, nechcel pristať na to, aby sme tade prešli, lebo Pán, tvoj Boh, zaťal jeho ducha a zatvrdil mu srdce, aby ho tak vydal tebe do ruky, ako to dnes vidíš.",
        "31": "Tu mi hovoril Pán: \"Hľa, dávam ti Sehona a jeho krajinu, zmocni sa jeho krajiny!\"",
        "32": "Keď Sehon vytiahol so všetkým svojím ľudom do boja proti nám pri Jase,",
        "33": "Pán, náš Boh, nám ho vydal napospas a porazili sme ho i jeho synov a všetok jeho ľud.",
        "34": "A v tom čase sme zaujali všetky jeho mestá a rozšírili sme kliatbu záhuby na všetky mestá, na mužov, ženy a deti. Nenechali sme nikoho.",
        "35": "Len dobytok sme si vzali za korisť spolu s korisťou miest, ktoré sme dobyli.",
        "36": "Od Aroeru, ktorý je na brehoch potoka Arnon, od mesta, čo je pri potoku, až po Galaád nebolo dediny ani mesta, ktoré by nám bolo odolalo, všetky nám vydal Pán.",
        "37": "Iba na krajinu Amonových synov si nevztiahol ruku, na celé územie rieky Jabok, na mestá na výšine a na všetky mestá, o ktorých nám dal zákaz Pán, náš Boh."
    },
    "3": {
        "1": "Potom sme sa obrátili a tiahli sme smerom k Bášanu. Ale Og, kráľ Bášanu, vytiahol so všetkým svojím ľudom do boja proti nám pri Edrei.",
        "2": "Tu mi Pán povedal: \"Neboj sa ho, veď ti ho dávam do ruky, aj všetok jeho ľud a jeho krajinu. Urobíš s ním tak, ako si urobil s amorejským kráľom Sehonom, ktorý sídlil v Hesebone.\"",
        "3": "A Pán, náš Boh, dal do našich rúk aj bášanského kráľa Oga a všetok jeho ľud a my sme ich bili, až mu nik neostal.",
        "4": "V tom čase sme zaujali všetky jeho miesta; nebolo mesta, ktoré by sme mu neboli odňali: šesťdesiat miest, celý kraj Argobu, panstvo Oga, kráľa Bášanu.",
        "5": "Všetky tieto mestá boli opevnené vysokými múrmi, bránami a závorami, okrem miest Ferezejcov vo veľkom počte.",
        "6": "A vyhubili sme ich tak, ako sme zrobili Sehonovi, kráľovi Hesebonu; rozšírili sme kliatbu záhuby na každé mesto, na mužov, ženy i deti.",
        "7": "Ale všetok dobytok a korisť z miest sme si vzali.",
        "8": "Takto sme v tom čase odňali dvom amorejským kráľom za Jordánom územie od koryta Arnonu až po vrch Hermon",
        "9": "- Sidončania volajú vrch Hermon Sirjon, Amorejčania však Senir -,",
        "10": "všetky mestá roviny, celý Galaád a celý Bášan až po Selku a Edrei, mestá, ktoré patrili pod panstvo Oga v Bášane.",
        "11": "Len Og, kráľ Bášanu, ostal z pokolenia Refaimcov; jeho posteľ, lôžko zo železa, ktoré ešte jestvuje v Rabate Amonitov, bola deväť lakťov dlhá a štyri lakte široká, podľa miery obyčajných lakťov. -",
        "12": "Túto krajinu sme v tom čase zaujali od Aroeru, ktorý je na brehu rieky Arnon. Polovicu Galaádskej vysočiny s jej mestami som dal Rubenovmu a Gadovmu kmeňu.",
        "13": "Ostatok Galaádu a celý Bášan, panstvo Oga, som dal polovici Manassesovho kmeňa - celý kraj Argob. Celý Bášan sa volá krajinou Refaim.",
        "14": "Manassesov syn Jair sa zmocnil celého kraja Argobu až po územie Gesurcov a Maáchovcov a podľa svojho mena pomenoval Bášan Havot-Jair, až po dnešné časy.",
        "15": "Machirovi som dal Galaád.",
        "16": "Aj Rubenovi a Gadovi som dal (časť) z Galaádu až po rieku Arnon - stred riečišťa je hranicou - a až po údolie Jaboka na hraniciach Amončanov,",
        "17": "ďalej Arabu s Jordánom ako hranicou, od Kineret až po more v Arabe, po Soľné more na úpätí Fasgy smerom na východ.",
        "18": "V tom čase som vám prikázal: \"Pán, váš Boh, vám dáva túto krajinu do vlastníctva. Ozbrojení však pôjdete so svojimi bratmi, synmi Izraela, všetci silní mužovia,",
        "19": "len vaše ženy, vaše deti a váš dobytok - viem, že máte mnoho dobytka - zostanú vo svojich mestách, ktoré som vám dal,",
        "20": "kým Pán nedá vašim bratom pevné bydlisko, ako je vaše, a pokým aj oni nebudú vlastniť krajinu, ktorú im chce dať Pán, váš Boh, na druhej strane Jordána; potom sa vráti každý na svoj majetok, ktorý som vám dal.\"",
        "21": "Vtedy som rozkázal aj Jozuemu: \"Videl si na vlastné oči, čo Pán, váš Boh, urobil obom týmto kráľom. To isté urobí všetkým kráľovstvám, do ktorých tiahneš.",
        "22": "Nemáš sa čo báť pred nimi, lebo Pán, váš Boh, bude bojovať za vás.\" -",
        "23": "V tom čase som takto prosil Pána.",
        "24": "\"Pane, Bože, začal si svojmu služobníkovi ukazovať svoju veľkosť a svoju ruku presilnú - veď kde je ešte na nebi alebo na zemi Boh, ktorý by robil skutky a divy ako ty!",
        "25": "(Daj) mi tiež prejsť a uvidím tú krásnu krajinu za Jordánom, tú krásnu výšinu a Libanon!\"",
        "26": "Ale Pán sa na mňa rozhneval pre vás a nevyslyšal ma. Pán mi povedal: \"Dosť už, viac mi nehovor o tejto veci!",
        "27": "Vystúp na hrebeň Fasgy a zdvihni oči na západ a na sever, na juh a na východ a pozri sa vlastnými očami, lebo ty tento Jordán neprekročíš.",
        "28": "Jozuemu však daj príkaz a povzbuď ho a posilni, lebo on bude viesť tento ľud a rozdelí mu krajinu, ktorú uvidíš!\"",
        "29": "Tak sme ostali v údolí naproti Fogoru."
    },
    "4": {
        "1": "A teraz, Izrael, počúvaj prikázania a ustanovenia, ktoré ťa chcem naučiť konať, aby ste žili a dosiahli vlastníctvo krajiny, ktorú vám dá Pán, Boh vašich otcov.",
        "2": "K slovám, ktoré vám hovorím, nepridáte vôbec nič, ani z nich nič neuberiete; zachovávajte prikázania Pána, svojho Boha, ktoré vám ukladám!",
        "3": "Na vlastné oči ste videli, čo Pán urobil pre Bál-Peora! Každého totiž, kto sa pridal k Bál-Peorovi, Pán, tvoj Boh, vyhubil spomedzi vás.",
        "4": "Vás však, čo sa pridŕžate Pána, svojho Boha, zachoval pri živote až dodnes.",
        "5": "Pozri, učil som vás prikázaniam a ustanoveniam, ako mi nariadil Pán, môj Boh, aby ste ich plnili aj v krajine, do ktorej tiahnete, aby ste si ju udržali ako vlastnú.",
        "6": "A zachováte a splníte ich napospol, lebo to bude vaša múdrosť a rozumnosť pred národmi, ktoré zvedia o každom tomto príkaze a budú vravieť: \"Naozaj múdry a rozumný je tento veľký národ!\"",
        "7": "Veď kdeže je národ taký mocný, ktorý by mal svojich bohov tak blízko, ako je Pán, náš Boh, kedykoľvek k nemu voláme.",
        "8": "A kde je národ taký slávny, ktorý by mal (také) spravodlivé prikázania a ustanovenia, ako je celý tento zákon, ktorý vám dnes predkladám? -",
        "9": "Len dávaj pozor na seba a chráň svoju dušu veľmi! Nezabudni na veci, ktoré si videl na vlastné oči, nech nevymiznú z tvojho srdca po všetky dni tvojho života; lež poučíš o nich svojich synov a synov svojich synov.",
        "10": "Na deň, keď si stál pred Pánom, svojím Bohom, na Horebe, keď Pán ku mne hovoril: \"Zhromaždi ľud, aby počuli moje slová, ktorým ich naučím, aby sa ma báli po všetky dni, čo budú žiť na zemi, a aby o nich poúčali aj svojich synov.\"",
        "11": "Tu ste predstúpili a stáli ste na úpätí vrchu, zatiaľ čo vrch za tmy, oblakov a mrákavy blčal ohňom až do samého neba.",
        "12": "A Pán hovoril k vám z ohňa; zvuk slov ste počuli, ale postavu ste nevideli, okrem hlasu.",
        "13": "A oznámil vám svoju zmluvu, o ktorej nariadil, aby ste ju zachovali - svojich desať príkazov a napísal ich na dve kamenné tabule.",
        "14": "Mne však vtedy Pán prikázal, aby som vás naučil príkazom a ustanoveniam, aby ste ich zachovávali v krajine, do ktorej tiahnete a ktorou budete vládnuť.",
        "15": "A vy si - pri svojich dušiach - dávajte veľký pozor, veď ste nevideli nijakú postavu, keď k vám Pán hovoril sprostred ohňa na Horebe,",
        "16": "aby ste nepoblúdili a neurobili si kresanú modlu alebo akýkoľvek obraz muža alebo ženy,",
        "17": "obraz nejakého zvieraťa na zemi, obraz nejakého vtáka, čo lieta pod nebom,",
        "18": "obraz niečoho, čo sa plazí po zemi, obraz ryby, čo je vo vode pod zemou;",
        "19": "a keď zdvihneš oči k nebu a uvidíš tam slnko, mesiac a hviezdy, všetky voje nebies, nedaj sa oklamať a neklaňaj sa im a neuctievaj to, čo Pán, tvoj Boh, stvoril na osoh všetkým národom, ktoré sú pod nebom.",
        "20": "Vás však Pán vzal a vyviedol z ohnivej pece, z Egypta, aby ste boli jeho dedičným ľudom, ako je to dnes.",
        "21": "Na mňa sa však Pán rozhneval pre vaše reči a prisahal, že neprekročím Jordán a nevkročím do krásnej krajiny, ktorú ti Pán, tvoj Boh, dá do vlastníctva.",
        "22": "Ja však umriem v tejto krajine a Jordán neprekročím. Vy ho prekročíte a budete vlastniť tú krásnu krajinu.",
        "23": "Dávajte pozor, aby ste nikdy nezabudli na zmluvu, ktorú s vami uzavrel Pán, váš Boh, alebo aby ste si neurobili rytú modlu z tých vecí, ktoré ti Pán zakázal robiť.",
        "24": "Lebo Pán, tvoj Boh, je stravujúci oheň, on je žiarlivý Boh. -",
        "25": "Ak budete mať synov a vnukov a zostarnete v tejto krajine, ak sa skazíte a urobíte si nejakú rytú modlu a budete páchať zlo pred Pánom, svojím Bohom, čím ho rozhneváte,",
        "26": "tak už dnes volám nebo a zem za svedkov proti vám, že zakrátko vyhyniete z krajiny, do ktorej po prekročení Jordánu vojdete, aby ste ju vlastnili; nebudete tam dlho žiť, lebo budete naisto vyhubení.",
        "27": "Pán vás rozpráši medzi všetky národy a len málo vás ostane medzi národmi, ku ktorým vás Pán zavedie.",
        "28": "Tam budete slúžiť bohom, čo sú dielom ľudských rúk, drevu a kameňu, ktoré nevidia, ktoré nepočujú a ktoré nejedia a nevoňajú.",
        "29": "Odtiaľ budeš hľadať Pána, svojho Boha, a nájdeš ho, keď ho budeš hľadať z celého srdca a z celej duše.",
        "30": "Keď budeš v biede a keď sa ti na konci časov vyplnia všetky tieto veci, vrátiš sa k Pánovi, svojmu Bohu, a budeš počúvať jeho hlas.",
        "31": "Lebo Pán, tvoj Boh, je milosrdný Boh; neopustí ťa a nezahubí a nezabudne na zmluvu, ktorú odprisahal tvojim otcom. -",
        "32": "Opýtaj sa len dávnych čias, ktoré boli pred tebou, odvtedy, keď Boh stvoril človeka na zemi, a (dozvedaj sa) od jedného kraja nebies po druhý; či sa stalo niečo také veľké ako toto a či bolo počuť niečo podobné,",
        "33": "že by bol ľud tak počul hovoriť z ohňa hlas Boží, ako si počul ty, a zostal si nažive!",
        "34": "Alebo pokúsil sa nejaký Boh prísť a vybrať si národ spomedzi národov navštíveniami, znameniami a zázrakmi, v boji, rukou silnou a zdvihnutým ramenom, za veľkých hrôz, celkom tak, ako to urobil Pán, váš Boh, kvôli vám v Egypte pred vašimi očami?!",
        "35": "Ty si to videl, aby si sa naučil, že Pán je pravý Boh a okrem neho iného niet.",
        "36": "Z neba ti dal počuť svoj hlas, aby ťa poučil, a na zemi dal ti uzrieť svoj mohutný oheň a počul si jeho slová sprostred ohňa.",
        "37": "Pretože miloval tvojich otcov, vyvolil si ich potomstvo a teba osobne vyviedol svojou veľkou mocou z Egypta,",
        "38": "aby spred teba vyhnal národy, ktoré sú mocnejšie a silnejšie ako ty, a aby ťa voviedol do ich krajiny a dal ti ju do vlastníctva, ako je to v tento deň.",
        "39": "Dnes teda vedz a vezmi si k srdcu, že Pán je jediný Boh hore na nebi a dolu na zemi, iného niet.",
        "40": "Zachovávaj jeho prikázania a jeho ustanovenia, ako som ti dnes prikázal, aby sa tebe a tvojim deťom po tebe vodilo dobre a aby si dlho ostal v krajine, ktorú ti Pán, tvoj Boh, dáva na večné veky.\" -",
        "41": "Vtedy Mojžiš oddelil za Jordánom smerom k východu slnka tri mestá,",
        "42": "aby tam našiel útočište ten, kto by neúmyselne zabil svojho blížneho bez toho, že by bol s ním žil predtým v nepriateľstve; ak utečie do niektorého z týchto miest, bude žiť:",
        "43": "Beser na púšti v Rubenovom kraji, Ramot v Gadovom Galaáde a Golan v Manassesovom Bášane.",
        "44": "Toto je zákon, ktorý Mojžiš predložil synom Izraela:",
        "45": "nariadenia, prikázania a ustanovenia, ktoré Mojžiš oznámil synom Izraela, keď vytiahli z Egypta,",
        "46": "za Jordánom v údolí naproti Bet-Peoru, v krajine amorejského kráľa Sehona, čo sídlil v Hesebone, ktorého Mojžiš a synovia Izraela porazili, keď vyšli z Egypta.",
        "47": "Jeho krajinu prevzali do vlastníctva, aj krajinu Oga, kráľa Bášanu, dvoch amorejských kráľov za Jordánom oproti východu slnka -",
        "48": "od Aroera na brehu rieky Arnon až po vrch Sirjon, čiže Hermon,",
        "49": "a celú Arabu na východ za Jordánom až po Arabu - more na úpätí svahu Fasgy.  V"
    },
    "5": {
        "1": "Mojžiš zvolal všetkých Izraelitov a hovoril im: \"Počuj, Izrael, príkazy a ustanovenia, ktoré dnes oznamujem vašim ušiam! Naučte sa ich a dávajte pozor, aby ste ich plnili.",
        "2": "Pán, náš Boh, uzavrel s nami na Horebe zmluvu.",
        "3": "Túto zmluvu neuzavrel s našimi otcami, lež s nami, čo tu dnes živí stojíme.",
        "4": "Z tváre do tváre k vám Pán hovoril z ohňa na vrchu. -",
        "5": "Ja som vtedy stál medzi Pánom a vami, aby som zvestoval jeho reč, lebo vy ste sa báli ohňa a neopovážili ste sa vystúpiť na vrch. - Hovoril: -",
        "6": "\"Ja som Pán, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
        "7": "Nebudeš mať iných bohov okrem mňa!",
        "8": "Neurobíš si modlu ani nijakú podobu toho, čo je hore na nebi, ani toho, čo je dolu na zemi alebo vo vode pod zemou!",
        "9": "Nebudeš sa im klaňať ani ich uctievať, lebo ja, Pán, tvoj Boh, som žiarlivý Boh, ktorý tresce neprávosť otcov na synoch až do tretieho a štvrtého pokolenia u tých, čo ma nenávidia,",
        "10": "ale zmilúvam sa až nad tisícimi u tých, čo ma milujú a zachovávajú moje príkazy.",
        "11": "Nevezmeš meno Pána, svojho Boha, nadarmo, lebo Pán nenechá bez trestu toho, kto bude brať jeho meno nadarmo.",
        "12": "Zachovávaj sobotňajší deň, aby si ho zasvätil, ako ti prikázal Pán, tvoj Boh.",
        "13": "Šesť dní budeš pracovať a robiť každú svoju prácu,",
        "14": "ale siedmy deň je sobota, (to jest odpočinok) pre Pána, tvojho Boha; vtedy nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani slúžka, ani tvoj vôl, ani osol, ani nijaký tvoj dobytok, ba ani cudzinec, ktorý býva v tvojich bránach, aby tvoj sluha a tvoja slúžka mali podobný odpo&#269;inok ako ty.",
        "15": "Pamätaj, že si bol otrokom v egyptskej krajine a že ťa Pán, tvoj Boh vyviedol odtiaľ mocnou pravicou a zdvihnutým ramenom: preto ti Pán, tvoj Boh, prikázal zachovávať sobotňajší deň.",
        "16": "Cti svojho otca a svoju matku, ako ti prikázal Pán, tvoj Boh, aby dni tvojho života dlho trvali a aby sa ti darilo na zemi, ktorú ti dá Pán, tvoj Boh!",
        "17": "Nezabiješ!",
        "18": "Nescudzoložíš!",
        "19": "Nepokradneš!",
        "20": "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
        "21": "Nepožiadaš manželku svojho blížneho! Nepožiadaš dom svojho blížneho ani jeho pole, ani jeho sluhu, ani jeho slúžku, ani vola, ani osla, ani nič, čo je tvojho blížneho!\" -",
        "22": "Tieto slová hovoril Pán celej vašej pospolitosti mohutným hlasom na vrchu sprostred ohňa, z mraku a z temnoty - a nepridal nič. Potom ich napísal na dve kamenné tabule a dal ich mne.",
        "23": "A vy, keď ste počuli hlas sprostred tmy a z vrchu blčiaceho ohňom, pristúpili ste, všetci hlavnejší a starší vašich kmeňov, ku mne",
        "24": "a povedali ste: \"Hľa, Pán, náš Boh, nám ukázal celú svoju slávu a veľkosť a počuli sme jeho hlas z ohňa; dnes sme videli, že Pán hovoril s človekom a (ten) ostal nažive.",
        "25": "Teraz však prečo by sme mali zomrieť? Veď by nás tento veľký oheň strávil. Lebo keby sme ešte ďalej počúvali hlas Pána, svojho Boha, zomreli by sme.",
        "26": "Veď aký by to bol človek, ktorý by počul hlas živého Boha sprostred ohňa a ostal by nažive?",
        "27": "Iba ty sám sa priblíž a vypočuj všetko, čo nám bude hovoriť Pán náš Boh; a všetko, čo ti bude hovoriť Pán, náš Boh, ty nám oznámiš a my to vypočujeme a spravíme.\"",
        "28": "Pán počul vaše reči, čo ste mi hovorili, a povedal mi: \"Počul som slová tohoto ľudu, ktoré ti povedali. Čo vraveli, dobre hovorili.",
        "29": "Kiežby tak zmýšľali, aby sa ma báli a zachovávali všetky moje rozkazy v každý čas, aby sa dobre viedlo im aj ich deťom naveky!",
        "30": "Choď a povedz im: Vráťte sa do svojich stanov!",
        "31": "Ty však ostaň tu so mnou a oznámim ti všetky príkazy, rozkazy a nariadenia, ktoré ich naučíš, aby ich plnili v krajine, ktorú im dám do vlastníctva.\"",
        "32": "Nuž zachovávajte a robte, ako vám prikázal Pán, váš Boh; neodchyľujte sa ani napravo, ani naľavo!",
        "33": "Kráčajte po takej ceste, akú vám vyznačil Pán, váš Boh, aby ste mohli žiť a aby vám bolo dobre, aby sa predĺžili vaše dni v krajine, ktorú budete vlastniť."
    },
    "6": {
        "1": "Toto sú prikázania, rozkazy a nariadenia, ktoré mi Pán, váš Boh, prikázal naučiť vás, aby ste ich zachovávali v krajine, do ktorej prichádzate, aby ste ju zaujali,",
        "2": "aby si sa bál Pána, svojho Boha, a zachovával všetky jeho rozkazy a prikázania, ktoré ti ja nariaďujem - ty, tvoj syn a syn tvojho syna po všetky dni svojho života -, aby sa predĺžili dni tvojho života.",
        "3": "Nuž, počúvaj, Izrael, a dávaj pozor, aby si robil to, čo ti prikázal Pán, aby ti bolo dobre a aby ste sa veľmi rozmnožili -, lebo Pán, tvoj Boh, prisľúbil tvojim otcom krajinu, ktorá oplýva mliekom a medom.",
        "4": "Počuj, Izrael, Pán je náš Boh, Pán jediný!",
        "5": "A ty budeš milovať Pána, svojho Boha, celým svojím srdcom, celou svojou dušou a celou svojou silou.",
        "6": "A tieto slová, ktoré ti ja dnes prikazujem, nech sú v tvojom srdci,",
        "7": "poúčaj o nich svojich synov a sám uvažuj o nich, či budeš sedieť vo svojom dome, či budeš na ceste, či budeš ležať alebo stáť.",
        "8": "Priviaž si ich ako znamenie na ruku, nech sú ako znaky medzi tvojimi očami,",
        "9": "a napíš si ich na veraje svojho domu a na dvere.",
        "10": "A keď ťa Pán, tvoj Boh, vovedie do krajiny, o ktorej prisahal tvojim otcom, Abrahámovi, Izákovi a Jakubovi, že ti dá veľké a krásne mestá, ktoré si ty nestaval,",
        "11": "a domy, plné všetkého bohatstva ktoré si ty nezhromažďoval, cisterny, čo si nekopal, vinice a olivové sady, čo si nesadil, a keď z toho budeš jesť a nasýtiš sa,",
        "12": "dbaj veľmi na to, aby si nezabudol na Pána, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
        "13": "Budeš sa báť Pána svojho Boha, jemu budeš slúžiť a len v jeho mene budeš prisahať.",
        "14": "Nebudeš chodiť za cudzími bohmi z božstiev iných národov, ktoré sú vôkol vás,",
        "15": "lebo Pán, tvoj Boh, ktorý je v tvojom strede, je žiarlivý Boh. Aby azda nevzbĺkol proti tebe hnev Pána, tvojho Boha, a aby ťa nevyhubil z povrchu zeme.",
        "16": "Nepokúšajte Pána, svojho Boha, ako ste ho pokúšali v Masse!",
        "17": "Náležite zachovávajte rozkazy, nariadenia a zákony Pána, svojho Boha, ktoré ti dal,",
        "18": "a rob, čo je čnostné a dobré v Pánových očiach, aby sa ti dobre vodilo a aby si vošiel a vlastnil krásnu krajinu, o ktorej Pán prisahal tvojim otcom,",
        "19": "že odtiaľ vyhladí pred tebou všetkých tvojich nepriateľov, ako Pán prisľúbil. -",
        "20": "A keď sa tvoj syn v budúcnosti opýta a povie: \"Akéže sú to zákony, nariadenia a ustanovenia ktoré vám prikázal Pán, náš Boh?\",",
        "21": "ty mu odpovieš: \"Boli sme otrokmi u faraóna v Egypte a Pán nás vyviedol z Egypta silnou rukou",
        "22": "a robil veľké a hrozné znamenia a zázraky v Egypte proti faraónovi a proti celému jeho domu pred našimi ocami.",
        "23": "Nás však vyviedol odtiaľ, aby nás priviedol a dal nám do vlastníctva krajinu, ktorú odprisahal našim otcom.",
        "24": "V tom čase nám Pán prikázal plniť všetky tieto zákony, báť sa Pána, svojho Boha, aby sa nám vždy dobre vodilo a darilo, ako je to dnes.",
        "25": "A to bude našou spravodlivosťou, keď náležite zachováme všetky tieto príkazy pred Pánom, naším Bohom, tak, ako nám prikázal.\""
    },
    "7": {
        "1": "Keď ťa Pán, tvoj Boh, vovedie do krajiny, do ktorej sa uberáš, aby si ju prevzal do vlastníctva, a keď pred tebou vyženie mnohé národy: Hetejcov, Gergezejčanov, Amorejčanov, Kanaánčanov, Ferezejcov, Hevejcov, Jebuzejcov - sedem národov, mocnejších a početnejších ako si ty -,",
        "2": "a keď ich Pán, tvoj Boh, dá do tvojej moci a ty ich premôžeš, rozšíriš na nich kliatbu záhuby. Nesmieš s nimi uzavrieť zmluvu a nesmieš sa nad nimi zľutovať.",
        "3": "Ani manželstvo s nimi neuzavrieš: svoju dcéru nedáš za jeho syna a jeho dcéru nevezmeš svojmu synovi,",
        "4": "lebo ona by mohla tvojho syna odviesť odo mňa, takže by uctievali iných bohov; a vzbĺkol by Pánov hnev a rýchlo by ťa vyhubil.",
        "5": "Radšej s nimi urobte toto: porúcajte ich oltáre, polámte ich modly, povytínajte ich háje a ich sošky popáľte na ohni!",
        "6": "Veď ty si svätý ľud Pána, svojho Boha; teba si vyvolil Pán, tvoj Boh, za svoj vlastný ľud zo všetkých národov, čo sú na zemi.",
        "7": "Nie preto, žeby ste boli početnejší ako ostatné národy, prilipol k vám Pán a vyvolil si vás, veď ste najmenší zo všetkých národov.",
        "8": "Ale preto, že vás mal rád a že chcel zachovať prísahu, ktorú urobil vašim otcom, Pán vás vyviedol mocnou rukou a vyslobodil z domu otroctva, z ruky faraóna, egyptského kráľa.",
        "9": "A ty spoznáš, že Pán, tvoj Boh, je Boh mocný a verný, ktorý zachováva svoju zmluvu a svoju láskavosť na tisíc pokolení k tým, čo ho milujú a zachovávajú jeho prikázania.",
        "10": "Tým však, čo ho nenávidia, odpláca priamo a vyhubí ich; neodkladá s tým, kto ho nenávidí, ale odpláca priamo.",
        "11": "Preto zachovávaj príkazy, zákony a ustanovenia, ktoré ti ja dnes prikazujem plniť. -",
        "12": "Keď budeš počúvať tieto ustanovenia a keď ich budeš zachovávať a plniť, Pán, tvoj Boh, ti zachová zmluvu a láskavosť, ktorú odprisahal tvojim otcom.",
        "13": "Bude ťa milovať, bude ťa požehnávať a rozmnoží ťa; požehná plod tvojho života, plod tvojej zeme, tvoje obilie a tvoj mušt, tvoj olej, mláďatá tvojich kráv, jahňatá tvojich oviec v krajine, o ktorej prisahal tvojim otcom, že ju dá tebe.",
        "14": "Budeš požehnaný nad všetky národy; nebude u teba neplodného ani neplodnej ani len u dobytka.",
        "15": "Pán oddiali od teba každú chorobu a nedovolí aby na teba doľahla nejaká hrozná egyptská bieda, ktoré poznáš, a dopustí ich na všetkých tvojich nepriateľov.",
        "16": "Pohltíš všetky národy, ktoré ti dá Pán, tvoj Boh, do moci; tvoje oko sa nezľutuje nad nimi a nebudeš slúžiť ich bohom, lebo to by bola tvoja skaza.",
        "17": "Keby si si v srdci povedal: \"Tieto národy sú početnejšie ako ja, akože ich vyplienim?\",",
        "18": "neboj sa ich a pamätaj na to, čo Pán, tvoj Boh, urobil Faraónovi a celému Egyptu,",
        "19": "na hrozné navštívenia, ktoré si videl na vlastné oči, na znamenia a zázraky, na mocnú ruku a vzpriamené rameno, ktorým ťa Pán, tvoj Boh, vyviedol odtiaľ. Takisto urobí Pán, tvoj Boh, aj ostatným národom ktorých sa ty bojíš.",
        "20": "Ba Pán, tvoj Boh pošle na nich sršne, takže zahynú aj pozostalí a tí, čo sa pred tebou ukryjú, zahynú.",
        "21": "Neboj sa ich, lebo Pán, tvoj Boh, je v tvojom strede, veľký a hrozný Boh.",
        "22": "Pán, tvoj Boh, rad radom vyhubí tie národy pred tebou; nebudeš ich môcť vyničiť razom, aby sa nerozmnožila proti tebe divá zver.",
        "23": "A Pán, tvoj Boh, ich dá do tvojej moci a bude ich veľmi desiť kým ich celkom nevyhubí.",
        "24": "Do tvojich rúk vydá ich kráľov a ty vytrieš ich mená spopod neba; nik ti nebude môcť odolať, kým ich nevyničíš.",
        "25": "Do ohňa pohádžeš ich liatych bôžikov, nezatúžiš po striebre a zlate, z ktorého sú urobení, nevezmeš si nič z nich, aby ti to nebolo na skazu, lebo to je ohavnosť pred Pánom, tvojím Bohom.",
        "26": "Nedonesieš do svojho domu nijakú ohavnosť, aby si neupadol do záhuby ako ona; hrozne sa pred ňou des a maj ju v najväčšej ošklivosti, lebo je prekliata na záhubu."
    },
    "8": {
        "1": "Každé prikázanie, ktoré vám ja dnes dávam, máte náležite plniť, aby ste žili a rozmnožovali sa, vošli a vlastnili krajinu, ktorú Pán odprisahal vašim otcom.",
        "2": "A rozpamätúvaj sa na celú cestu, po ktorej ťa Pán, tvoj Boh, vodil štyridsať rokov na púšti, aby ťa pokoril, vyskúšal a zvedel, čo je v tvojom srdci, či budeš zachovávať jeho príkazy, alebo nie.",
        "3": "Pokoril ťa a dal ti hladovať; potom ťa kŕmil mannou, ktorú si nepoznal ani ty, ani tvoji otcovia, aby ti ukázal, že človek nežije len z chleba, ale že človek môže byť živý zo všetkého, čo vychádza z Božích úst.",
        "4": "Odev sa na tebe nezodral a noha ti neopuchla - a je to štyridsať rokov.",
        "5": "Teda uvažuj vo svojom srdci, že ako človek vychováva svojho syna, tak Pán, tvoj Boh, vychovával teba.",
        "6": "Zachovávaj príkazy Pána, svojho Boha, chodievaj po jeho cestách a boj sa ho.",
        "7": "Veď Pán, tvoj Boh, ťa chce voviesť do krásnej krajiny, do krajiny potokov, prameňov a jazier, ktoré vyvierajú na rovine aj po vrchoch;",
        "8": "do krajiny obilia, jačmeňa a viniča, figovníka a granátovej jablone, do krajiny olív a medu;",
        "9": "do krajiny, kde budeš bez biedy jesť svoj chlieb a nebude ti v nej nič chýbať, do krajiny, v ktorej kameňoch je železo a z ktorej vrchov sa dobýva meď.",
        "10": "Nuž keď sa naješ a nasýtiš, poďakuješ sa Pánovi za krásnu krajinu, ktorú ti dal. -",
        "11": "Dávaj pozor, aby si potom nezabudol na Pána, svojho Boha, a nezanedbal jeho príkazy, zákony a nariadenia, ktoré ti ja dnes ukladám;",
        "12": "aby sa nestalo, keď sa naješ a nasýtiš, keď si postavíš pekné domy a budeš v nich bývať,",
        "13": "keď sa tvoj dobytok a ovce rozmnožia, keď budeš mať hojnosť striebra a zlata a keď sa zväčší tvoje imanie,",
        "14": "že by sa spriečilo tvoje srdce a zabudol by si na Pána, svojho Boha, ktorý ťa vyviedol z Egypta, z domu otroctva,",
        "15": "a ktorý ťa viedol cez veľkú a hroznú púšť, pomedzi hady, vretenice a škorpióny, po vyprahnutej zemi, kde niet nijakej vody; ktorý ti vyviedol vodu z najtvrdšej skaly,",
        "16": "ktorý ťa sýtil na púšti mannou, ktorú nepoznali tvoji otcovia, aby ťa pokoril a vyskúšal a nakoniec ti preukázal svoje dobrodenie.",
        "17": "Nehovor si teda v srdci: \"Moja vlastná sila a moc mojej ruky mi získali toto bohatstvo,\"",
        "18": "lež pamätaj na Pána, svojho Boha, ktorý ti dáva silu nadobúdať bohatstvo, aby dodržal zmluvu, ktorú odprisahal tvojim otcom, ako je to dnes.",
        "19": "Keby si však napriek tomu zabudol na Pána, svojho Boha, a chodil by si za cudzími bohmi, keby si ich uctieval a klaňal sa im, už dnes vám vyhlasujem, že úplne vyhyniete.",
        "20": "Aj vy zahyniete tak, ako (zhynú) národy, ktoré Pán vyhubí pred vami, lebo ste nepočúvali hlas Pána, svojho Boha."
    },
    "9": {
        "1": "Počuj, Izrael! Zakrátko prejdeš Jordán, aby si si podrobil národy, ktoré sú väčšie a mocnejšie ako ty: (aby si dobyl) veľké mestá, opevnené až do neba,",
        "2": "aj mocný, urastený ľud Enakitov, ktorých poznáš a o ktorých si počul: \"Kto môže obstáť pred Enakitmi?\"",
        "3": "Preto dnes vedz, že Pán pôjde pred tebou ako spaľujúci oheň, on ich porazí, on ich pred tebou poníži a ty ich vyženieš a zničíš, ako ti prisľúbil Pán.",
        "4": "Keď ich však Pán, tvoj Boh, vyženie, nehovor si v srdci: \"Keďže som bol spravodlivý, Pán ma priviedol sem, aby som ovládol túto krajinu,\" lebo tieto národy boli zničené pre svoju bezbožnosť.",
        "5": "Nie pre svoju spravodlivosť a pre priamosť svojho srdca prichádzaš, aby si prevzal do vlastníctva ich krajinu; ale preto, že tieto národy sú bezbožné, Pán, tvoj Boh, ich vyženie pred tebou a tiež preto, aby sa splnilo, čo Pán prisahal tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
        "6": "Buď si teda vedomý toho: nie preto, že si bol spravodlivý, dáva ti Pán, tvoj Boh, do vlastníctva túto krásnu krajinu, lebo ty si ľud nepoddajnej šije. -",
        "7": "Pamätaj a nezabúdaj na to, ako si rozhneval Pána, svojho Boha, na púšti; odo dňa, keď ste vyšli z egyptskej krajiny, až kým ste neprišli sem, priečili ste sa Pánovi.",
        "8": "Aj na Horebe ste rozhnevali Pána a on vás nahnevaný chcel vyhubiť;",
        "9": "vtedy, keď som ja vystúpil na vrch, aby som prevzal dve kamenné tabule, tabule zmluvy, ktorú s vami Pán uzavrel, a keď som štyridsať dní a štyridsať nocí ostal na vrchu bez toho, žeby som bol jedol chlieb a pil vodu.",
        "10": "Pán mi dal dve kamenné tabule popísané Božím prstom a na nich boli všetky slová, ktoré vám Pá povedal v deň zhromaždenia z ohňa na vrchu.",
        "11": "Po štyridsiatich dňoch a štyridsiatich nociach mi Pán dal dve kamenné tabule, tabule zmluvy,",
        "12": "a povedal mi: \"Vstaň, zostúp rýchlo dolu, lebo tvoj ľud, čo si vyviedol z Egypta, zle robí! Veľmi rýchlo opustili cestu, ktorú som im určil, a zrobili si liatu modlu!\"",
        "13": "A Pán mi ešte povedal: \"Videl som tento ľud a pozri, je to ľud nepoddajnej šije!",
        "14": "Nechaj ma, ja ich vyničím a vytriem ich mená spod neba, teba však urobím veľkým národom, mocnejším, ako je tento.\"",
        "15": "Obrátil som sa a zostúpil som z vrchu, zatiaľ čo vrch blčal ohňom, a dve tabule som mal v rukách.",
        "16": "A tu som videl, že ste zhrešili proti Pánovi, svojmu Bohu: urobili ste si liate teľa, rýchlo ste opustili cestu, ktorú vám vyznačil Pán.",
        "17": "I schytil som dve tabule, odhodil som ich z rúk a roztrieskal som ich pred vašimi očami.",
        "18": "Potom som sa vrhol pred Pána ako predtým, štyridsať dní a štyridsať nocí bez toho, že by som bol jedol chlieb a pil vodu, za všetky vaše hriechy, ktoré ste popáchali, keď ste robili, čo je ohavné v Pánových očiach, a keď ste ho hnevali.",
        "19": "Zľakol som sa hnevu a zlosti, ktorou Pán voči vám zahorel tak, že vás chcel vyhubiť; ale Pán ma vypočul aj tento raz.",
        "20": "Aj na Árona sa Pán rozhneval a tiež ho chcel zahubiť, ale prosil som vtedy aj za Árona.",
        "21": "A vašu ohavnosť, ktorú ste urobili, teľa som zobral, spálil, roztrieskal som ho na kúsky tak, že ostal len prach a ten prach som hodil do potoka, čo steká z vrchu.",
        "22": "Aj v Tabere a v Masse a v Kibrot-Hatave ste vydráždili Pána do hnevu.",
        "23": "A keď vás Pán od Kadešbarny poslal so slovami: \"Vystúpte a zaujmite krajinu, ktorú som vám dal,\" protivili ste sa rozkazu Pána, svojho Boha, neverili ste mu a nepočúvali ste ho.",
        "24": "Boli ste vždy odbojní, čo vás poznám!",
        "25": "Aj vtedy som sa vrhol pred Pána a štyridsať dní a štyridsať nocí som tam ležal, lebo Pán sa vyhrážal, že vás zahubí;",
        "26": "ale ja som prosil Pána a vravel som: \"Pane, môj Pane, nevyhub svoj ľud a svoje vlastníctvo, ktoré si svojou mocou vyslobodil a ktoré si silnou rukou vyviedol z Egypta.",
        "27": "Pamätaj na svojho služobníka Abraháma, Izáka a Jakuba! Nepozeraj na zaťatosť tohoto ľudu, na ich bezbožnosť a ich hriech!",
        "28": "Nech nevravia v krajine, z ktorej si ich vyviedol: \"Pán ich nemohol voviesť do krajiny, ktorú im prisľúbil, a nenávidel ich; preto ich vyviedol na púšť, aby ich usmrtil.",
        "29": "Veď oni sú tvoj ľud a tvoje vlastníctvo, ktoré si vyviedol svojou mohutnou silou a vystretým ramenom!\""
    },
    "10": {
        "1": "V tom čase mi Pán prikázal: \"Vykreš si dve tabule, podobné prvým, vystúp ku mne na vrch a urob si drevenú archu.",
        "2": "Ja ti na tabule napíšem slová, čo boli na prvých tabuliach, ktoré si rozbil, a uložíš ich do archy.\"",
        "3": "I urobil som z akáciového dreva archu a vykresal som dve kamenné tabule, podobné prvým, a vystúpil som na vrch s oboma tabuľami v rukách.",
        "4": "On na tabule napísal, čo bolo napísané na prvých, tých desať príkazov, ktoré vám Pán povedal v deň zhromaždenia z ohňa na vrchu, a potom mi ich Pán odovzdal.",
        "5": "Potom som opäť zostúpil z vrchu a tabule som uložil do archy, ktorú som urobil, a ony sú tam, ako mi rozkázal Pán.",
        "6": "Izraeliti odtiahli z Bérot Jakanitov do Mosery. Tam zomrel Áron a tam ho aj pochovali. Kňazom namiesto neho sa stal jeho syn Eleazar.",
        "7": "Odtiaľ prešli do Gadgady a z Gadgady do Jeteboty, kraja potokov a vôd.",
        "8": "V tom čase Pán oddelil kmeň Léviho, aby nosil Pánovu archu zmluvy, aby stál pred Pánom v jeho službe a aby v jeho mene žehnal, ako to robí dodnes.",
        "9": "Preto Léviho kmeň nedostal nijaký podiel ani vlastníctvo so svojimi bratmi, lebo Pán je jeho dedičným podielom, ako mu prisľúbil Pán, tvoj Boh.",
        "10": "Ja som však stál štyridsať dní a štyridsať nocí na vrchu ako prvý raz a Pán ma aj tentoraz vyslyšal a Pán ťa nezahubil.",
        "11": "A Pán mi povedal: \"Vstaň a choď pred ľudom, nech vojdú a nech zaujmú krajinu, o ktorej som prisahal ich otcom, že im ju dám.\" -",
        "12": "A teraz, Izrael, čo žiada od teba Pán, tvoj Boh, ak nie to, aby si sa bál Pána, svojho Boha, aby si kráčal po všetkých jeho cestách, aby si ho miloval a slúžil Pánovi, svojmu Bohu, celým svojím srdcom a celou svojou dušou,",
        "13": "aby si zachoval Pánove príkazy a zákony, ktoré ti ja dnes prikazujem, aby ti bolo dobre!",
        "14": "Hľa, Pánovo je nebo a nebesia nebies, zem a všetko, čo je na nej!",
        "15": "A predsa Pán našiel zaľúbenie v tvojich otcoch a prilipol k nim, a preto si vyvolil aj vás, ich potomstvo, zo všetkých národov, ako je to v tento deň.",
        "16": "Obrežte si teda predkožku svojho srdca a nezatvrdzujte si už šiju!",
        "17": "Lebo Pán, váš Boh, je Boh nad všetkými bohmi a Pán nad všetkými pánmi, Boh veľký, mocný a hrozný, ktorý neberie ohľad na osoby a dary neprijíma.",
        "18": "Vysluhuje právo sirote a vdove a miluje cudzinca; dáva mu jedlo a odev.",
        "19": "Aj vy majte radi cudzinca, lebo aj vy ste boli cudzincami v egyptskej krajine!",
        "20": "Pána, svojho Boha, sa budeš báť a jemu budeš slúžiť, k nemu sa budeš vinúť a v jeho mene budeš prisahať!",
        "21": "On je tvoja chvála, on je tvoj Boh, ktorý kvôli tebe urobil tie veľké a hrozné veci, ktoré si videl na vlastné oči.",
        "22": "Sedemdesiat duší ich bolo, keď zostúpili tvoji otcovia do Egypta, a teraz ťa Pán, tvoj Boh, rozmnožil ako hviezdy na nebi."
    },
    "11": {
        "1": "Miluj teda Pána, svojho Boha, a zachovávaj jeho pravidlá, zákony, nariadenia a príkazy v každý čas!",
        "2": "Spoznajte dnes, čo nebolo dožičené vašim synom, ktorí nepoznajú a ani nevideli naučenia Pána, vášho Boha, ani jeho veľkosť, jeho silnú ruku a jeho vystreté rameno,",
        "3": "ani jeho znamenia, ani činy, ktoré robil uprostred Egypta na egyptskom kráľovi, faraónovi, na celom jeho území",
        "4": "a na všetkom egyptskom vojsku, na jeho koňoch a vozoch; ako ich zalial vodami Červeného mora, keď vás prenasledovali, a Pán ich ničil až po tento deň.",
        "5": "A čo vám robil na púšti, kým ste neprišli na toto miesto,",
        "6": "čo urobil Dátanovi a Ábironovi, synom Eliaba, ktorý bol Rubenovým synom: ako ich prehltla zem, keď otvorila svoj pažerák, aj s ich domami, stanmi a so všetkým, čo mali, uprostred Izraela.",
        "7": "Keďže ste videli na vlastné oči všetky veľké Pánove činy, ktoré urobil,",
        "8": "máte zachovávať všetky príkazy, ktoré vám ja dnes nariaďujem, aby ste boli silní, aby ste vtiahli a zaujali krajinu, do ktorej chcete vojsť, aby ste ju vlastnili;",
        "9": "aj preto, aby ste dlho zostali v krajine, o ktorej prisahal Pán vašim otcom, že ju dá im, aj ich potomstvu, krajinu, oplývajúcu mliekom a medom. -",
        "10": "Krajina, do ktorej sa uberáš, aby si ju vlastnil, nie je taká ako egyptská krajina, z ktorej ste vytiahli, kde si sial svoje semeno a zvlažoval svojimi nohami ako zeleninovú záhradu.",
        "11": "Krajina, do ktorej tiahneš, aby si ju vlastnil, je krajinou vrchov a rovín a zavlažovaná je z neba dažďami,",
        "12": "krajinou, o ktorú sa stará Pán, tvoj Boh, a sú na ňu ustavične upreté oči Pána, tvojho Boha, od začiatku roka až do konca.",
        "13": "A ak budete poslúchať moje príkazy, ktoré vám dnes ukladám, ak budete milovať Pána, svojho Boha, a slúžiť mu celým srdcom a celou dušou,",
        "14": "tak dá vašej zemi dažďa na svoj čas, včasný dážď i neskorý dážď, aby ste mohli pozbierať obilie, mušt a olej,",
        "15": "aj trávu vašich polí pre svoj dobytok, aby ste sa aj vy mali z čoho najesť dosýta.",
        "16": "Dávajte si pozor, aby vaše srdce nepoblúdilo, aby ste neodbočili a neslúžili cudzím bohom a neklaňali sa pred nimi;",
        "17": "ináč by vzbĺkol Pánov hnev proti vám, zatvoril by nebesá a dážď by vôbec nepadal, zem by nepriniesla svoje plody a vy by ste zakrátko vyhynuli z krásnej krajiny, ktorú vám dá Pán. -",
        "18": "Uložte si tieto moje slová do srdca a do duše a priviažte si ich ako znamenie na ruku a nech sú ako znaky medzi vašimi očami.",
        "19": "Poúčajte o nich svoje deti, aby o nich uvažovali, či už budeš sedieť vo svojom dome, alebo budeš na ceste, ži budeš ležať alebo stáť.",
        "20": "Napíš ich na veraje svojho domu a na svoje dvere,",
        "21": "aby sa zmnohonásobili tvoje dni a dni tvojich synov v krajine, ktorú vašim otcom pod prísahou prisľúbil až dovtedy, kým bude nebo nad zemou.",
        "22": "Lebo ak budete zachovávať všetky tieto príkazy, ktoré vám ja prikazujem plniť, ak budete milovať Pána, svojho Boha, a kráčať po všetkých jeho cestách a ak mu budete oddaní,",
        "23": "Pán vyženie všetky tieto národy pred vami a vy prevezmete vlastníctvo od národov, ktoré sú väčšie a mocnejšie ako vy.",
        "24": "Každé miesto, na ktoré vstúpi vaša noha, bude vaše: od púšte a od Libanonu, od veľkej rieky Eufrat až po západné more budú siahať vaše hranice.",
        "25": "Nik vám nebude môcť odporovať: Pán, váš Boh, rozšíri pred nimi strach a hrôzu na celú krajinu, do ktorej vstúpite, ako vám povedal.",
        "26": "Hľa, dnes vám predkladám požehnanie a kliatbu:",
        "27": "požehnanie, ak budete poslúchať príkazy Pána, svojho Boha, ktoré vám dnes ukladám,",
        "28": "kliatbu, keď nebudete poslúchať príkazy Pána, svojho Boha, odbočíte z cesty, ktorú vám dnes prikazujem, a pôjdete za inými bohmi, ktorých nepoznáte.",
        "29": "Keď ťa Pán, tvoj Boh, vovedie do krajiny, do ktorej sa uberáš, aby si ju vlastnil, požehnanie položíš na vrchu Garizim a kliatbu na vrchu Hebal.",
        "30": "Ony sú na druhej strane Jordánu, za cestou, čo ide z východu do krajiny Kanaánčanov, ktorí bývajú v Arabe naproti Gilgale blízo duba Moreho.",
        "31": "Keďže sa chystáte prekročiť Jordán, aby ste vlastnili krajinu, ktorú vám dáva Pán, váš Boh, nuž vlastnite ju a bývajte v nej,",
        "32": "a preto zachovávajte zákony a nariadenia, ktoré vám dnes predkladám!"
    },
    "12": {
        "1": "Toto sú zákony a nariadenia, ktoré máte zachovať v krajine, ktorú vám dá Pán, Boh vašich otcov, aby si ju vlastnil po všetky dni, kým budete žiť na zemi.",
        "2": "Zničte všetky miesta, kde národy, ktorých vlastníctvo prevezmete, uctievajú svojich bohov: na vysokých vrchoch, na kopcoch a pod každým zeleným stromom.",
        "3": "Pováľajte ich oltáre, porozbíjajte ich sochy, popáľte ich modly a polámte ich vytesaných bohov a takto vyničte ich meno z tých miest!",
        "4": "Vy tak nebudete robiť Pánovi, svojmu Bohu!",
        "5": "Ale nájdete miesto, ktoré si vyvolí Pán, váš Boh, zo všetkých kmeňov, aby tam uložil svoje meno a tam prebýval. Ta budete prichádzať.",
        "6": "Tam obetujete svoje celostné žertvy a svoje obety, svoje desiatky a ponuky svojich rúk, svoje sľuby i svoje dary a prvotiny svojho dobytka a svojich oviec.",
        "7": "A tam máte jesť pred tvárou Pána, svojho Boha, a máte sa tešiť zo všetkého, k čomu priložíte ruky vy sami i vaše rodiny, lebo Pán, váš Boh, vás bude požehnávať.",
        "8": "Nebudete nič robiť tak, ako to robíme teraz tu, každý podľa svojej predstavy.",
        "9": "Veď doteraz ste nedošli k odpočinku a k vlastníctvu, ktoré vám dá Pán, váš Boh.",
        "10": "Ale keď prejdete cez Jordán a budete bývať v krajine, ktorú vám dá Pán, váš Boh, do dedičstva, a keď vám zaistí pokoj pred všetkými nepriateľmi, ktorí vás obkľučujú, a keď už budete bývať bezpečne,",
        "11": "vtedy budete na mieste, ktoré si vyvolí Pán, váš Boh, aby tam spočívalo jeho meno, prinášať všetko, čo vám prikazujem: žertvy celostné, obete, desiatky, ponuky svojich rúk a všetko, čo je najlepšie zo sľubov, ktoré urobíte Pánovi.",
        "12": "Tam budete hodovať pred Pánom, svojím Bohom; vy, vaši synovia a dcéry, vaši sluhovia a slúžky, i levita, ktorý býva vo vašom meste, lebo on nemá iného podielu ani vlastníctva medzi vami.",
        "13": "Chráň sa obetovať svoje celostné žertvy na hocakom mieste, ktoré uvidíš;",
        "14": "svoje celostné žertvy budeš obetovať na tom mieste, ktoré si v jednom z tvojich kmeňov vyvolí Pán, a tam budeš robiť všetko, čo ti prikazujem. -",
        "15": "Všetko, čo ti len duša zažiada, zabíjaj a jedz, mäso podľa požehnania Pána, svojho Boha, ktoré ti dá v tvojich bydliskách; môže z toho jesť čistý i nečistý ako gazelu alebo jeleňa.",
        "16": "Len krv nesmiete jesť, vylejte ju na zem ako vodu!",
        "17": "Vo svojich bydliskách nesmieš jesť desiatky zo svojho obilia a zo svojho muštu a svojho oleja, ani prvotiny svojho dobytka a oviec, ani nič, čo zasvätíš ako sľub, teda ani svoje dary, ani ponuky svojej ruky.",
        "18": "Len pred Pánom, svojím Bohom, budeš jesť takéto veci na mieste, ktoré si vyvolí Pán, tvoj Boh; ty aj tvoj syn, tvoja dcéra, tvoj sluha i tvoja slúžka ako i levita, ktorý býva v tvojom bydlisku a teší sa pred Pánom, svojím Bohom, zo všetkého, k čomu priložíš ruku.",
        "19": "Chráň sa opustiť levitu po celý čas, čo budeš vo svojej krajine! -",
        "20": "Keď Pán, tvoj Boh, rozšíri tvoje hranice, ako ti prisľúbil, a ty si povieš: \"Jedol by som mäso,\" lebo sa ti žiada jesť mäso, jedz mäso, koľko sa ti žiada.",
        "21": "Keby bolo miesto, ktoré si vyvolí Pán, tvoj Boh, aby tam bolo jeho meno, veľmi ďaleko od teba, môžeš zabíjať zo svojho dobytka a oviec, ktoré ti dá Pán, ako som ti prikázal, a môžeš jesť vo svojich bydliskách, ako sa ti zapáči.",
        "22": "Môžeš z toho jesť tak, ako sa jedáva gazela alebo jeleň; nečistý to môže jesť tak ako čistý.",
        "23": "Len sa chráň jesť krv, lebo krv je život, a preto nesmieš jesť život s mäsom,",
        "24": "nesmieš ju jesť, vyleješ ju na zem ako vodu;",
        "25": "nebudeš ju jesť, aby ti bolo dobre, aj tvojim synom po tebe, keď budeš konať to, čo je správne v Pánových očiach.",
        "26": "Ale zasvätené veci, ktoré ty dáš, ako i veci sľúbené, tie vezmeš a prinesieš na miesto, ktoré si vyvolí Pán,",
        "27": "a vykonáš celostnú žertvu s mäsom i krvou na oltári Pána, svojho Boha; krv pri krvavých žertvách vyleješ na oltár Pána, svojho Boha, a ich mäso môžeš jesť.",
        "28": "Zachovávaj a počúvaj všetky tieto slová, ktoré ti prikazujem, aby bolo vždy dobre tebe i tvojim synom po tebe, lebo si konal to, čo je dobré a čnostné v očiach Pána, tvojho Boha. -",
        "29": "Keď Pán, tvoj Boh, vyhubí pred tebou národy, ku ktorým prídeš, aby si ich opanoval, a keď sa ich zmocníš a budeš bývať v ich krajine,",
        "30": "dávaj si pozor, aby si sa nechytil do osídla, keby si ich nasledoval, keď budú pred tebou zničení, aby si nevyhľadáva ich bohov a nepovedal: \"Ako tieto národy slúžili svojim bohom, tak urobím aj ja.\"",
        "31": "Nerob tak Pánovi, svojmu Bohu, lebo všetko, čo je Pánovi ohavné, &#269;o on nenávidí, robili svojim bohom, ve&#271; aj svojich synov a svoje dcéry spa&#318;ovali svojim bohom v ohni."
    },
    "13": {
        "1": "Čo vám prikazujem, to zachovávajte a robte; nič k tomu nepridáš a nič nevynecháš. Keby povstal v tvojom strede prorok alebo snár a dal by ti nejaké znamenie alebo zázrak,",
        "2": "a to znamenie či zázrak, ktoré predpovedal, by sa aj vyplnili, ale pritom by ti povedal: \"Poďme za inými bohmi - ktorých ty nepoznáš - a slúžme im,\"",
        "3": "nedáš nič na slová takého proroka a snára, lebo Pán, váš Boh, bude vás chcieť vyskúšať, aby sa zvedelo, či naozaj milujete Pána, svojho Boha, z celého srdca a z celej svojej duše.",
        "4": "Pána, svojho Boha nasledujte, jeho sa bojte a jeho príkazy zachovávajte, jeho počúvajte, jemu slúžte a k nemu sa viňte!",
        "5": "A taký prorok alebo snár musí zomrieť, lebo vám hovoril, aby vás odviedol od Pána, vášho Boha, ktorý vás vyviedol z egyptskej krajiny a vykúpil vás z domu otroctva; a aby ťa zviedol z cesty, po ktorej ti prikázal kráčať Pán, tvoj Boh; - a odstrániš zlo zo svojho stredu.",
        "6": "A keby ťa tvoj brat, syn tvojej matky, alebo tvoj syn, alebo tvoja dcéra, alebo tvoja žena najmilšia, alebo tvoj priateľ, ktorého miluješ ako seba samého, chceli presvedčiť a potajomky by ti vravel: \"Nože poďme a slúžme iným bohom,\" ktorých nepoznáš ani ty, ani tvoji otcovia,",
        "7": "bohom okolo vás či už sú blízko a či ďaleko, z jedného konca zeme až na druhý koniec zeme,",
        "8": "neposlúchni ho, nepočúvaj ho a nech mu neodpustí tvoje oko, žeby si mal s ním zľutovanie a žeby si ho kryl,",
        "9": "lež poponáhľaj sa zničiť ho; nech je tvoja ruka prvá proti nemu a potom nech naň siahne rukou všetok ľud!",
        "10": "Ukameňuj ho, lebo ťa chcel odviesť od Pána, tvojho Boha, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
        "11": "A nech o tom počuje celý Izrael, nech sa obáva a nech už nik nikdy neurobí nič také zlé v tvojom strede! -",
        "12": "Keby si v nejakom meste, ktoré ti dá Pán, tvoj Boh, aby si tam býval, počul hovoriť:",
        "13": "\"Vyšli mužovia, Beliálovi synovia z tvojho stredu a odviedli obyvateľov svojho mesta k odpadu, hovoriac: \"Poďme, slúžme cudzím bohom!\" - ktorých si nepoznal ani ty, ani tvoji otcovia,",
        "14": "usilovne skúmaj a dôkladne sa prezveď o veci a ak bude istá pravda, čo sa hovorí, a ak takú ohavnosť naozaj spravili,",
        "15": "naskrze pobi ostrím meča obyvateľov toho mesta a rozšír kliatbu ostria meča naň i na všetko, čo je v ňom, ešte aj na dobytok.",
        "16": "A všetku korisť tam zhromaždíš uprostred trhoviska a spáliš to spolu s mestom a so všetkou korisťou ako celostnú žertvu pre Pána, svojho Boha; nech ostane večným zboreniskom a nech sa nikdy znova nepostaví.",
        "17": "Nech nič neprilipne na tvoju ruku z toho prekliateho,",
        "18": "aby sa Pán odvrátil od pále svojho hnevu, a aby ti bol milosrdný a rozmnožil ťa, ako prisahal tvojim otcom,",
        "19": "- keď budeš poslúchať hlas Pána, svojho Boha, a zachovávať všetky jeho príkazy, ktoré ti dnes predkladám, a konať čo je čnostné v očiach Pána, tvojho Boha."
    },
    "14": {
        "1": "Ste synmi Pána, svojho Boha: nerobte si zárezy, ani si nestrihajte vlasy medzi očami pre mŕtveho;",
        "2": "veď ty si ľud, zasvätený Pánovi, svojmu Bohu, a on si ťa vyvolil spomedzi všetkých národov, ktoré sú na zemi, aby si bol jeho vlastným ľudom. -",
        "3": "Nejedzte nič nečisté!",
        "4": "Toto sú zvieratá, ktoré môžete jesť: býka, ovcu, kozu,",
        "5": "jeleňa, gazelu, kozorožca, antilopu, byvola a žirafu.",
        "6": "Jedzte všetky zvieratá, ktoré prežúvajú a majú rozdelené kopytá na dvoje.",
        "7": "Ale tie, čo prežúvajú a nemajú rozdelené kopytá na dvoje, nesmiete jesť, ako: ťavu, zajaca a jazveca; sú to síce prežúvavce, ale nemajú rozdvojené paprčky, sú pre vás nečisté;",
        "8": "aj sviňa, ktorá síce má rozdvojené paprčky, ale neprežúva, je pre vás nečistá - ich mäso nesmiete jesť a ich zdochlín sa nedotýkajte!",
        "9": "Toto budete jesť zo všetkého, čo žije vo vodách: čo má plutvy a šupiny, môžete jesť.",
        "10": "Ale z toho, čo nemá plutvy a šupiny, nesmiete jesť nič, to je pre vás nečisté.",
        "11": "Jedzte všetky čisté vtáky;",
        "12": "tieto však nejedzte: orla, orlosupa, orlosupa bradatého,",
        "13": "kaňu, sokola a všetky druhy jastrabov,",
        "14": "všetky druhy krkavcov,",
        "15": "pštrosa, kukučku, čajku a krahulce všetkých druhov,",
        "16": "bociana, labuť, ibisa,",
        "17": "kormorána, volavku, bučiaka,",
        "18": "pelikána, kuviky každého druhu, dudka a netopiera.",
        "19": "Aj všetko, čo sa plazí a má krídla, je pre vás nečisté a nesmie sa jesť!",
        "20": "Čo je čisté, môžete jesť všetko.",
        "21": "Čokoľvek zdochlo, nejedzte! Daj to cudzincovi, čo býva v tvojom bydlisku, nech to zje, lebo ty si ľud zasvätený Pánovi, svojmu Bohu. -",
        "22": "Oddeľ desiatu čiastku zo všetkých svojich plodín, ktoré každoročne rodí zem,",
        "23": "a jedz to pred tvárou Pána, svojho Boha, na mieste, ktoré si vyvolí, aby sa na ňom vzývalo jeho meno - teda desiatu čiastku zo svojho obilia, muštu a oleja a prvorodené zo svojho dobytka a zo svojich oviec, aby si sa naučil báť sa Pána, svojho Boha, v každý &#269;as.",
        "24": "Keby ti bola cesta pridlhá a miesto, ktoré si vyvolí Pán, tvoj Boh, aby tam býval, veľmi vzdialené od teba a ak ťa požehná, nebudeš mu môcť doniesť tieto veci,",
        "25": "predáš to za peniaze, peniaze vezmeš do hrsti a pôjdeš na miesto, ktoré si vyvolil Pán, tvoj Boh.",
        "26": "Za tie peniaze kúp, čo sa ti žiada: hovädzí dobytok, ovce, víno a iný nápoj a všetko, čo sa ti zažiada: a budeš to jesť pred Pánom, svojím Bohom, budeš sa hostiť ty i tvoj dom,",
        "27": "aj levita, ktorý je v tvojom bydlisku; nezabudni naň, lebo nemá iného podielu na tvojom majetku.",
        "28": "Každý tretí rok oddelíš inú desiatu časť zo všetkej úrody toho času a necháš ju vo svojom bydlisku.",
        "29": "Potom príde levita, ktorý nemá podiel ani dedičstvo ako ty, cudzinec, sirota a vdova, ktorí sú v tvojom bydlisku, nech sa najedia a nasýtia, aby ťa Pán, tvoj Boh, požehnal v každej práci tvojich rúk, ktorú budeš konať."
    },
    "15": {
        "1": "Siedmy rok zachováš úľavu, ktorá sa vykoná takto:",
        "2": "Veriteľ, ktorému je dlžen jeho priateľ, blížny a brat, nebude môcť vymáhať dlhy, lebo je ohlásená úľava na Pánovu česť.",
        "3": "Od cudzinca môžeš požadovať, ale dlh od súkmeňovca a blížneho nebudeš mať právo požadovať.",
        "4": "A vôbec nech niet medzi vami chudobného ani žobráka, lebo Pán, tvoj Boh, ťa požehná v krajine, ktorú ti dá do vlastníctva.",
        "5": "Ale iba ak budeš poslúchať Pána, svojho Boha, a zachovávať všetko, čo ti prikázal a čo ti ja nariaďujem dnes, bude ťa požehnávať, ako sľúbil.",
        "6": "Mnohým národom budeš požičiavať, sám si však nepožičiaš nič, od nikoho, budeš panovať nad mnohými národmi, ale nad tebou nebude panovať nijaký.",
        "7": "Ak sa niekto z tvojich bratov stane chudobným v nejakom bydlisku tvojej krajiny, ktorú ti dá Pán, tvoj Boh, nezatvrdíš si srdce a nezatvoríš ruku,",
        "8": "lež otvoríš ju chudobnému a požičiaš mu, čoho má nedostatok.",
        "9": "Daj pozor, aby ťa nenadišla bezbožná myšlienka, žeby si si povedal: \"Blízko je siedmy rok úľavy\" - a odvrátil by si oči od svojho chudobného brata a nepožičal by si mu, čo žiada; on by volal proti tebe k Pánovi a bolo by to pre teba hriech.",
        "10": "Štedro mu daj a nerob nič ľstivé, keď mu budeš pomáhať v biede, aby ťa požehnával Pán, tvoj Boh, vo všetkej tvojej práci a v každom tvojom podujatí.",
        "11": "Chudobní nebudú chýbať v krajine, kde budeš bývať, preto ti nariaďujem, aby si otváral svoju ruku núdznemu a svojmu chudobnému bratovi, ktorý bude s tebou bývať v krajine.",
        "12": "Ak sa ti predá tvoj brat, Hebrej alebo Hebrejka, nech ti slúži šesť rokov, ale v siedmom roku ho prepustíš na slobodu.",
        "13": "A keď ho prepustíš,, nepustíš ho s prázdnymi rukami,",
        "14": "ale dáš mu na cestu zo svojich oviec, zo svojho humna a zo svojho lisu, čím ťa požehnal Pán, tvoj Boh.",
        "15": "Pamätaj, že Pán, tvoj Boh, ťa vyslobodil, keď si bol otrokom v egyptskej krajine, preto ti ja dnes prikazujem toto.",
        "16": "Keby sa stalo, že by ti povedal: \"Nechcem odísť,\" lebo má rád teba i tvoj dom a má sa u teba dobre,",
        "17": "vezmi šidlo a pribodni mu ucho o dvere svojho domu a nech je tvojím sluhom navždy. Takisto urobíš aj so slúžkou.",
        "18": "Neodvracaj od nich svoje oči, keď ich budeš prepúšťať, veď ti slúžili šesť rokov dvojnásobne za nádennícku mzdu - potom ťa Pán, tvoj Boh, požehná vo všetkom, čo budeš konať. -",
        "19": "Všetko prvorodené, čo sa ti uliahne z tvojho dobytka a oviec, mužského pohlavia, zasvätíš Pánovi, svojmu Bohu. Na prvorodenom býkovi nebudeš pracovať a prvorodenú ovcu nebudeš strihať.",
        "20": "Pred tvárou Pána, svojho Boha, ich budeš z roka na rok jesť ty aj tvoj dom na mieste, ktoré si vyvolí Pán.",
        "21": "Ale ak bude mať nejakú chybu, ak bude krivé alebo slepé, alebo nejako znetvorené a dokaličené, nesmieš ho obetovať Pánovi, svojmu Bohu.",
        "22": "Zjedz ho vo svojom bydlisku; môže ho jesť čistý i nečistý ako gazelu a jeleňa.",
        "23": "Iba jeho krv nejedz, vyleješ ju na zem ako vodu."
    },
    "16": {
        "1": "Dbaj na mesiac abíb, aby si slávil paschu Pánovi, svojmu Bohu, lebo v mesiaci abíb ťa vyviedol Pán, tvoj Boh, nočným časom z Egypta.",
        "2": "Ako paschu prinesieš žertvu Pánovi, svojmu Bohu, z oviec i dobytka na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno.",
        "3": "Nebudeš s tým jesť kysnutý chlieb; šesť dní budeš jesť osúšky ako chlieb utrpenia - lebo v strachu si vyšiel z Egypta -, aby si sa rozpamätal na deň svojho odchodu z Egypta po všetky dni svojho života.",
        "4": "Sedem dní nech nevidno kvas na celom tvojom území a do rána nesmie zostať nič z mäsa, ktoré sa obetovalo večer prvého dňa.",
        "5": "Paschu nebudeš môcť obetovať v každom svojom bydlisku, ktoré ti dá Pán, tvoj Boh,",
        "6": "ale iba na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno, budeš môcť obetovať paschu večer, keď zachodí slnko, v čase, v akom si vyšiel z Egypta.",
        "7": "Upečieš to a zješ na mieste, ktoré si vyvolí Pán, tvoj Boh; ráno však môžeš odísť do svojich stanov.",
        "8": "Šesť dní budeš jesť osúšky; na siedmy deň, pretože je sviatočné zhromaždenie Pána, tvojho Boha, nebudeš konať nijakú prácu. -",
        "9": "Sedem týždňov rátaj odo dňa, keď si priložil kosák k obiliu,",
        "10": "a potom sláv sviatok Pánovi; svojmu Bohu, a dobrovoľne prines obetu svojich rúk, podľa toho, ako ťa Pán; tvoj Boh, požehná.",
        "11": "Pred Pánom, svojím Bohom, potom hoduj ty i tvoj syn, tvoja dcéra, tvoj sluha i tvoja slúžka, aj levita, ktorý býva v tvojom bydlisku, cudzinec, sirota i vdova, ktorí bývajú s vami, na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno.",
        "12": "A pamätaj, že si bol otrokom v Egypte, preto zachovávaj a plň tieto ustanovenia! -",
        "13": "Aj slávnosť Stánkov budeš sláviť sedem dní, keď zoberieš úrodu z humna a z lisu.",
        "14": "Na svoj sviatok hoduj ty, tvoj syn, tvoja dcéra, tvoj sluha, tvoja slúžka, levita, cudzinec, sirota i vdova, ktorí sa zdržujú v tvojom bydlisku.",
        "15": "Sedem dní budeš sláviť sviatky Pána, svojho Boha, na mieste, ktoré si vyvolí Pán, a Pán, tvoj Boh, ťa požehná na všetkej tvojej úrode a na každom tvojom podujatí a ty sa budeš radovať.",
        "16": "Tri razy do roka sa každý tvoj muž ukáže pred Pánom, svojím Bohom, na mieste, ktoré si on vyvolí: na slávnosť Nekvasených chlebov, na slávnosť týždňov a na slávnosť Stánkov, ale neukáže sa pred Pánom s prázdnymi rukami.",
        "17": "Donesie na obetu, čo bude mať, podľa toho, ako ho požehná Pán, tvoj Boh. -",
        "18": "Vo všetkých bydliskách, ktoré ti dá Pán, tvoj Boh, ustanovíš podľa kmeňov sudcov a pisárov, aby súdili ľud spravodlivým súdom.",
        "19": "Nech sa nechýlia na jednu stranu, nebudeš brať ohľad na osobu a dary neprijmeš, lebo dar zaslepuje oči múdrych a prevracia reči spravodlivých.",
        "20": "Statočne vyhľadávaj spravodlivosť, aby si ostal nažive a aby si si mohol udržať vo vlastníctve krajinu, ktorú ti dá Pán, tvoj Boh.",
        "21": "Nevysadíš háj a nijaký strom pri oltári Pána, svojho Boha, ktorý mu urobíš.",
        "22": "Ani nepostavíš sochu, lebo Pán, tvoj Boh, to nenávidí."
    },
    "17": {
        "1": "Nesmieš obetovať Pánovi, svojmu Bohu, býka alebo ovcu, na ktorom by bola chyba, alebo niečo nepekné, lebo to sa protiví Pánovi, tvojmu Bohu.",
        "2": "Ak sa nájde u teba v niektorom tvojom bydlisku, ktoré ti dá Pán, tvoj Boh, muž alebo žena, ktorí urobia, čo je zlé v očiach Pána, tvojho Boha, a prestúpia jeho zmluvu,",
        "3": "ak pôjdu a budú slúžiť iným bohom a budú sa im klaňať: slnku, mesiacu alebo celému nebeskému voju, čo som neprikázal,",
        "4": "a ak vec oznámia tebe, ty to vypočuješ a dôkladne preskúmaš a ak zistíš, že je to pravda, že sa taká ohavnosť stala v Izraeli,",
        "5": "muža alebo ženu, čo spáchali tú ohavnú vec, vyvedieš k bránam svojho mesta a ukameňuješ ich na smrť.",
        "6": "Ten, kto má zomrieť, zahynie na základe výpovede dvoch alebo troch svedkov. Nikoho nech neusmrcujú, keď proti nemu svedčí iba jeden svedok.",
        "7": "Svedkovia nech prví položia naň ruky, aby ho zabili, potom ostatní z ľudu, a tak odstrániš zlo zo svojho stredu.",
        "8": "Ak ti bude nejaká vec ťažká na rozsúdenie medzi krvou a krvou, medzi rozporom a rozporom, medzi ranou a ranou a ak uvidíš, že náhľady sudcov v tvojich bydliskách sa rozchodia, zober sa a choď na miesto, ktoré si vyvolí Pán, tvoj Boh;",
        "9": "obráť sa na kňazov z kmeňa Léviho a na sudcu, ktorý bude v tom čase; ich sa opýtaj a oni ti oznámia riadny rozsudok.",
        "10": "A urobíš všetko, čo určia tí, ktorí sú predstavení miesta, ktoré si v volí Pán, a ako ťa poučia",
        "11": "podľa jeho zákona; drž sa ich výroku a neuchýľ sa ani napravo, ani naľavo!",
        "12": "Kto si však bude pyšno viesť a neposlúchne rozkaz kňaza ktorý bude v tom čase v službe Pána, tvojho Boha, ani výrok sudcov, ten nech umrie!",
        "13": "A keď to všetok ľud počuje, bude sa báť a nebude sa nikto viac pýšiť. -",
        "14": "Keď vojdeš do krajiny, ktorú ti dá Pán, tvoj Boh, a keď ju zaujmeš a budeš v nej bývať a povieš si: \"Ustanovím si nad sebou kráľa, ako majú všetky národy okolo nás,\"",
        "15": "ustanov si toho, ktorého si Pán, tvoj Boh, vyvolí spomedzi tvojich bratov. Kráľom nesmieš urobiť príslušníka iného národa, ktorý by nebol tvojím bratom!",
        "16": "A keď už bude ustanovený, nech nechová veľa koní a nech nezavedie ľud späť do Egypta, aby mohol mať veľa koní, lebo Pán vám prikázal: \"Nikdy sa nevracajte tou cestou späť!\"",
        "17": "Ani žien nech nemá veľa, aby sa neodvrátilo jeho srdce ani striebra a zlata nech nezhromažďuje mnoho!",
        "18": "Keď nastúpi na kráľovský trón, nech si odpíše tento druhozákon do knihy podľa vzoru, ktorý si zadováži od kňazov kmeňa Léviho.",
        "19": "Nech ho má pri sebe a nech z neho číta po všetky dni svojho života, aby sa naučil báť sa Pána, svojho Boha, a zachovávať všetky slová tohoto zákona a všetky tieto príkazy.",
        "20": "Jeho srdce nech sa nevynáša nad jeho bratov a nech sa neodkláňa ani na pravú, ani na ľavú stranu, aby dlho kraľoval aj on, aj jeho synovia nad Izraelom."
    },
    "18": {
        "1": "Kňazi - leviti, celý kmeň Léviho, nebudú mať podiel ani dedičstvo s ostatnými Izraelitmi; budú žiť z Pánových obiet a darov.",
        "2": "Nebudú mať dedičstvo medzi svojimi bratmi, lebo sám Pán je ich dedičstvom, ako to oznámil.",
        "3": "Toto bude právo kňazov voči ľudu, voči tým, ktorí prinesú obetu, či už býka alebo ovcu, prednú lopatku, čeľuste a slezinu dajú kňazovi.",
        "4": "Prvotiny svojho obilia, muštu a oleja a prvotiny nastrihanej vlny zo svojich oviec dáš jemu.",
        "5": "Lebo jeho si vyvolil Pán, tvoj Boh, zo všetkých kmeňov, aby stál v službe Pánovmu menu on i jeho synovia navždy.",
        "6": "Ak odíde levita z nejakej izraelskej osady, kde sa predtým zdržiaval, a bude chcieť prejsť na miesto, ktoré si vyvolí Pán,",
        "7": "bude konať službu v mene Pána, svojho Boha, ako všetci jeho bratia leviti, ktorí vtedy budú stáť pred Pánom,",
        "8": "a dostane taký istý diel jedla ako ostatní, okrem toho, čo mu patrí z otcovizne. -",
        "9": "Keď prídeš do krajiny, ktorú ti dá Pán, tvoj Boh, varuj sa napodobňovať ohavnosti tamojších národov!",
        "10": "Nech niet medzi vami nikoho, kto by kázal svojmu synovi alebo dcére prejsť ohňom, aby sa očistili, alebo kto by sa vypytoval hádačov, dával pozor na sny a na znamenia; nech niet čarodejníkov,",
        "11": "zaklínačov, nikoho, kto by sa radil duchov alebo veštcov, alebo by sa pýtal mŕtvych na pravdu.",
        "12": "Všetky tieto veci sa ošklivia Pánovi a pre tieto nešľachetnosti ich vyhubí.",
        "13": "Buď dokonalý a bezúhonný pred Pánom, svojím Bohom!",
        "14": "Tie národy, ktorých krajinu zaujmeš, počúvajú čarodejníkov a hádačov, ale tebe to Pán, tvoj Boh, nedovolil.",
        "15": "Proroka, ako som ja, vzbudí ti Pán, tvoj Boh, z tvojho národa, z tvojich bratov; jeho počúvaj",
        "16": "celkom tak, ako si si žiadal od Pána, svojho Boha, na Horebe, v čase zhromaždenia, keď si povedal: \"Nechcem ďalej počúvať hlas Pána, svojho Boha, a hľadieť na tento velikánsky oheň, aby som nezomrel!\"",
        "17": "A Pán mi povedal: \"Dobre vraveli všetko.",
        "18": "Vzbudím im proroka spomedzi ich bratov, ako si ty, svoje slová vložím do jeho úst a bude im hovoriť všetko, čo mu prikážem.",
        "19": "Kto však nebude počúvať na jeho slová, ktoré bude hovoriť v mojom mene, na tom sa ja pomstím.",
        "20": "Prorok však, ktorý by sa opovážil hovoriť v mojom mene, čo som mu nekázal ohlasovať, alebo ktorý bude hovoriť v mene cudzích bohov nech zomrie!\"",
        "21": "Ak sa v duchu opýtaš: \"Akože môžem poznať slovo, ktoré nepovedal Pán?\"",
        "22": "- toto ti bude znamením: ak sa to, čo predpovie prorok v Pánovom mene, nesplní, to nehovoril Pán, lež prorok rozprával vo svojej pýche, preto pred ním nemaj strach!"
    },
    "19": {
        "1": "Keď Pán, tvoj Boh, vyhubí národy, ktorých krajinu ti chce dať, a keď ju budeš vlastniť a budeš bývať v jej mestách a domoch,",
        "2": "tri mestá si oddelíš uprostred krajiny, ktorú ti Pán, tvoj Boh, dá do vlastníctva.",
        "3": "Upravíš si cestu a celé územie svojej krajiny rozdelíš na tri rovnaké diely, aby sa ten, kto uteká pre vraždu, mal kde uchýliť.",
        "4": "Toto je ustanovenie o vrahovi, ktorý tam uteká a ktorého život má byť zachránený. Kto nevedome zabije svojho blížneho a dokáže, že včera ani predvčerom nemal voči nemu nenávisť,",
        "5": "ale išiel s ním jednoducho do lesa rúbať drevo a pri rúbaní mu vyletela sekera z ruky a železo, čo sa zošmyklo z poriska, zasiahlo a usmrtilo priateľa; taký nech utečie do jedného z týchto miest, aby mohol byť nažive.",
        "6": "To preto, aby príbuzný, ktorého krv sa vyliala, hnaný bolesťou, nenaháňal vraha - a ak by cesta bola dlhá -, nedochytil ho a nezabil toho, ktorý si nezasluhuje smrť, lebo predtým nemal nijakú nenávisť voči zabitému.",
        "7": "Preto ti nakazujem, aby si v rovnakej vzdialenosti oddelil tri mestá.",
        "8": "A keď Pán, tvoj Boh, rozšíri tvoje hranice, ako prisahal tvojim otcom, a dá ti celú krajinu, ktorú im prisľúbil,",
        "9": "ak zachováš všetky príkazy a budeš konať to, čo ti dnes prikazujem, ak budeš milovať Pána, svojho Boha, a kráčať po jeho cestách, pridáš si ešte tri mestá a zdvojnásobíš počet vyššie spomenutých miest,",
        "10": "aby sa nevyliala nevinná krv uprostred tvojej krajiny, ktorú ti dá Pán, tvoj Boh, aby si ju vlastnil a aby si nebol vinný z krvi.",
        "11": "Ale ak niekto nenávidí svojho blížneho, ak číha na jeho život a vstane a udrie ho tak, že umrie, a potom by utiekol do jedného z vyššie spomenutých miest,",
        "12": "nech starší jeho mesta pošlú poň, nech ho dajú priviesť z mesta útočišťa a nech ho vydajú do rúk príbuzného toho, ktorého krv bola vyliata, aby zomrel.",
        "13": "Nebudeš mať s ním zľutovanie, lež odstrániš vinnú krv z Izraela, aby sa ti dobre vodilo.",
        "14": "Neber a neprenášaj medzníky svojho blížneho, ktoré predkovia ustálili na tvojom vlastníctve, ktoré ti dá Pán, tvoj Boh, v krajine, ktorú zaujmeš. -",
        "15": "Jeden svedok nebude nič platný pri nejakej vine alebo zločine, ktorého sa niekto dopustil; na výpovedi dvoch alebo troch svedkov bude závisieť rozhodnutie.",
        "16": "Ak vystúpi proti niekomu krivý svedok, aby mu dokázal priestupok,",
        "17": "nech vtedy obaja mužovia, čo sú v spore, predstúpia pred Pána, pred tvár kňaza a sudcu, ktorí vtedy budú,",
        "18": "a keď oni po náležitom vyšetrovaní zistia, že krivý svedok vypovedal proti svojmu bratovi lož,",
        "19": "nech s ním naložia tak, ako on zamýšľal urobiť so svojím bratom; takto odstrániš zlo zo svojho stredu,",
        "20": "aby sa ostatní báli, keď to počujú, a neopovážili sa viac dopustiť takej veci v tvojom strede.",
        "21": "Nezľutuješ sa nad ním, ale: život za život, oko za oko, zub za zub, ruku za ruku a nohu za nohu!"
    },
    "20": {
        "1": "Keď vytiahneš do boja proti svojmu nepriateľovi a uvidíš tam kone a vozy a viac nepriateľského vojska, ako máš ty, neboj sa ich, lebo s tebou bude Pán, tvoj Boh, ktorý ťa vyviedol z Egypta.",
        "2": "A keď už bude pred bojom, nech vystúpi kňaz pred vojsko a nech prehovorí k ľudu:",
        "3": "\"Počuj, Izrael! Vy idete dnes do boja proti svojim nepriateľom! Nech sa neľaká vaše srdce, nemajte strach, ani sa nebojte a nechvejte, a",
        "4": "veď Pán, váš Boh, je uprostred vás a on bude za vás bojovať proti vašim nepriateľom, aby vás zachránil.\"",
        "5": "Aj vodcovia všetkých šíkov nech vyvolávajú, aby počulo všetko vojsko: \"Kto si postavil nový dom a neposvätil ho ešte? Nech vystúpi a nech sa vráti do svojho domu, aby v boji nepadol a neposvätil ho iný.",
        "6": "Kto je tu, čo vysadil vinicu, ale ešte sa netešil z jej plodov tak, aby z nej mohol každý jesť? Nech vystúpi a vráti sa domov, aby nepadol v boji a iný nenastúpil na jeho miesto.",
        "7": "A kto je taký, čo sa zasnúbil, ale ešte si nevoviedol ženu do domu? Nech odíde a nech sa vráti do svojho domu, aby nepadol v boji a neuviedol si ju do domu iný.\"",
        "8": "A vodcovia budú pokračovať v reči: \"Kto je bojazlivý a ľakavý srdcom? Nech vystúpi a vráti sa domov, aby neoslaboval srdcia svojich bratov, ako je sám slabý.\"",
        "9": "A keď potom vodcovia šíkov umĺknu, nech každý pripraví svoje šíky do boja! -",
        "10": "Ak pritiahneš k mestu, aby si ho dobyl, najprv mu ponúkneš mier.",
        "11": "Ak prijme a otvorí brány, bude všetok ľud, ktorý v ňom je, zachovaný a bude tvojím poddaným a poplatníkom.",
        "12": "Ale ak s tebou nebude chcieť uzavrieť zmluvu a začne s tebou bojovať, budeš ho obliehať.",
        "13": "A keď ti ho Pán, tvoj Boh, vydá do rúk, pobiješ ostrím meča všetko, čo v ňom bude mužské.",
        "14": "Len ženy, deti, dobytok a všetko, čo bude v meste, celú jeho korisť rozdeľ vojsku a užívaj z nepriateľskej koristi, ktorú ti dá Pán, tvoj Boh.",
        "15": "Tak naložíš so všetkými mestami, ktoré budú vzdialené od teba a nie sú v počte tých, čo sa ti dostanú do vlastníctva.",
        "16": "Iba z miest národov, ktoré ti dá Pán, tvoj Boh, nenecháš nikoho nažive,",
        "17": "lež pobiješ ich ostrím meča: Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov, ako ti prikázal Pán, tvoj Boh,",
        "18": "aby vás nenaučili robiť všetky ohavnosti, ktoré robievali oni svojim bohom, a vy by ste tým zhrešili proti Pánovi, svojmu Bohu.",
        "19": "Ak budeš obliehať nejaké mesto pridlho a obkolesíš ho valmi, aby si ho dobyl, nevyrúb stromy, ktoré dávajú ovocie na jedenie, ani nenič sekerami okolitý kraj, veď sú to stromy a nie ľudia, a preto nebudú môcť rozmnožiť počet tých, ktorí budú bojovať proti tebe.",
        "20": "Ale ak tam nebudú úrodné stromy, iba divé, ktoré sa na niečo hodia, vysekaj ich a urob si z nich pevnosti až dotiaľ, kým sa nezmocníš mesta, ktoré bude proti tebe bojovať."
    },
    "21": {
        "1": "Keď sa v krajine, ktorú ti dá Pán, tvoj Boh, nájde na poli mŕtvola zabitého človeka a nebude sa vedieť, kto ho zabil,",
        "2": "vyjdú starší a tvoji sudcovia a odmerajú vzdialenosť všetkých okolitých miest od miesta, kde je mŕtvola,",
        "3": "a keď zistia najbližšie (mesto) z nich, starší tohto mesta vezmú z čriedy jalovicu, ktorá ešte nenosila jarmo, ani neorala pluhom zem,",
        "4": "a zavedú ju k potoku, čo stále tečie do údolia, kde sa neoralo, ani nesialo, a tam podrežú jalovici krk.",
        "5": "Nato pristúpia kňazi, synovia Léviho, ktorých si Pán, tvoj Boh vyvolil, aby mu slúžili a v jeho mene žehnali a aby podľa svojho náhľadu rozhodovali o všetkom, čo je čisté alebo nečisté.",
        "6": "A starší toho mesta, čo leží od mŕtveho (najbližšie), prídu a umyjú si ruky nad jalovicou, čo bola zabitá v údolí,",
        "7": "a povedia: \"Naše ruky nevyliali túto krv a naše oči to nevideli.",
        "8": "Pane, očisť svoj ľud izraelský, ktorý si vykúpil, a nedovoľ, aby sa vyliala nevinná krv uprostred izraelského ľudu,\" a tak nech je z nich vina krvi odňatá!",
        "9": "A ty budeš nevinný od vyliatej nevinnej krvi, keď budeš konať to, čo prikázal Pán. -",
        "10": "Keď pôjdeš bojovať proti svojim nepriateľom a Pán, tvoj Boh, ich vydá do tvojich rúk a ty si privedieš zajatcov,",
        "11": "ak uvidíš medzi zajatcami peknú ženu a budeš ju chcieť za manželku,",
        "12": "voveď ju do svojho domu, nech si ostrihá vlasy a poobrezáva nechty,",
        "13": "zoblečie odev, v ktorom bola zajatá, a nech sedí v tvojom dome a mesiac oplakáva svojho otca a svoju matku. Potom k nej môžeš vojsť, spať s ňou a bude tvojou ženou.",
        "14": "Ak by sa ti neskôr znepáčila, prepusť ju ako voľnú a nebudeš ju môcť predať za peniaze, ani zle s ňou zaobchádzať, lebo si ju ponížil. -",
        "15": "Ak niekto bude mať dve ženy, jednu, ktorú bude mať rád a druhú nie, a ak budú mať od neho deti a prvorodený syn bude od tej, ktorú nemá rád,",
        "16": "keď bude chcieť rozdeliť svoj majetok medzi synov, nebude môcť syna milovanej urobiť prvorodeným a dať mu prednosť pred synom nemilovanej,",
        "17": "ale syna nemilovanej uzná za prvorodeného a dá mu dvojnásobnú čiastku zo všetkého, čo má; on je naozaj prvý z jeho synov a jemu patrí právo prvorodenstva.",
        "18": "Ak má niekto zaťatého a nepoddajného syna, ktorý nepočúva na otcove a matkine rozkazy, a keď ho karhajú, nevšíma si ich,",
        "19": "nech ho otec a matka vezmú a privedú k starším jeho mesta, k bráne jeho bydliska,",
        "20": "a nech povedia starším mesta: \"Tento náš syn je zaťatý a nepoddajný. Nechce nás počúvať, je hýrivec a pijan.\"",
        "21": "A nech ho všetci ľudia toho mesta ukameňujú na smrť, aby ste tak odstránili zlo spomedzi seba a aby sa obával celý Izrael, keď to počuje.",
        "22": "Keď niekto spácha zlo, za ktoré je trest smrti, a keď ho obesia na dreve,",
        "23": "jeho mŕtve telo nesmie ostať na dreve, ale ešte v ten deň ho pochovajú, lebo je prekliaty od Boha ten, čo visí na dreve, a ty nesmieš poškvrniť krajinu, ktorú ti dá Pán, tvoj Boh, do vlastníctva."
    },
    "22": {
        "1": "Ak uvidíš stratené dobytča alebo ovcu svojho brata, neprejdi pomimo, ale priveď ich k svojmu bratovi,",
        "2": "aj keď ti tento brat nie je rodinou; a keď ho nepoznáš, dovedieš ich do svojho domu a zostanú u teba, kým ich tvoj brat nenájde a neodvedie si ich.",
        "3": "To isté urobíš s oslom, s odevom a so všetkým, čo by tvoj brat stratil; keď to nájdeš, neobíď to ako cudziu vec.",
        "4": "Ak uvidíš, že osol alebo býk tvojho brata spadol na ceste, neobracaj oči inde, ale pomôž mu ich zdvihnúť.",
        "5": "Žena nech sa neoblieka do mužských šiat, ani muž do ženských, lebo kto robí také veci, oškliví sa Bohu.",
        "6": "Ak idúcky nájdeš na nejakom strome alebo na zemi vtáčie hniezdo s mláďatami alebo vajcami, keď na mladých a na vajciach sedí matka, nesmieš vybrať matku spolu s mláďatami;",
        "7": "necháš ju uletieť a mláďatá si zoberieš, aby ti bolo dobre a aby si dlho žil.",
        "8": "Ak si postavíš nový dom, na streche urobíš dookola ohradu, aby nebola v tvojom dome vyliata nevinná krv a aby si nebol vinný, keby niekto padol odtiaľ dolu.",
        "9": "Do svojej vinice nesej iné semeno, aby semeno, ktoré zaseješ, a s ním aj úroda celej vinice neprešli do majetku svätyne.",
        "10": "V jednom záprahu neor na býkovi a oslovi.",
        "11": "Neobliekaj sa do šiat, ktoré sú utkané z vlny i ľanu.",
        "12": "Na štyroch koncoch svojho plášťa, ktorým sa budeš odievať, urob si kystky! -",
        "13": "Ak si muž vezme ženu a vojde k nej, ale potom sa mu znepáči,",
        "14": "a preto hľadá zámienku, aby ju mohol zapudiť, roznáša o nej nehanebnosti a hovorí: \"Keď som si túto vzal za manželku a keď som k nej vošiel, nenašiel som ju pannou!\"",
        "15": "- nech ju jej otec a matka vezmú a privedú aj s dôkazom panenstva k starším mesta v bráne",
        "16": "a otec mladej ženy povie starším: \"Svoju dcéru som dal tomuto za manželku, ale preto, že ju nenávidí,",
        "17": "roznáša o nej nehanebnosti, keď tvrdí: \"Pri tvojej dcére nenašiel som panenstvo\" - nuž, hľa, dôkazy panenstva mojej dcéry,\" a rozvinú šatu pred staršími mesta.",
        "18": "Starší mesta dajú toho muža chytiť a zbiť ho.",
        "19": "Potom ho odsúdia na peňažitú pokutu sto šeklov striebra, ktoré dá devinmu otcovi, lebo uviedol do zlého chýru izraelskú pannu, a musí ju mať za manželku a nebude ju môcť prepustiť po celý čas svojho života.",
        "20": "Ale ak bude pravda, čo jej vyčíta, a ak sa nenájdu dôkazy devinho panenstva,",
        "21": "nech ju vyhodia z domu jej otca a mužovia toho mesta nech ju ukameňujú, nech zomrie, lebo sa dopustila nešľachetnosti v Izraeli, keď smilnila v otcovskom dome, a tak odstrániš zlo zo svojho stredu. -",
        "22": "Ak bude spať niekto so ženou iného, nech obaja zomrú, tak cudzoložník ako cudzoložnica: odstrániš zlo z Izraela.",
        "23": "Ak sa niekto zasnúbi s devou, pannou, a keď ju v meste nájde iný a bude s ňou spať,",
        "24": "jedného i druhú privedieš k mestským bránam a budú ukameňovaní; deva preto, že nekričala keď bola v meste, muž zasa preto, že zneuctil ženu svojho blížneho, a tak odstrániš zlo zo svojho stredu.",
        "25": "Ale ak nejaký muž nájde v poli nejakú ženu, ktorá je zasnúbená, a násilne sa jej zmocní a bude s ňou spať, bude len on usmrtený.",
        "26": "Dievča nebude trpieť, lebo tomuto dievčaťu sa stalo tak, ako keď sa zlodej postaví proti svojmu bratovi a zabije ho.",
        "27": "Ono bolo samo v poli, volalo o pomoc, ale nemal ho kto obrániť.",
        "28": "Ak sa niekto stretne s devou, pannou, ktorá nebude zasnúbená, a násilne ju schytí a bude s ňou spať, ak vec predložia súdu,",
        "29": "ten, čo s ňou spal, dá jej otcovi päťdesiat šeklov striebra a musí si ju vziať za manželku, lebo ju ponížil, a nebude ju môcť zapudiť po celý čas svojho života.",
        "30": "Nik si nesmie vziať za manželku ženu svojho otca, ani odhaliť otcovu prikrývku."
    },
    "23": {
        "1": "Eunuch, ktorý má rozmliaždené alebo odstránené semenníky, alebo odrezaný pohlavný úd, nesmie vojsť do Pánovho zhromaždenia.",
        "2": "Do Pánovho zhromaždenia nevojde ani mamzer (to jest zrodený z pobehlice), až do desiateho pokolenia.",
        "3": "Amončania a Moabčania nikdy, ani po desiatom pokolení, nesmú vstúpiť do Pánovho zhromaždenia,",
        "4": "lebo vám neposkytli chlieb a vodu na ceste, keď ste vytiahli z Egypta, a najali proti tebe Beorovho syna Baláma zo sýrskej Mezopotámie, aby ťa preklial.",
        "5": "Ale Pán, tvoj Boh, nechcel počuť Baláma a obrátil jeho kliatbu na požehnanie, lebo ťa miloval.",
        "6": "Nikdy s nimi neuzavrieš pokoj, ani im nedožičíš šťastia po všetky dni svojho života, až naveky.",
        "7": "Edomitu nesmieš nenávidieť, veď je tvoj brat, ani Egypťana, lebo si bo hosťom v jeho krajine.",
        "8": "Ich potomci budú môcť v treťom pokolení vstúpiť do Pánovho zhromaždenia. -",
        "9": "Keď vytiahneš do boja proti svojim nepriateľom, chráň sa vyviesť niečo zlé.",
        "10": "Ak bude medzi vami niekto, kto bude nečistý, pretože mal zlý nočný sen, vyjde z tábora von",
        "11": "a nevráti sa; až keď sa v predvečer umyje vodou, po západe slnka sa vráti do tábora.",
        "12": "Mimo tábora budeš mať miesto, kde budeš chodiť von.",
        "13": "Za pásom budeš nosiť lopatku a keď si budeš chcieť čupnúť, vyhrabeš jamku; a keď zas vstaneš, vyhrabanou zemou prikryješ svoj výkal.",
        "14": "Lebo Pán, tvoj Boh, prechodí pomedzi stany, aby ťa vyslobodil a vydal ti do rúk tvojich nepriateľov: tak nech je svätý tvoj tábor a nech nič nečisté v ňom nevidieť, aby ťa neopustil. -",
        "15": "Otroka, ktorý sa bude k tebe utiekať, nevydáš do rúk jeho pána.",
        "16": "Nech býva s tebou na mieste, ktoré sa mu zvidí, a nech nájde pokoj v niektorom z tvojich miest; neutláčaj ho!",
        "17": "Nech niet medzi izraelskými dcérami modloslužobnej smilnice a medzi izraelskými mužmi modloslužobného smilníka!",
        "18": "V dome Pána, svojho Boha, nesmieš obetovať zárobok nemravnej ženskej ani psí plat, nech si sľúbil čokoľvek, lebo oboje je ohavnosť pred Pánom, tvojím Bohom. -",
        "19": "Ani peniaze, obilie, ani nijakú inú vec nesmieš požičiavať na úrok svojmu bratovi,",
        "20": "len cudzincovi. Svojmu bratovi požičiaš bez úroku, čo potrebuje, aby ťa Pán, tvoj Boh, požehnával pri každej tvojej práci v krajine, do ktorej vojdeš, aby si ju vlastnil.",
        "21": "Keď urobíš Pánovi, svojmu Bohu, sľub, neodkladaj splniť ho, lebo Pán, tvoj Boh, ho bude od teba požadovať a keď budeš odkladať, bude sa ti to počítať za hriech.",
        "22": "Ak nebudeš chcieť urobiť sľub, nebudeš mať hriech.",
        "23": "Ale čo už raz vyšlo z tvojich úst, zachovaj a urob, ako si sľúbil Pánovi, svojmu Bohu, ako si to dobrovoľne vlastnými ústami predniesol.",
        "24": "Keď prídeš do vinice svojho blížneho, môžeš sa najesť hrozna, koľko sa ti zachce, ale odniesť nesmieš nič.",
        "25": "Keď prídeš na pole svojho blížneho, môžeš si natrhať klasov a rukami ich mrviť, kosákom ich však kosiť nesmieš."
    },
    "24": {
        "1": "Ak si muž vezme ženu a bude ju mať a ona sa mu potom pre niečo odporné znepáči, napíše jej priepustný list, dá jej ho do ruky a pošle ju z domu preč.",
        "2": "Keď odíde a vydá sa za iného muža",
        "3": "a on k nej bude mať tiež odpor, dá jej priepustný list a pošle ju zo svojho domu, alebo zomrie,",
        "4": "prvý muž si ju nebude môcť opäť vziať za ženu, lebo je poškvrnená a bola by to ohavnosť pred Pánom: teda neprivádzaj hriech na krajinu, ktorú ti dá Pán, tvoj Boh, za podiel. -",
        "5": "Ak sa niekto len nedávno oženil, nemusí ísť na vojnu, ani nech sa mu nedáva nejaká verejná povinnosť, ale bez viny zostane doma, aby sa mohol rok tešiť so svojou manželkou.",
        "6": "Nevezmeš do zálohu ani spodnú, ani vrchnú časť ručného mlyna, lebo taký (človek) by vzal do zálohu život.",
        "7": "Ak bude niekto pristihnutý, že sa násilne zmocnil svojho brata, Izraelitu, a predal ho za peniaze (ako otroka), nech zomrie; tak odstrániš zlo zo svojho stredu.",
        "8": "Buď opatrný, aby si nedostal chorobu malomocenstva lež správaj sa podľa toho, čo ťa naučia kňazi z kmeňa Léviho, podľa toho, čo som ti nariadil, a dodržuj to bedlivo.",
        "9": "Pamätaj na to, čo Pán, tvoj Boh, urobil Márii na ceste, keď ste vychádzali z Egypta.",
        "10": "Keď budeš od svojho blížneho požadovať, čo ti je dlžen, nevojdeš do jeho domu, aby si si vzal záloh,",
        "11": "ale budeš stáť vonku a on ti vynesie, čo bude mať.",
        "12": "Ak je však chudobný, záloh nesmie ostať u teba cez noc,",
        "13": "ale vrátiš mu ho ešte pred západom slnka, aby spal vo svojom odeve a dobrorečil ti, a ty budeš mať spravodlivosť pred Pánom, svojím Bohom.",
        "14": "Neodopri plácu biednemu a chudobnému, či už je brat alebo cudzinec, ktorý býva s tebou v krajine a v tvojom bydlisku.",
        "15": "Vyplatíš mu mzdu ešte v ten deň pred západom slnka, lebo je chudobný a závisí od nej jeho život, aby nevolal k Pánovi a aby sa ti to nepočítalo za hriech.",
        "16": "Nebudú zomierať otcovia za synov ani synovia za otcov, ale každý zomrie za svoj hriech!",
        "17": "Neprekrúcaj právo cudzinca a siroty, ani neber vdove odev do zálohu!",
        "18": "Pamätaj, že si ťažko robil v Egypte a že ťa odtiaľ vyviedol Pán, tvoj Boh. Preto ti nariaďujem, aby si robil toto:",
        "19": "Keď budeš kosiť obilie na svojom poli a zabudneš tam snop, nevráť sa vziať si ho, ale nechaj ho cudzincovi, sirote a vdove, aby ťa Pán, tvoj Boh, požehnal v každom podujatí tvojich rúk.",
        "20": "Keď budeš oberať plody olivy, nevrátiš sa obrať, čo ostalo na strome, ale necháš to cudzincovi, sirote a vdove.",
        "21": "Keď budeš oberať svoju vinicu, nepozbieraš aj posledné strapce, ale ostanú cudzincovi, sirote a vdove!",
        "22": "Pamätaj, že aj ty si bol otrokom v Egypte, a preto ti prikazujem, aby si toto robil."
    },
    "25": {
        "1": "Ak vznikne medzi dvoma spor a obrátia sa na sudcov, oni ospravedlnia toho, ktorého uznajú za nevinného, a previnilca odsúdia.",
        "2": "Keď uvidia, že si vinník zasluhuje bitku, sudca ho dá natiahnuť a dá ho biť vo svojej prítomnosti; množstvo úderov bude podľa veľkosti jeho viny,",
        "3": "ale tak, aby sa neprekročila štyridsiatka, aby tvoj brat neodišiel pred tvojimi očami hrozne dosekaný.",
        "4": "Nedávaj náhubok býkovi, čo mláti na humne. -",
        "5": "Ak budú bývať bratia spolu a jeden z nich zomrie bezdetný, manželka zomrelého sa nevydá za cudzieho, ale vezme si ju druhý brat a dá potomstvo zomrelému bratovi:",
        "6": "prvorodeného syna, ktorého bude mať od nej, pomenuje po zomrelom bratovi, aby jeho meno nebolo vytreté z Izraela.",
        "7": "Ak si nebude chcieť vziať ženu svojho brata za manželku, ako je podľa zákona povinný, nech žena ide k mestskej bráne, nech sa obráti na starších mesta a nech povie: \"Brat môjho muža nechce oživiť meno svojho brata v Izraeli, nechce si ma vziať za manželku,\"",
        "8": "Starší ho dajú predvolať a opýtajú sa ho. Ak povie: \"Nechcem ju za manželku,\"",
        "9": "žena k nemu pristúpi, zobuje mu obuv z nohy, napľuje mu do tváre a povie: \"Tak nech sa stane mužovi, ktorý nechce postaviť dom svojmu bratovi!\"",
        "10": "A jeho meno nech je v Izraeli: dom zobutého! -",
        "11": "Ak sa budú dvaja mužovia vadiť a dôjde k bitke medzi nimi a žena jedného muža v snahe vyslobodiť svojho muža z rúk silnejšieho natiahne ruku a chytí ho za prirodzenie,",
        "12": "odsekni jej ruku a nedaj sa pohnúť k nijakému zľutovaniu s ňou! -",
        "13": "Nemaj vo svojom vrecúšku dvojaké závažie, jedno väčšie, druhé menšie!",
        "14": "Nemaj v dome dvojakú efu, jednu väčšiu, druhú menšiu!",
        "15": "Maj pravé a správne závažie i pravú a správnu efu, aby si mohol dlho žiť v krajine, ktorú ti dá Pán, tvoj Boh.",
        "16": "Veď Pánovi, tvojmu Bohu, oškliví sa ten, kto robí také veci, a protiví sa mu každá nespravodlivosť. -",
        "17": "pamätaj na to, čo ti urobili Amalekiti na ceste, keď si vychádzal z Egypta;",
        "18": "ako vyrazili proti tebe a porúbali tvoje voje, ktoré sa oneskorili pre únavu, keď si bol zmorený hladom a námahou, a nebáli sa Boha.",
        "19": "Keď ti teda Pán, tvoj Boh, dá odpočinok a podmaní ti všetky národy naokolo v krajine, ktorú ti prisľúbil, vytrieš jeho meno spopod neba. Nezabudni na to!"
    },
    "26": {
        "1": "Keď vojdeš do krajiny, ktorú ti dá Pán, tvoj Boh, aby si ju vlastnil, a keď ju zaujmeš a budeš v nej bývať,",
        "2": "vezmeš prvotiny všetkých svojich plodín, vložíš ich do koša a pôjdeš na miesto, ktoré si vyvolí Pán, tvoj Boh, aby sa tam vzývalo jeho meno.",
        "3": "Pristúpiš ku kňazovi, ktorý bude v tých dňoch (v službe), a povieš mu: \"Dnes vyhlasujem pred Pánom, svojím Bohom, že som vošiel do krajiny, o ktorej on prisahal našim otcom, že nám ju dá.\"",
        "4": "Kňaz vezme kôš z tvojich rúk, položí ho na oltár Pána, tvojho Boha,",
        "5": "a ty povieš pred tvárou Pána, svojho Boha: \"Môj otec bol blúdiaci Aramejčan, potom v malom počte zostúpil do Egypta a býval tam; a vzrástol na veľmi veľký, silný a početný národ.",
        "6": "Ale Egypťania nás trápili, prenasledovali a kládli na nás ťažké bremená.",
        "7": "My sme volali k Pánovi, Bohu našich otcov, ktorý nás vypočul a obrátil svoj zrak na naše poníženie, na náš trud a na našu úzkosť,",
        "8": "Pán nás silnou rukou a vystretým ramenom za veľkého strachu, znamení a zázrakov vyviedol z Egypta",
        "9": "a voviedol nás na toto miesto a dal nám krajinu, oplývajúcu mliekom a medom.",
        "10": "Preto teraz obetujem prvotiny plodov zeme, ktorú mi dal Pán.\" A necháš to pred Pánom, svojím Bohom, a budeš sa klaňať Pánovi, svojmu Bohu.",
        "11": "A tak sa v radosti hosti zo všetkých dobrôt, ktoré požehnal Pán, tvoj Boh, tebe a celému tvojmu domu, ty, levita i cudzinec, ktorý sa zdržiava u teba.",
        "12": "Keď už budeš v treťom roku desiatkov hotový s desiatkami všetkých plodín a keď ich už odovzdáš aj levitovi, cudzincovi, sirote a vdove, aby sa najedli a nasýtili v tvojom bydlisku,",
        "13": "povieš pred Pánom, svojím Bohom: \"Vzal som zo svojho domu, čo bolo posvätené, a dal som to levitovi, cudzincovi, sirote a vdove, ako si mi prikázal, neprestúpil som tvoje prikázania, ani som nezabudol na tvoje nariadenie.",
        "14": "Nejedol som z týchto vecí počas svojho smútku, nič z nich som neodložil, keď som bol nečistý, a nič som z toho neposkytol na pohrebný kar. Počúval som hlas Pána, svojho Boha, a robil som všetko tak, ako si mi prikázal.",
        "15": "Zhliadni zo svojej svätyne a z vysokého neba a požehnaj svoj izraelský ľud i zem, ktorú si nám dal, ako si prisahal našim otcom, krajinu, ktorá oplýva mliekom a medom.\" -",
        "16": "V dnešný deň ti prikazuje Pán, tvoj Boh, aby si zachoval tieto ustanovenia a príkazy, aby si ich strážil a plnil z celého srdca a z celej svojej duše.",
        "17": "Dnes si vyhlásil, že Pán je tvoj Boh, že budeš kráčať po jeho cestách, že budeš zachovávať jeho ustanovenia, predpisy a príkazy a že budeš poslúchať jeho rozkazy.",
        "18": "Aj Pán dnes vyhlásil, že budeš jeho zvláštnym ľudom, ako ti povedal; že keď budeš zachovávať všetky jeho príkazy,",
        "19": "vyvýši ťa nad všetky národy, ktoré stvoril na svoju chválu, slávu a česť, aby si bol svätým ľudom Pána, svojho Boha, ako povedal.\""
    },
    "27": {
        "1": "Mojžiš nariadil so staršími Izraela: \"Zachovávajte každý príkaz, ktorý vám dnes dávam.",
        "2": "Keď prejdete cez Jordán do krajiny, ktorú vám dá Pán, váš Boh, postavíte veľké kamene a natriete ich vápnom,",
        "3": "aby si na ne mohol napísať všetky slová tohoto zákona; keď prejdete cez Jordán, aby si vošiel do krajiny, ktorú ti dá Pán, tvoj Boh, do krajiny, ktorá oplýva mliekom a medom, ako prisahal tvojim otcom.",
        "4": "Keď teda prejdete cez Jordán, postavte na vrchu Hebal kamene, ako vám to dnes nariaďujem, a natrite ich vápnom!",
        "5": "Tam postav aj oltár Pánovi, svojmu Bohu, z kameňov, ktorých sa železo nedotklo,",
        "6": "z nekresaných a nehladených kameňov postavíš oltár Pánovi, svojmu Bohu, a na ňom prinesieš celostnú žertvu Pánovi, svojmu Bohu,",
        "7": "obetuj pokojné obety a jedz tam a hosti sa pred Pánom, svojím Bohom.",
        "8": "Na kamene napíšeš zreteľne a jasne všetky slová tohto zákona.\"",
        "9": "Mojžiš a kňazi z Léviho kmeňa vraveli celému Izraelu: \"Dávaj pozor a počuj, Izrael! Dnes si sa stal ľudom Pána, svojho Boha;",
        "10": "počúvaj jeho hlas a zachovávaj prikázania a zákony, ktoré ti dnes nariaďujem!\"",
        "11": "V ten deň prikázal Mojžiš ľudu:",
        "12": "\"Keď prejdete cez Jordán, títo sa postavia na vrchu Garizim a budú žehnať ľud: Simeon, Lévi, Júda, Isachar, Jozef a Benjamín.",
        "13": "Oproti, na vrchu Hebal, sa postavia zasa títo zlorečiť: Ruben, Gad, Aser, Zabulon, Dan a Neftali.",
        "14": "A leviti začnú mohutným hlasom volať k všetkým mužom Izraela:",
        "15": "\"Prekliaty muž, ktorý si urobí modlu vyrezávanú alebo liatu - ohavnosť u Pána, dielo rúk umelca - a uloží ju na skrytom mieste!\" A všetok ľud nech povie: \"Amen!\"",
        "16": "\"Prekliaty, kto neuctí svojho otca alebo matku!\" A všetok ľud povie: \"Amen!\"",
        "17": "\"Prekliaty, kto preloží medzný kameň svojho blížneho!\" A všetok ľud povie: \"Amen!\"",
        "18": "\"Prekliaty, kto zavedie slepého na bludnú cestu!\" A všetok ľud povie: \"Amen!\"",
        "19": "\"Prekliaty, kto prevráti právo cudzinca, siroty a vdovy!\" A všetok ľud povie: \"Amen!\"",
        "20": "\"Prekliaty, kto bude spať so ženou svojho otca a odkryje prikrývku jeho lôžka!\" A všetok ľud povie: \"Amen!\"",
        "21": "\"Prekliaty, kto bude spať s akýmkoľvek zvieraťom!\" A všetok ľud povie: \"Amen!\"",
        "22": "\"Prekliaty, kto bude spať so svojou sestrou, dcérou svojho otca alebo svojej matky!\" A všetok ľud povie: \"Amen!\"",
        "23": "\"Prekliaty, kto bude spať so svojou testinou!\" A všetok ľud povie: \"Amen!\"",
        "24": "\"Prekliaty, kto tajne zabije svojho blížneho!\" A všetok ľud povie: \"Amen!\"",
        "25": "\"Prekliaty, kto prijme dary, aby vytiekla nevinná krv!\" A všetok ľud povie: \"Amen!\"",
        "26": "\" Prekliaty, kto nezachová slová tohoto zákona a nevyplní ich skutkami!\" A všetok ľud povie: \"Amen!\""
    },
    "28": {
        "1": "Keď však budeš počúvať hlas Pána, svojho Boha, keď budeš plniť a zachovávať jeho príkazy, ktoré ti ja dnes nariaďujem, Pán, tvoj Boh, ťa povýši nad všetky národy, čo sú na zemi.",
        "2": "Na teba sa znesú a k tebe dôjdu všetky tieto požehnania, ak budeš počúvať jeho príkazy.",
        "3": "Budeš požehnaný v meste, budeš požehnaný na poli.",
        "4": "Požehnaný bude plod tvojho života, plod tvojej zeme a plod tvojho dobytka, stáda tvojho dobytka a čriedy tvojich oviec.",
        "5": "Požehnané budú tvoje humná a tvoje sýpky.",
        "6": "Požehnaný budeš, či budeš vchádzať alebo vychádzať.",
        "7": "Pán dá padnúť pred tebou tvojim nepriateľom, čo sa postavia proti tebe; jednou cestou pôjdu proti tebe, ale siedmimi (cestami) budú pred tebou utekať.",
        "8": "Pán zošle požehnanie na tvoje zásobárne a na všetky práce tvojich rúk a požehná ťa v krajine, ktorú ti dá Pán, tvoj Boh.",
        "9": "Pán si ťa postaví za svätý ľud, ako ti prisahal, ak zachováš prikázania Pána, svojho Boha, a ak budeš kráčať po jeho cestách.",
        "10": "Vtedy všetky národy zeme uvidia, že sa nad tebou vzýva meno Pánovo, a budú sa ťa báť.",
        "11": "Pán ti poskytne hojnosť všetkého dobrého plodu tvojho života, plodu tvojho dobytka a plodu tvojej zeme, o ktorej prisahal tvojim otcom, že ti ju dá.",
        "12": "Pán otvorí svoju najlepšiu pokladnicu, nebo, aby dal na svoj čas dážď tvojej krajine, a požehná všetky práce tvojich rúk. Ty budeš požičiavať mnohým národom, ale ty si od nikoho požičiavať nebudeš.",
        "13": "Pán teba ustanoví za hlavu, nie za chvost, a vždy budeš hore a nie dolu ak budeš počúvať príkazy Pána, svojho Boha, ktoré ti dnes nariaďujem, a ak ich budeš zachovávať a plniť",
        "14": "a neodchýliš sa od nich ani napravo, ani naľavo, ak nepôjdeš za cudzími bohmi, ani ich nebudeš uctievať. -",
        "15": "Ale ak nebudeš počúvať hlas Pána, svojho Boha, aby si zachovával a uskutočňoval všetky jeho príkazy a ustanovenia, ktoré ti ja dnes ukladám, doľahnú na teba tieto kliatby a dochytia ťa.",
        "16": "Budeš prekliaty v meste, budeš prekliaty na poli.",
        "17": "Prekliate budú tvoje humná a tvoje sýpky.",
        "18": "Prekliaty bude plod tvojho života a plod tvojej zeme, stáda tvojho dobytka a kŕdle tvojich oviec.",
        "19": "Prekliaty budeš, či budeš vchádzať alebo vychádzať.",
        "20": "Pán zošle na teba kliatbu, zmätok a hrôzu na všetky práce, ktoré budeš konať, kým ťa neumorí a rýchle nevyhubí pre tvoje ohavné skutky, ktorými si sa mu spreneveril.",
        "21": "Pán dopustí na teba mor, kým ťa celkom nevyhubí z krajiny, do ktorej sa uberáš, aby si ju vlastnil.",
        "22": "Pán ťa bude biť suchotami, horúčkou, zimnicou, zápalmi, páľavou, nakazeným povetrím a hrdzou a bude ťa prenasledovať, kým nezahynieš.",
        "23": "Nebo, čo je nad tebou, bude medené a zem, po ktorej chodíš, bude železná.",
        "24": "Pán zošle piesok namiesto dažďa na tvoju zem a z neba bude na teba padať popol, dokiaľ nebudeš zničený.",
        "25": "Pán ťa nechá padnúť pred tvojimi nepriateľmi, po jednej ceste proti nim vytiahneš, ale po siedmich budeš utekať a rozprášený budeš po všetkých krajinách zeme.",
        "26": "Tvoje mŕtvoly budú za pokrm všetkému nebeskému vtáctvu a divým zverom a nebude toho, kto by ich odohnal.",
        "27": "Pán ťa zraní egyptskými vredmi a morovými hľuzami, prašinou a svrabom tak, že sa z toho nevyliečiš.",
        "28": "Pán ťa zraní bláznovstvom, slepotou a šialenstvom,",
        "29": "takže budeš za jasného dňa matať, ako mace slepý vo svojej tme, ale svoju cestu nenájdeš. Budú ťa ustavične haniť a utláčať a nebudeš mať človeka, ktorý by ti pomohol.",
        "30": "Zasnúbiš sa so ženou, ale iný bude s ňou spávať. Vystavíš si dom, lež iný bude v ňom bývať. Vysadíš si vinicu, a nebudeš ju oberať.",
        "31": "Tvojho býka pred tebou zabijú, ale jesť z neho nebudeš. Osla ti ukradnú pred tvojimi očami, a nevrátia ti ho. Tvoje ovce dostanú tvoji nepriatelia a nebudeš mať (človeka), ktorý by ti pomoc poskytol.",
        "32": "Tvoji synovia a tvoje dcéry sa dostanú ako korisť cudziemu národu; tvoje oči budú na to hľadieť, od stáleho žiaľu budeš hynúť, ale nič proti tomu nezmôžeš.",
        "33": "Úrodu tvojej zeme a všetku tvoju námahu zje národ, ktorý nepoznáš, teba však budú stále haniť a potláčať",
        "34": "a budeš bez vedomia od hrôzy z toho, čo uvidia tvoje oči.",
        "35": "Pán ťa raní jedovatými vredmi na kolenách a stehnách, takže od päty až po temä neostane na tebe nič zdravého.",
        "36": "Pán zavedie teba aj tvojho kráľa; ktorého si zvolíš, medzi národ, ktorý nepoznáš a ktorý nepoznali ani tvoji otcovia a tam budeš slúžiť iným bohom, drevu a kameniu.",
        "37": "Vyjdeš navnivoč a budeš za príslovie a na zábavku všetkým národom, ku ktorým ťa zavedie Pán.",
        "38": "Veľa semena zaseješ na poli, ale málo budeš žať, lebo všetko zožerú kobylky.",
        "39": "Vysadíš vinicu a budeš ju okopávať, ale víno piť nebudeš, ani z nej nič oberať, lebo ju zničia červy.",
        "40": "Budeš mať olivy po celom svojom kraji, ale olejom sa natierať nebudeš, lebo olivy ti opadajú a zhnijú.",
        "41": "Splodíš synov a dcéry, ale nebudeš sa z nich tešiť, lebo ich odvedú do zajatia.",
        "42": "Všetky tvoje stromy a úrodu tvojej zeme požerie hmyz.",
        "43": "Cudzinec, čo bude s tebou v krajine, prevýši ťa a bude mocnejší ako ty, ty však budeš upadať a budeš mu podriadený.",
        "44": "On ti bude požičiavať a ty mu nebudeš môcť požičať; on bude hlavou, a ty budeš chvostom.",
        "45": "Všetky tieto kliatby na teba doľahnú a dochytia ťa, kým ťa nezničia, pretože si nepočúval hlas Pána, svojho Boha, a nezachovával si jeho príkazy a ustanovenia, ktoré nariadil;",
        "46": "a ony budú naveky znameniami a zázrakmi na tebe a na tvojom potomstve,",
        "47": "pretože si neslúžil Pánovi, svojmu Bohu, s radosťou a veselým srdcom za všetku jeho štedrosť.",
        "48": "Preto o hlade, smäde, nahote a vo všetkom nedostatku budeš slúžiť svojmu nepriateľovi, ktorého na teba pošle Pán; železné jarmo uvalí na tvoju šiju, kým ťa nezničí.",
        "49": "Pán dovedie na teba cudzí národ zďaleka, z končín, zeme, ktorý priletí ako orol. Národ, ktorého reči neporozumieš,",
        "50": "národ ukrutný, čo neušetrí starca, ani sa nezmiluje nad deckom.",
        "51": "Pohlce plody tvojho dobytka a úrodu tvojej zeme, takže zahynieš; neponechá ti ani pšenicu, ani olej, ani stáda dobytka, ani čriedy oviec, kým ťa celkom nezničí.",
        "52": "Obkolesí ťa vo všetkých tvojich mestách, zničí všetky tvoje vysoké a pevné hradby, na ktoré si sa spoliehal, v celej tvojej krajine. Obkľúčený budeš vo všetkých bydliskách po celej tvojej krajine, ktorú ti dá Pán, tvoj Boh.",
        "53": "V stave obkľúčenia z úzkosti a biedy, ktorou ťa bude nepriateľ trápiť, budeš jesť plod svojho života, mäso svojich synov a dcér, ktoré ti dá Pán, tvoj Boh.",
        "54": "Aj precitlivený a rozmaznaný muž medzi vami bude závidieť vlastnému bratovi, ba aj svojej manželke, ktorá spáva v jeho lone,",
        "55": "a synom, čo mu ešte ostali, a nedá z mäsa svojich synov nikomu, lebo nebude mať inšie v obkľúčení a v biede, ktorou ťa budú trápiť tvoji nepriatelia vo všetkých tvojich mestách.",
        "56": "Prejemnelá a rozmaznaná žena spomedzi vás, ktorá pre jemnosť a tučnotu ani nechodila po zemi, ba ani len nohu nepoložila na zem, bude závidieť svojmu mužovi, ktorý spáva v jej lone, mäso svojho syna a dcéry,",
        "57": "ba aj lôžko maternice, ktoré vyjde z jej života, a narodené decko, lebo budú ich jesť potajomky v nedostatku z obkľúčenia a spustošenia, ktorým ťa bude moriť tvoj nepriateľ.",
        "58": "Ak nebudeš zachovávať a plniť všetky slová tohoto zákona, ktoré sú napísané v tejto knihe, a ak sa nebudeš báť toho slávneho a strašného mena, Pána, svojho Boha,",
        "59": "Pán rozmnoží tvoje rany a rany tvojho potomstva, rany veľké a ustavičné, choroby strašné a trvalé.",
        "60": "Dopustí na teba všetky egyptské pohromy, ktorých si sa bál, a budú visieť na tebe.",
        "61": "K tomu ešte Pán privedie na teba všetky choroby a rany, ktoré nie sú napísané v tejto knihe, kým ťa nezničí.",
        "62": "A zostane z vás len máločo, hoci predtým vás bolo tak mnoho ako hviezd na nebi, lebo si nepočúval hlas Pána, svojho Boha.",
        "63": "A ako mal Pán z vás radosť, keď vám preukazoval dobrodenia a keď vás rozmnožoval, tak bude mať radosť, keď vás bude ničiť a hubiť, aby vás vyhubil z krajiny, do ktorej vchádzaš, aby si ju vlastnil.",
        "64": "Pán ťa rozoženie medzi všetky národy z jedného konca zeme na druhý koniec a tam budeš slúžiť iným bohom, ktorých nepoznáš a ktorých nepoznali ani tvoji otcovia, drevám a kameňom.",
        "65": "Ale ani medzi národmi nebudeš mať pokoja a tvoja noha nebude mať odpočinku, lebo Pán ti dá srdce prestrašené, oko vycivené a dušu utrápenú žiaľom.",
        "66": "Tvoj život bude visieť na nitke pred tebou. Nocou i dňom budeš v strachu a nebudeš si istý životom.",
        "67": "Ráno budeš vravieť: \"Keby už bol večer!\" a večer zasa: \"Keby už bolo ráno!\" pre hrôzu svojho srdca, ktorou sa budeš desiť, a pre tie veci, na ktoré budeš hľadieť svojimi očami.",
        "68": "Pán ťa zavedie zasa tou cestou na lodiach do Egypta, o ktorom som ti povedal: \"Nesmieš ho viac uvidieť\" - a tam budete predaní svojim nepriateľom za otrokov a otrokyne a už sa nenájde nik, kto by si vás kúpil.\""
    },
    "29": {
        "1": "Toto sú slová zmluvy, ktorú nariadil Pán Mojžišovi uzavrieť so synmi Izraela v moabskej krajine, okrem tej zmluvy, ktorú s nimi urobil na Horebe. Tretia Mojžišova reč -",
        "2": "Mojžiš zvolal všetok Izrael a vravel im: \"Videli ste všetko, čo urobil Pán faraónovi, všetkým jeho služobníkom a celej jeho krajine pred vašimi očami v Egypte;",
        "3": "veľké prejavy moci, ktoré si videl na vlastné oči, a tie znamenia a veľké zázraky.",
        "4": "A predsa vám Pán nedal do dnešného dňa srdce, ktoré by chápalo, oči, ktoré by videli, a uši, ktoré by počuli!",
        "5": "On vás viedol štyridsať rokov po púšti, váš odev sa na vás neošúchal, ani vaša obuv sa nerozpadla starobou.",
        "6": "Nejedli ste chlieb, ani ste nepili víno a opojné nápoje, aby ste zvedeli, že ja som Pán, váš Boh.",
        "7": "A keď ste došli na toto miesto, tu vytiahli proti vám do boja hesebonský kráľ Sehon a bášanský kráľ Og, ale pobili sme ich",
        "8": "a zaujali sme ich krajinu a dali sme ju do vlastníctva Rubenovi, Gadovi a polovici Manassesovho kmeňa.",
        "9": "Nuž zachovávajte slová tejto zmluvy a plňte ich, aby ste mali úspech vo všetkom, čo podniknete!",
        "10": "Vy všetci stojíte dnes tu pred Pánom, svojím Bohom: náčelníci vašich kmeňov, vaši starší, vaši pisári i všetci izraelskí mužovia;",
        "11": "vaši synovia a vaše ženy, i cudzinec, čo je s tebou v tvojom tábore - od drevorubača až po nosiča vody,",
        "12": "aby si prešiel (každý jeden) k zmluve a prísahe Pána, svojho Boha, ktorú dnes uzaviera s tebou Pán, tvoj Boh,",
        "13": "aby si ťa zvolil za svoj ľud a aby sa on stal tvojím Bohom, ako sľúbil a odprisahal tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
        "14": "Ale túto zmluvu a prísahu neuzavieram len s vami,",
        "15": "lež aj s tými, ktorí dnes nestoja s nami pred Pánom, naším Bohom, a tiež s tými, ktorí dnes nie sú s nami.",
        "16": "Vy viete, ako sme bývali v Egypte, ako sme prechádzali pomedzi národy, cez ktoré sme prešli,",
        "17": "a videli ste ich ohavné a hnusné modly - drevo a kameň, striebro a zlato, ktoré mali ony.",
        "18": "Nech niet medzi vami muža ani ženy, rodiny ani kmeňa, ktorý by dnes odvrátil svoje srdce od Pána, nášho Boha, a šiel by slúžiť bohom tých národov; nech niet medzi vami koreňa, z ktorého vyrastá otrava a jed.",
        "19": "A ak bude taký, čo počuje slová tejto kliatby, a pritom všetkom sa bude utešovať v srdci: \"Ja budem mať pokoj, aj keď budem chodiť v zatvrdlivosti srdca, preto nech zhynie mokré so suchým!\"",
        "20": "Takému Pán neodpustí, lebo vtedy veľmi zahorí Pánovo rozhorčenie a hnev proti tomu človekovi; doľahnú naň všetky kliatby, ktoré sú napísané v tejto knihe, Pán vytrie jeho meno spopod neba",
        "21": "a kliatbou skazy ho odlúči od všetkých kmeňov Izraela podľa kliatieb, ktoré obsahuje táto kniha zákona a zmluvy.",
        "22": "Vtedy povie budúce pokolenie, synovia, ktorí sa potom narodia, aj cudzinci, čo prídu zďaleka, keď uvidia navštívenie a biedu tejto krajiny, ktorými ju Pán bude sužovať",
        "23": "- spáli ju sírou a žeravou soľou tak, že ju už nebudú osievať, ani nič zeleného nebude rodiť, obdobne ako zničený kraj Sodomy, Gomory, Adamy a Seboim, ktorý Pán zničil vo svojom rozhorčení -,",
        "24": "aj všetky národy povedia: \"Prečo to Pán urobil tejto krajine?! Prečo toľké jeho rozhorčenie a hnev?!\"",
        "25": "A odpovedia im: \"Pretože opustili zmluvu Pána, svojho Boha, ktorú uzavrel s nimi, keď ich vyviedol z Egypta,",
        "26": "a slúžili iným bohom, klaňali sa tým, ktorých nepoznali, ktorým ich on nezveril.",
        "27": "Preto vzbĺkol Pánov hnev nad touto krajinou a priviedol na ňu všetky kliatby, napísané v tejto knihe,",
        "28": "a preto ich Pán vyrval vo svojom hneve, rozhorčení a nevôli z ich krajiny a vyhnal ich do cudzej krajiny, ako je to dnes.\"",
        "29": "Čo je tajné, to patrí Pánovi, nášmu Bohu; čo je zjavné, to je pre nás a našich synov až naveky: aby sme plnili tento zákon až do ostatného slova.",
        "30": "- Mojžiš zvolal všetok Izrael a vravel im: \"Videli ste všetko, čo urobil Pán faraónovi, všetkým jeho služobníkom a celej jeho krajine pred vašimi očami v Egypte;"
    },
    "30": {
        "1": "Keď sa na tebe vyplnia všetky tieto slová, požehnanie alebo kliatba, ktoré som ti predložil, a pripustíš si ich k srdcu - medzi všetkými národmi, kam ťa zaženie Pán, tvoj Boh -,",
        "2": "a keď sa zasa obrátiš k Pánovi, svojmu Bohu, a budeš mu poslušný z celého srdca a z celej svojej duše aj so svojimi synmi tak, ako ti to dnes prikazujem,",
        "3": "Pán zmení tvoj údel, zľutuje sa nad tebou a zozbiera ťa spomedzi národov, kam ťa rozprášil.",
        "4": "A keby si bol zahnaný až na kraj nebies, aj odtiaľ ťa Pán, tvoj Boh, pritiahne späť a dovedie nazad;",
        "5": "Pán, tvoj Boh, ťa privedie do krajiny, ktorú prevzali tvoji otcovia do vlastníctva, a ty ju zasa zaujmeš a on ťa požehná a rozmnoží ťa viac ako tvojich otcov.",
        "6": "Potom Pán obreže tebe a tvojmu potomstvu srdce, aby si miloval Pána svojho Boha, z celého srdca a z celej svojej duše, aby si mohol žiť.",
        "7": "A všetky tieto kliatby Pán zošle na tvojich nepriateľov a odporcov, ktorí ťa prenasledovali.",
        "8": "Ty sa však vrátiš a budeš počúvať hlas Pána, svojho Boha, a vyplníš všetky jeho príkazy, ktoré ti ja dnes ukladám.",
        "9": "A Pán, tvoj Boh, ti dá oplývať pri každom podujatí tvojich rúk potomstvom tvojho života, prírastkom tvojho dobytka, úrodou tvojej zeme a nadbytkom všetkých vecí, lebo Pán bude mať zasa radosť z teba v (tvojom) šťastí tak, ako sa radoval z tvojich otcov:",
        "10": "ak budeš počúvať hlas Pána, svojho Boha, a zachováš jeho príkazy a nariadenia, ktoré sú napísané v tomto zákone, ak sa vrátiš opäť k Pánovi, svojmu Bohu, z celého srdca a celej svojej duše. -",
        "11": "Veď tento príkaz, ktorý ti dnes dávam, nie je pre teba vysoký ani ďaleký;",
        "12": "nie je v nebesách, aby si mohol vravieť: \"Ktože vystúpi za nás do neba a kto nám ho znesie a dá nám ho počuť, aby sme ho plnili?\"",
        "13": "Ani za morom nie je, aby si sa nevyhováral a nepovedal: \"Ktože prejde za nás cez more a kto nám ho prinesie, aby sme ho mohli počuť a zachovať?!\"",
        "14": "Naopak, veľmi blízko sú tie slová; (sú) v tvojich ústach, v tvojom srdci, aby si ich uskutočnil. -",
        "15": "Hľa, dnes som predložil pred teba život i šťastie a smrť i nešťastie",
        "16": "a prikazujem ti, aby si miloval Pána, svojho Boha, kráčal po jeho cestách a zachovával jeho príkazy, ustanovenia a nariadenia. Potom budeš žiť a rozmnožíš sa - a Pán, tvoj Boh, ťa bude žehnať v krajine, do ktorej sa uberáš, aby si ju prevzal do vlastníctva.",
        "17": "Ale ak sa tvoje srdce odvráti, ak nebudeš poslúchať a dáš sa zviesť a budeš sa klaňať iným bohom a uctievať ich,",
        "18": "tak ti dnes oznamujem, že naisto zahynieš a nepobudneš dlho v krajine, do ktorej po prechode cez Jordán vojdeš, aby si ju zaujal.",
        "19": "Za svedkov proti vám volám nebo i zem: Predložil som vám život i smrť, požehnanie i kliatbu! Vyvoľ si život, aby si zostal nažive ty aj tvoje potomstvo,",
        "20": "keď budeš milovať Pána, svojho Boha, a poslušne a verne sa vinúť k nemu; lebo pre teba to znamená život a dlhodobé prebývanie v krajine, o ktorej prisahal Pán, tvoj Boh, Abrahámovi, Izákovi a Jakubovi, že im ju dá.\""
    },
    "31": {
        "1": "Potom Mojžiš pokračoval a hovoril celému Izraelu tieto slová:",
        "2": "\"Ja mám teraz stodvadsať rokov a nemôžem viac sem-tam chodiť, a aj Pán mi povedal: \"Ty tento Jordán neprekročíš!\"",
        "3": "Sám Pán, tvoj Boh, pôjde pred tebou a on vyhubí pred tebou všetky tie národy a ty ich ovládneš. Jozue pôjde pred tebou, ako povedal Pán.",
        "4": "Pán s nimi naloží tak, ako urobil s amorejskými kráľmi Sehonom a Ogom a s ich krajinou, ktorú zničil.",
        "5": "Pán vám ich vydá a vy s nimi naložíte podľa rozkazu, ktorý som vám dal.",
        "6": "Buďte statoční a udatní; nebojte sa a neľakajte sa ich, veď s tebou ide sám Pán, tvoj Boh; on ťa nenechá a neopustí.\"",
        "7": "Potom Mojžiš zavolal Jozueho a povedal mu v prítomnosti celého Izraela: \"Buď statočný a udatný, lebo ty vovedieš tento ľud do krajiny, o ktorej sa Pán zaviazal prísahou ich otcom, že im ju dá, a ty im ju rozdelíš žrebom.",
        "8": "Pán, ktorý je vaším vodcom, bude s tebou, nenechá a neopustí ťa. Neboj sa, ani sa neľakaj!\" -",
        "9": "Mojžiš tento zákon napísal a dal ho kňazom -levitom, ktorí nosili Pánovu archu zmluvy, a všetkým starším Izraela.",
        "10": "A nariadil im: \"Každý siedmy rok, v roku úľavy, na sviatok Stánkov,",
        "11": "keď sa celý Izrael zhromaždí pred tvár Pána, svojho Boha, na mieste, ktoré si Pán vyvolí, budeš čítať slová tohoto zákona pred celým Izraelom a oni budú počúvať.",
        "12": "Zhromaždíš všetok ľud: mužov ženy, deti, cudzincov, ktorí sú v tvojom bydlisku, aby ich počuli a naučili sa ich, aby sa báli Pána, svojho Boha, a zachovávali všetky slová tohoto zákona.",
        "13": "Nech počúvajú aj ich nevedomé deti a nech sa učia báť sa Pána, svojho Boha, po všetky dni, čo budete žiť v krajine, ktorú sa chystáte zaujať, keď prejdete cez Jordán. -",
        "14": "Potom Pán povedal Mojžišovi: \"Tvoje dni sa blížia k smrti. Zavolaj Jozueho a dostavte sa do stanu zhromaždenia, dám mu pokyny.\" Mojžiš a Jozue šli a vošli do stanu zhromaždenia.",
        "15": "Tu sa v oblačnom stĺpe v stane zjavil Pán a oblačný stĺp zastal pri vchode do stanu.",
        "16": "Potom Pán povedal Mojžišovi: \"Hľa, ty sa odoberieš na odpočinok so svojimi otcami a tento ľud vstane a bude smilniť s inými bohmi krajiny, do ktorej sa uberá, aby v nej býval. Tam ma opustí a poruší zmluvu, ktorú som s ním uzavrel.",
        "17": "Vtedy zahorí proti nemu môj hnev, ja ho opustím, skryjem svoju tvár pred nimi a bude hynúť, zastihne ho všetko zlo a súženie a v ten deň bude hovoriť: \"Či ma nezastihli tieto pohromy preto, že nie je so mnou môj Boh?!\"",
        "18": "Ja v ten deň skryjem svoju tvár pre všetko zlé, čo spáchal, lebo sa obrátil k iným bohom. -",
        "19": "Teraz im napíš túto pieseň a nauč ju Izraelitov; vlož im ju do úst, aby táto pieseň bola svedkom proti Izraelu.",
        "20": "Veď ich vovediem do krajiny, ktorá oplýva mliekom a medom, ktorú som pod prísahou sľúbil ich otcom. Ale keď sa najedia dosýta a keď stučnejú, obrátia sa k iným bohom a budú im slúžiť; mnou opovrhnú a moju zmluvu zrušia.",
        "21": "Keď ho však zastihne všetko zlo a súženie, bude svedčiť táto pieseň ako svedok proti nemu - lebo nevymizne z pamäti jeho potomstva nikdy -, veď ja poznám jeho zmýšľanie, ako sa ono prejavuje dnes, prv, než som ho voviedol do krajiny, ktorú som mu pod prísahou s&#318;úbil.\"",
        "22": "A Mojžiš v ten deň napísal túto pieseň a naučil ju Izraelitov.",
        "23": "Jozuemu však, Nunovmu synovi, Pán prikázal: \"Buď statočný a udatný, lebo ty vovedieš Izrael do krajiny, ktorú som im prísahou prisľúbil, a ja budem s tebou!\"",
        "24": "Keď Mojžiš napísal slová tejto piesne dôkladne do knihy,",
        "25": "prikázal Mojžiš levitom, ktorí nosili Pánovu archu zmluvy:",
        "26": "\"Vezmite túto knihu spolu s piesňou a položte ju k boku archy zmluvy Pána, svojho Boha! Nech je tam ako svedok proti tebe!",
        "27": "Veď ja poznám spurnosť a tvrdosť tvojej šije. Veď aj teraz, keď som ešte medzi vami živý, priečili ste sa Pánovi! O čo skôr to bude tak po mojej smrti!",
        "28": "Zhromaždite ku mne všetkých starších a vedúcich z vašich kmeňov a ja im do uší oznámim tieto slová a za svedkov proti nim zavolám nebo i zem.",
        "29": "Viem ja, že po mojej smrti budete zle robiť a že sa odkloníte od cesty, ktorú som vám určil. I zastihne vás pohroma na konci časov, keď budete stvárať, čo sa neľúbi Pánovi, a popudíte ho výtvormi svojich rúk do hnevu.\"",
        "30": "Tu Mojžiš predniesol pred zhromaždením celého Izraela zreteľne v celom znení slová tejto piesne:"
    },
    "32": {
        "1": "\"Nebesá, čujte, rozprávať budem, zem nech načúva slovám mojich úst!",
        "2": "Nech spŕcha ako dážď moje učenie, nech kvapká sťa rosa moja výrečnosť; ako dážď na zeleň, sťa kvapky na trávnik.",
        "3": "Lebo budem hlásať Pánovo meno: pripravte oslavu nášmu Pánovi!",
        "4": "Skalou je: dokonalé je jeho dielo, lebo všetky jeho cesty sú spravodlivé. Boh je verný a bez neprávosti, spravodlivý je a priamy.",
        "5": "Zle sa k nemu zachovali synovia nezdarní, pokolenie zlé a zaťaté.",
        "6": "Takto sa odplácate Pánovi, ľud zadubený a hlúpy?! A nie je on tvoj otec, ktorý &#65533;a stvoril, nie on &#65533;a stvárnil a pevne postavil?",
        "7": "Spomni si na dni zašlé dávno uvážte roky všetkých pokolení! Spýtaj sa svojho otca a on ti vyjaví, starcov svojich a rozpovedia ti:",
        "8": "kedy určoval Najvyšší kraje národom, kedy podelil Adamových synov, vymedzil národom hranice dľa počtu synov Izraelových.",
        "9": "Pánovým podielom je totiž jeho ľud, Jakub je údelom jeho dedičstva.",
        "10": "Našiel ho na pustej zemi, na mieste divokom, v revúcej pustine. Ujal sa ho a dával naň pozor, striehol ho ako zrenicu oka.",
        "11": "Jak orol zobúdza svoje hniezdo, krúži nad svojimi mláďatami, tak rozpäl svoje krídla, chytil ho, niesol ho na svojich perutiach.",
        "12": "Pán sám ho viedol, nijaký cudzí boh nebol mu na pomoc.",
        "13": "Doviedol ho na výšiny zeme, sýtil ho poľnými plodmi, sať mu dal med zo skaly a olej z tvrdého kremeňa;",
        "14": "maslo kravské i mlieko od oviec s tukom jahňacím a baraním. Býky a capy z Bášanu s mastným jadrom pšenice, a krv viniča si pil, vína prevzácne. III.",
        "15": "Jakub jedol a nasýtil sa, stučnel miláčik a spriečil sa, stučnel, vykŕmil, vypásol sa; zanechal Boha, svojho Tvorcu, pohrdol Skalou svojej spásy.",
        "16": "Dráždievali ho cudzími bohmi, rozhorčovali ho ohavnosťami.",
        "17": "Obetovali besom, čo nie sú bohmi, bohom, o ktorých nemali tušenia. Novým, čo prišli nedávno, ktorých si nectili vaši otcovia.",
        "18": "Skalu si zanedbal, ktorá ťa zrodila, a zabudol si na Boha, svojho Tvorcu. IV.",
        "19": "Pán to videl a pohrdol nimi, rozhnevaný svojimi synmi a dcérami.",
        "20": "A povedal: \"Svoju tvár ukryjem pred nimi, uvidím, ako skončia, veď sú zvrhlým pokolením, synovia, v ktorých viery niet.",
        "21": "Oni mňa dráždili tým, ktorý nie je boh, rozhorčovali ma svojimi klamnými modlami. Ja ich podráždim tým, ktorý nie je ľud - pochabým národom ich rozhorčím.",
        "22": "Bo oheň zažal sa od môjho hnevu a páľou prenikne až na dno podsvetia a zhltne zem i jej plody a do tla vypáli základy hôr;",
        "23": "a nakopím im nešťastí na nešťastia a vypustím na nich všetky svoje šípy.",
        "24": "Umoria sa hladom a spália horúčkou a nákazou odpornou. Aj zuby zverov poštvem na nich a plazy s jedom sa vlečúce po zemi.",
        "25": "Vonku ich bude ničiť meč a hrôza v komorách: mladíka tak ako pannu, kojenca so starcom. V.",
        "26": "Vyriekol by som: Vnivoč ich privediem, vyhladím pamiatku na nich u ľudu -",
        "27": "keby som sa pýchy nepriateľa nebál, aby to ich protivníci nechápali zle, aby azda nevraveli: \"Naša ruka sa vyvýšila, nič z toho neurobil Pán!\"",
        "28": "Lebo ten ľud je bezradný a vnímavosti v nich niet.",
        "29": "Keby múdri boli, chápali by to, spoznali by, aký ich čaká koniec:",
        "30": "Akože, jeden bude prenasledovať tisíce a dvaja zaženú desaťtisíc? Či nie zato, že ich vlastný Boh predal a Pán ich vydal?!\"",
        "31": "Veď ich boh nie je naroveň nášmu Bohu, aj naši nepriatelia sami sú svedkami!",
        "32": "Naisto, z révy Sodomčanov je ich réva a z rolí gomorských; ich hrozno je hrozno otravné, strapce má zhorknuté.",
        "33": "Dračí jed je ich víno a hadia žlč ukrutná.",
        "34": "\"Vari sa to u mňa neopatruje, zapečatené v mojich pokladniciach?",
        "35": "Moja bude pomsta a odveta v deň, keď sa im podlomia nohy. Veď ich deň záhubný sa približuje a ich krutý osud je nablízku.\" VI.",
        "36": "Lebo Pán uchránil právo svojho ľudu a milosrdný bude k svojim sluhom. Keď uzrie ochabovať ruku a hynúť otrokov i slobodných,",
        "37": "povie: \"Kdeže sú ich bohovia, skala, ku ktorej sa utiekali?",
        "38": "Tí, čo z ich obetí jedávali tuk, obetné víno píjavali od nich? Nože, nech vstanú a nech vám pomôžu, nech sú vám záštitou!",
        "39": "Pozrite: Ja som sám jediný a niet Boha okrem mňa; ja zabíjam, aj život navraciam, zraňujem, aj uzdravujem; a niet toho, kto by z mojej ruky vykĺzol! VII.",
        "40": "Veru pozdvihujem k nebu svoju ruku a poviem: Žiť budem naveky,",
        "41": "keď naostrím si blýskavý svoj meč a priberie sa moja ruka k súdu, vrátim pomstu svojim protivníkom a poodplácam tým, čo ma nenávidia.",
        "42": "Napojím krvou svoje šípy a môj meč hltať bude mäso - z krvi pobitých a zajatých, z hlavy nepriateľských vodcov!\"",
        "43": "Plesajte, národy, nad jeho ľudom, -",
        "44": "Mojžiš prišiel a hlasno predniesol všetky slová tejto piesne ľudu - on a Nunov syn Jozue.",
        "45": "A keď Mojžiš dokončil všetky tieto slová, ktoré prednášal Izraelovi,",
        "46": "povedal im: \"Uložte si všetky tieto slová, ktoré vám dnes ohlasujem, do srdca a prikazujte ich zachovávať svojim synom, konať a plniť všetko, čo je predpísané v tomto zákone.",
        "47": "Lebo sa vám neukladajú nadarmo, ale aby ste skrze ne žili. Keď ich splníte, budete dlho nažive v krajine, do ktorej sa uberáte, aby ste ju vlastnili, keď prejdete cez Jordán.\" -",
        "48": "A v ten istý deň hovoril Pán Mojžišovi:",
        "49": "\"Vystúp tam na pohorie Abarim, na vrch Nebo, ktorý je v kraji Moab oproti Jerichu, pozri si krajinu Kanaán, ktorú chcem dať Izraelu do vlastníctva, a tam na vrchu zomri!",
        "50": "Keď naň vystúpiš, pripojíš sa k svojmu ľudu tak, ako umrel tvoj brat Áron na vrchu Hor a pripojil sa k svojmu ľudu,",
        "51": "lebo ste sa previnili proti mne uprostred Izraela pri vode Meríba-Kádeš na púšti Sin; pretože ste ma neohlasovali ako Svätého uprostred Izraela.",
        "52": "Preto len zblízka uvidíš krajinu, ale do krajiny, ktorú dám synom Izraela, nevkročíš.\""
    },
    "33": {
        "1": "Toto je požehnanie, ktorým Boží muž Mojžiš požehnal pred svojou smrťou synov Izraela.",
        "2": "Povedal: \"Od Sinaja prišiel Pán, zažiaril zo Seiru, zjavil sa od vrchu Fáran, došiel k vodám Meríba-Kádeš, z jeho pravice ohnivý zákon vychádzal pre nich.",
        "3": "Miluje svoj ľud, všetci svätí sú v jeho ruke a tí, čo sa mu k nohám blížia, od neho poučenie obsiahnu.",
        "4": "Zákon nám Mojžiš dal, Jakubovej pospolitosti dedičstvo.",
        "5": "Kráľom bol miláčikovi, keď sa hlavy ľudu zhromaždili s kmeňmi Izraela dovedna.",
        "6": "Nech žije Ruben a nech nezomrie, hoc bude počtom malý!\"",
        "7": "Toto pre Júdu hovoril: \"Počuj, Pane, Júdov hlas a k jeho ľudu priveď ho, jeho ruky nech zaň bojujú a ochrancom pred nepriateľmi mu buď!\"",
        "8": "O Lévim hovoril: \"Tvoje tumim a tvoje urim patria mužovi, čo zasvätený ti je, ktorého si vyskúšal v Masse a zastával pri vodách Meríby.",
        "9": "Jeho, ktorý povedal otcovi a matke: \"Ja ich nepoznám\" a svojim bratom: \"Neviem o vás,\" o vlastných synoch nechcel nič vedieť, ale zachovávali tvoje slová a dbali na tvoju zmluvu.",
        "10": "Jakuba naúčali tvojim nariadeniam a Izraela tvojmu zákonu. Tvojmu čuchu prinášali obeť tymianu a celostné žertvy na tvoj oltár kládli.",
        "11": "Žehnaj, Pane, jeho imaniu a prijmi skutky ich rúk, ich nepriateľov bi po chrbtoch, aj ich nenávistníkov, aby nepovstali!\"",
        "12": "O Benjamínovi hovoril: \"Miláčik Pánov nech bezpečne si býva; on ho bude vždy chrániť a na jeho pleciach bude odpočívať.\"",
        "13": "A o Jozefovi hovoril: \"Jeho kraj nech požehnáva Pán darmi nebies zhora a mora, čo v hlbinách leží,",
        "14": "darmi, čo slnko vyvádza, darmi, čo mesiace dajú,...",
        "15": "darmi starodávnych vrchov, darmi odvekých pahorkov,",
        "16": "darmi zeme a toho, čo ju plní. Požehnanie toho, ktorý sa zjavil v kríku, nech príde na Jozefovu hlavu, na temä toho, čo je kniežaťom medzi bratmi!",
        "17": "Jeho krása nech je ako prvorodeného býka a jeho rohy ako rohy jednorožca; nech nimi ubíja všetky národy až na kraj sveta napospol! To sú myriády Efraimove a tisíce Manassesove.\"",
        "18": "O Zabulonovi hovoril: \"Raduj sa, Zabulon, na svojich cestách a ty, Isachar, vo svojich stanoch!",
        "19": "Volať budú na vrch národy, žertvovať tam budú pravé obety. Bohatstvo mora budú požívať a poklady ukryté v piesku.\"",
        "20": "O Gadovi hovoril: \"Nech je zvelebený ten, čo Gada rozšíri! Sťa lev si leží tu a trhá rameno i hlavu.",
        "21": "Vyhliadol si to najlepšie, čo dostať sa malo vodcovi. S náčelníkmi ľudu sa ponáhľal, vykonal spravodlivosť Pánovu a rozsudok jeho spolu s Izraelom.\"",
        "22": "O Danovi hovoril: \"Dan je lev mladý, čo vyrazí z Bášanu.\"",
        "23": "O Neftalim hovoril: \"Neftali oplýva šťastím, naplnený požehnaním Pána, západ a juh nech mu je vlastníctvom!\"",
        "24": "A o Aserovi hovoril: \"Medzi synmi je požehnaný Aser; nech je vyznačený medzi svojimi bratmi! V oleji si nohu namáčaj!",
        "25": "Jeho závory nech sú železo a meď, a ako tvoje dni, taká nech je aj tvoja sila!\"",
        "26": "\"Niet iného, ako je miláčikov Boh, ktorý sa vznáša na nebesiach, aby ti pomohol, na oblakoch vo svojej nádhere.",
        "27": "Tam hore je jeho sídlo, tu dolu sú jeho ramená večité; zaháňa pred tebou nepriateľa a hovorí: \"Nech je na prach zdrvený!\"",
        "28": "Izrael bude bývať v bezpečí, osobitne prameň Jakubov, v krajine oleja a vína mladého a jeho nebo bude kropiť rosu.",
        "29": "Šťastný si, Izrael! Kto sa ti vyrovná? Ľud, ktorého spásou je Pán! On je tvoj štít ochranný, on je tvoj meč slávny; nepriatelia sa ti budú líškať a ty im budeš šliapať po šijach.\""
    },
    "34": {
        "1": "Potom Mojžiš vystúpil na Moabské výšiny, na vrch Nebo, končiar pohoria Fasgy, čo je oproti Jerichu, a Pán mu ukázal celý kraj od Galaádu až po Dan,",
        "2": "celý Neftalim a krajinu Efraim i Manasesa, a celé územie Júdovo až po Západné more,",
        "3": "a južný kraj s okrajom roviny od Jericha až po Segor.",
        "4": "A Pán mu povedal: \"Toto je tá krajina, o ktorej som prisahal Abrahámovi, Izákovi a Jakubovi: \"Dám ju tvojmu potomstvu!\" Dal som ti ju uzrieť na vlastné oči, nevojdeš však do nej!\"",
        "5": "A Mojžiš, Pánov služobník, zomrel tam v moabskej krajine podľa Pánovho rozkazu.",
        "6": "Pochovali ho v Údolí v moabskej krajine naproti Bet-Peoru, ale o jeho hrobe nevie nik dodnes. -",
        "7": "Keď Mojžiš zomrel, mal stodvadsať rokov. Oči sa mu nezakalili a jeho životná sila sa nepodlomila.",
        "8": "Synovia Izraela ho tridsať dní oplakávali na Moabskej stepi. Keď sa dni smútku minuli,",
        "9": "Nunov syn Jozue sa ukázal plný ducha múdrosti - veď Mojžiš naň vložil ruku -, Izrael ho počúval a robil tak, ako Mojžišovi prikázal Pán.",
        "10": "Ale odvtedy sa už nezjavil v Izraeli taký prorok, ako bol Mojžiš, s ktorým by sa Pán stýkal z tváre do tváre,",
        "11": "ani (podobný) v zázrakoch a všetkých znameniach, ktoré mu rozkázal robiť v Egypte na faraónovi, na všetkých jeho služobníkoch a na celej jeho krajine,",
        "12": "ani v nesmiernej a divotvornej moci, ktorú Mojžiš vykonával pred celým Izraelom."
    }
}