{
    "1": {
        "1": "Toto sú mená Izraelových synov, ktorí prišli do Egypta s Jakubom. Každý prišiel so svojou rodinou:",
        "2": "Ruben, Simeon, Lévi a Júda,",
        "3": "Isachar, Zabulon a Benjamín,",
        "4": "Dan a Neftali, Gad a Aser.",
        "5": "Všetkých duší, vlastných Jakubových potomkov bolo sedemdesiat duší. Jozef bol už v Egypte.",
        "6": "Keď Jozef zomrel i jeho bratia a celé to pokolenie,",
        "7": "Izraeliti sa veľmi rozmnožili a rozrástli a boli takí mocní, že krajina bola nimi preplnená.",
        "8": "Keď potom v Egypte nastúpil nový kráľ ktorý Jozefa nepoznal,",
        "9": "povedal svojmu ľudu: \"Hľa, izraelský ľud je mocnejší a početnejší ako my.",
        "10": "Podniknime niečo a šikovne zabráňme, aby sa ďalej nerozmnožoval a - keby nastala vojna - aby sa azda nepripojil k našim nepriateľom, nebojoval proti nám a potom z krajiny neodišiel.\"",
        "11": "I ustanovili nad ním pracovných dozorcov, aby ho utláčali ťažkými robotami: staval totiž faraónovi zásobovacie mestá Pitom a Rameses.",
        "12": "Ale čím viac ho utláčali, tým väčšmi sa rozmnožoval a rozrastal, takže sa Izraelitov priam desili.",
        "13": "Preto Egypťania neľudsky hnali Izraelitov do práce",
        "14": "a ich život robili neznesiteľným ťažkou robotou s hlinou a tehlami a rozličnými poľnými prácami - všetkými robotami, do ktorých ich násilne nútili.",
        "15": "A egyptský kráľ rozkázal hebrejským babiciam, z ktorých jedna sa volala Sefora a druhá Fua:",
        "16": "\"Keď pomáhate Hebrejke pri pôrode, dávajte pozor na pohlavie! Ak je to chlapec, zabite ho, ak dievča, nech ostane nažive!\"",
        "17": "Ale babice sa báli Boha a nerobili, ako im rozkázal egyptský kráľ; nechávali chlapcov nažive.",
        "18": "Tu si dal egyptský kráľ babice zavolať a povedal im: \"Čo to robíte, že nechávate chlapcov nažive?!\"",
        "19": "Babice však odpovedali faraónovi: \"Hebrejky nie sú ako egyptské ženy, to sú zvieratá! Kým k nim dôjde babica, ony porodia.\"",
        "20": "Boh babiciam preukazoval dobrodenia a ľud vzrastal a silnel.",
        "21": "A keďže sa babice báli Boha, on ich obdaril početným potomstvom.",
        "22": "Preto faraón rozkázal všetkému svojmu ľudu: \"Každého chlapca, čo sa narodí Hebrejom, hoďte do Nílu, každé dievča nechajte žiť!\""
    },
    "2": {
        "1": "Šiel istý muž z kmeňa Léviho a vzal si za ženu Léviho dcéru.",
        "2": "Žena počala a porodila syna. Keď videla, že je pekný, tri mesiace ho ukrývala.",
        "3": "Dlhšie ho však skrývať nemohla, preto vzala papyrusový košík, vymazala ho asfaltom a smolou, vložila doň chlapca a položila ho do tŕstia na brehu Nílu.",
        "4": "Ale jeho sestra si stala obďaleč, aby zvedela, čo s ním bude.",
        "5": "Tu prišla k Nílu faraónova dcéra vykúpať sa. Kým jej sprievodkyne chodili sem-tam po brehu Nílu, ona zbadala medzi trstinou košík. Poslala svoju slúžku, aby ho priniesla.",
        "6": "Keď ho otvorila, uvidela dieťa; bol to plačúci chlapec. Prišlo jej ho ľúto a povedala: \"To je z hebrejských detí!\"",
        "7": "Vtedy sa jeho sestra opýtala faraónovej dcéry: \"Nemám ísť a zavolať ti hebrejskú dojku, ktorá by ti chlapca vychovala?\"",
        "8": "A faraónova dcéra jej odvetila: \"Choď!\" Dievča išlo a zavolalo chlapcovu matku.",
        "9": "Faraónova dcéra jej povedala: \"Vezmi tohoto chlapca a odchovaj mi ho! Odmením ťa.\" Žena chlapca vzala a chovala ho.",
        "10": "Keď chlapec dorástol, zaviedli ho k faraónovej dcére. Stal sa jej synom a ona mu dala meno Mojžiš, vraviac: \"Veď som ho z vody vytiahla.\"",
        "11": "V tom čase, keď Mojžiš dorástol, vyšiel k svojim súkmeňovcom, aby videl ich ťažkú robotu. Tu videl, ako istý Egypťan bil jeho súkmeňovca, hebrejského brata.",
        "12": "I poobzeral sa a keď videl, že tam nebolo nikoho, Egypťana zabil a ukryl do piesku.",
        "13": "Na druhý deň vyšiel opäť a videl, ako sa dvaja hebrejskí mužovia bijú medzi sebou. I zavolal na útočníka: \"Prečo biješ svojho blížneho?!\"",
        "14": "On mu však odvetil: \"Ktože ťa ustanovil nad nami za rozhodcu a sudcu?! Vari chceš zabiť aj mňa, ako si odpratal toho Egypťana?\" Mojžiš sa preľakol a povedal si: \"Tak, vec sa už rozniesla.\"",
        "15": "A keď sa o tej veci dozvedel faraón, pokúšal sa Mojžiša zabiť. Ale Mojžiš pred faraónom utiekol a usadil sa v kraji Madián, zdržoval sa pri studni.",
        "16": "Madiánsky kňaz mal sedem dcér. A ony prišli, čerpali vodu a nalievali ju do válovov, aby napojili ovce svojho otca.",
        "17": "Keď prišli pastieri a odháňali ich, Mojžiš vstal, zaujal sa ich a ovce im napojil.",
        "18": "Keď ony potom prišli k svojmu otcovi Raguelovi, on sa ich spýtal: \"Prečo ste dnes prišli tak skoro?!\"",
        "19": "Ony mu odpovedali: \"Akýsi Egypťan sa nás zastal pred pastiermi, ba aj nám pomohol napojiť ovce!\"",
        "20": "Tu on povedal svojim dcéram: \"A kdeže je? Prečo ste (tam) nechali toho muža?! Zavolajte ho, nech si niečo zaje!\"",
        "21": "A Mojžiš sa rozhodol, že uňho ostane. Potom dal Mojžišovi svoju dcéru Seforu,",
        "22": "ktorá mu porodila syna, a on ho nazval Gersamom, hovoriac: \"Som prišelcom v cudzej krajine.\" (Potom mu porodila aj druhého a pomenoval ho Eliezerom, hovoriac: \"Ozaj, Boh otca môjho je mojou pomocou, vyslobodil ma od faraónovho meča!\")",
        "23": "Po dlhom čase egyptský kráľ zomrel, ale Izraeliti vzdychali pod robotou a kričali a ich volanie od roboty vystúpilo k Bohu.",
        "24": "Boh počul ich nárek a spomenul si na svoju zmluvu s Abrahámom Izákom a Jakubom.",
        "25": "A Boh zhliadol na Izraelitov a ujal sa ich."
    },
    "3": {
        "1": "Mojžiš pásol ovce svojho tesťa, madiánskeho kňaza Jetra. Keď raz hnal ovce na púšť, došiel k Božiemu vrchu Horeb.",
        "2": "Tu sa mu zjavil Boží anjel v ohnivom plameni z tŕňového kríka. Keď naň hľadel, videl, že tŕňový krík horí plameňom, ale nezhára.",
        "3": "Vtedy si Mojžiš povedal: \"Pôjdem a obzriem si ten čudný jav. Prečo tŕňový krík nezhorí.\"",
        "4": "Keď Pán videl, že prichádza, aby si to obzrel, Boh naňho z tŕňového kríka zavolal: \"Mojžiš, Mojžiš!\" On odpovedal: \"Tu som.\"",
        "5": "I hovoril mu: \"Nepribližuj sa sem! Zobuj si z nôh obuv, lebo miesto, na ktorom stojíš, je zem svätá!\"",
        "6": "A pokračoval: \"Ja som Boh tvojho otca Abraháma, Boh Izáka a Boh Jakuba.\" Vtedy si Mojžiš zakryl tvár, lebo sa bál pozrieť na Boha.",
        "7": "A Pán mu povedal: \"Videl som utrpenie svojho ľudu v Egypte a počul som jeho volanie pre pracovných dozorcov. Viem o jeho utrpení.",
        "8": "Preto som zostúpil, aby som ho vyslobodil z moci Egypťanov a vyviedol ho z tej krajiny do krajiny krásnej a priestrannej, do krajiny, ktorá oplýva mliekom a medom, do bydlísk Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov.",
        "9": "A teraz došlo volanie Izraelitov ku mne a ja som videl útlak, ktorým ich Egypťania sužujú.",
        "10": "Preto poď, pošlem ťa k faraónovi! Vyvedieš môj ľud, Izraelitov, z Egypta!\"",
        "11": "Tu Mojžiš povedal Bohu: \"Kto som ja, aby som šiel k faraónovi a aby som vyviedol Izraelitov z Egypta?!\"",
        "12": "On mu povedal: \"Ja budem s tebou a toto ti bude znamením, že som ťa ja poslal: keď vyvedieš ľud z Egypta, budete uctievať Boha na tomto vrchu.\"",
        "13": "Mojžiš povedal Bohu: \"Ja pôjdem k Izraelitom a poviem im: \"Boh vašich otcov ma poslal k vám.\" Oni sa budú pýtať: \"Aké je jeho meno?\" A čo im odpoviem?\"",
        "14": "Boh povedal Mojžišovi: \"Ja som, ktorý som!\" - a dodal: \"Toto povieš Izraelitom: \"Ja-som\" ma poslal k vám!\"",
        "15": "A Boh Mojžišovi ešte povedal: \"Pán, Boh vašich otcov, Boh Abraháma, Boh Izáka a Boh Jakuba, ma poslal k vám. Toto je moje meno naveky a takto ma budú spomínať z pokolenia na pokolenie.",
        "16": "Choď, zhromaždi starších Izraela a povedz im: \"Zjavil sa mi Pán, Boh vašich otcov, Boh Abraháma, Izáka a Jakuba, a povedal mi: Bedlivo som vás pozoroval, aj to, čo sa s vami dialo v Egypte.",
        "17": "Preto som sa rozhodol, že vás vyvediem z egyptského utrpenia do krajiny Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov, do krajiny, ktorá oplýva mliekom a medom.\"",
        "18": "A oni poslúchnu tvoj hlas a pôjdeš ty a starší Izraela k egyptskému kráľovi a poviete mu: \"Pán, Boh Hebrejov, nám prišiel v ústrety a teraz musíme ísť na tri dni cesty do púšte, aby sme Pánovi, nášmu Bohu, priniesli obetu.\"",
        "19": "Ja viem, že egyptský kráľ vám nedovolí odísť, iba ak pod silnou rukou.",
        "20": "Preto zdvihnem svoju ruku a budem biť Egypťanov všetkými svojimi zázrakmi, ktoré na nich vykonám. Potom vás prepustí.",
        "21": "A vzbudím tomuto ľudu priazeň v očiach Egypťanov, takže keď pôjdete preč, nedajú vám odísť naprázdno.",
        "22": "Ženy si vyžiadajú od svojich susediek a spolubývajúcich zlaté a strieborné predmety a naložíte ich na svojich synov a na svoje dcéry, a tak vyplienite Egypt.\""
    },
    "4": {
        "1": "Mojžiš namietal: \"A keď mi nebudú veriť a nebudú počúvať môj hlas, ale budú vravieť: \"Nezjavil sa ti Pán!?\"",
        "2": "Pán mu povedal: \"Čo to máš v ruke?\" On odvetil: \"Palicu.\"",
        "3": "A on vravel: \"Hoď ju na zem!\" Keď ju hodil na zem, premenila sa na hada, takže Mojžiš pred ním utekal.",
        "4": "Potom Pán povedal Mojžišovi: \"Načiahni ruku a chyť ho za chvost!\" A keď načiahol ruku a chytil ho, premenil sa v jeho ruke na palicu.",
        "5": "\"To preto, aby uverili, že sa ti zjavil Pán, Boh ich otcov, Boh Abraháma, Boh Izáka a Boh Jakuba.\"",
        "6": "A Pán mu hovoril ďalej: \"Vlož si ruku do záňadria!\" I vložil si ruku do záňadria a keď ju vytiahol, ruka bola malomocná ako sneh.",
        "7": "Potom mu povedal: \"Opäť si vlož ruku do záňadria!\" On opäť vložil ruku do svojho záňadria a keď ju zo záňadria vytiahol, div, bola ako ostatné jeho telo.",
        "8": "\"A keby ti neverili a nepočúvali na hlas prvého zázraku, uveria na hlas druhého zázraku.",
        "9": "A ak by neverili ani týmto dvom zázrakom a nepočúvali by tvoj hlas, potom vezmi trochu vody z Nílu a vylej ju na suchú zem. A voda, ktorú vezmeš z Nílu, premení sa na suchej zemi na krv.\"",
        "10": "Nato Mojžiš povedal Pánovi: \"Nie tak, Pane! Ja nie som výrečný muž. Nebol som predtým a nie som ani teraz, odkedy sa rozprávaš so svojím sluhom, lebo mám nemotorné ústa a ťarbavý jazyk.\"",
        "11": "Pán mu odvetil: \"A kto dáva človeku ústa, alebo kto ho robí nemým alebo hluchým, vidiacim alebo slepým? Azda nie ja, Pán?",
        "12": "A teraz len choď! Ja budem s tvojimi ústami a poučím ťa, čo máš hovoriť!\"",
        "13": "On však odpovedal: \"Prosím, Pane, pošli niekoho iného!\"",
        "14": "Tu sa Pán nahneval na Mojžiša a povedal: \"Či nie je tvoj brat Áron, levita?! Viem, že on veľmi dobre rozpráva. On ti ide oproti a keď ťa uvidí, bude sa zo srdca radovať.",
        "15": "Ty mu porozprávaš a vložíš mu slová do úst a ja budem s tvojimi i s jeho ústami a poučím vás, čo máte robiť.",
        "16": "On bude namiesto teba hovoriť ľudu; a tak on bude tvojimi ústami, kým ty budeš preň ako Boh.",
        "17": "Túto palicu si však zober do ruky, ňou budeš robiť zázraky!\"",
        "18": "Tu Mojžiš šiel a vrátil sa k svojmu tesťovi Jetrovi a povedal mu: \"Chcel by som ísť navštíviť svojich bratov v Egypte a pozrieť sa, či ešte žijú.\" Jetro odpovedal Mojžišovi: \"Len choď v pokoji!\"",
        "19": "A Pán povedal Mojžišovi ešte v Madiánsku: \"Choď, vráť sa do Egypta, veď všetci, čo ti číhali na život, sú mŕtvi!\"",
        "20": "Mojžiš vzal svoju ženu a svojich synov, vyložil ich na osla a vracal sa do Egypta. Do ruky si však vzal Božiu palicu.",
        "21": "A pán mu ešte povedal: \"Keďže sa vraciaš do Egypta, dávaj pozor, aby si urobil pred faraónom všetky tie zázraky, nad ktorými som ti dal moc. Ja však zatvrdím jeho srdce a on neprepustí ľud.",
        "22": "Potom povieš faraónovi: Toto hovorí Pán: \"Izrael je môj prvorodený syn.\"",
        "23": "Povedal som ti: Prepusť môjho syna, aby mi slúžil! Ty si však odmietol prepustiť ho. Preto ja usmrtím tvojho prvorodeného syna.\"",
        "24": "Na ceste počas nočného oddychu sa však naň oboril Pán a chcel ho usmrtiť.",
        "25": "Tu Sefora vzala ostrý kameň, obrezala predkožku svojho syna a dotkla sa jeho nôh a povedala: \"Ženíchom krvi si mi!\"",
        "26": "Potom ho nechal, lebo povedala: \"Ženíchom krvi si pre obriezku.\"",
        "27": "Pán hovoril aj Áronovi: \"Choď na púšť naproti Mojžišovi!\" On šiel, stretol ho pri Božom vrchu a pobozkal ho.",
        "28": "A Mojžiš oznámil Áronovi všetky Pánove slová, ktorými ho vyslal, a všetky zázraky, ktoré mu prikázal.",
        "29": "Nato Mojžiš a Áron šli a zhromaždili starších Izraela.",
        "30": "Áron im predniesol všetky slová, ktoré Pán hovoril Mojžišovi, a on robil zázraky pred očami ľudu",
        "31": "a ľud uveril. A keď počuli, že Pán (sústrastne) pozoroval Izraelitov a videl ich utrpenie, padli na kolená a klaňali sa.  V"
    },
    "5": {
        "1": "Potom Mojžiš a Áron išli a vraveli faraónovi: \"Toto ti odkazuje Pán, Boh Izraela: \"Prepusť môj ľud, aby mi na púšti pripravil slávnosť!\"",
        "2": "Faraón však odvetil: \"Kto je Pán, aby so ho počúval a prepustil Izrael? Pána nepoznám a Izrael neprepustím!\"",
        "3": "Vtedy mu povedali: \"Zjavil sa nám Boh Hebrejov. Máme ísť na tri dni cesty do púšte a tam priniesť Pánovi, nášmu Bohu, obetu, aby nás nenavštívil morom alebo mečom.\"",
        "4": "Ale egyptský kráľ im odvetil: \"Mojžiš a Áron, prečo chcete odviesť ľud od jeho práce? Len choďte za svojou robotou!\"",
        "5": "A faraón ešte hovoril: \"Ľudu v krajine je veľa a vy by ste im chceli dožičiť odpočinok od robôt?!\"",
        "6": "A v ten istý deň faraón prikázal dozorcom a predákom ľudu:",
        "7": "\"Nabudúce nedodávajte ľudu slamu na výrobu tehál ako doteraz. Sami nech si idú nazbierať slamy!",
        "8": "Ale vy žiadajte od nich také množstvo tehál, aké vyrábali doteraz. Nič im nezľavujte, lebo sú leniví! Veď prečo kričia: \"Chceme odísť, chceme obetovať nášmu Bohu!\"?",
        "9": "Robotou treba týchto ľudí pritisnúť, aby sa starali o ňu a nestarali sa o hlúpe reči!\"",
        "10": "Dozorcovia (prác) a zapisovatelia šli a povedali ľudu: \"Toto hovorí faraón: \"Slamu vám už nedodám.",
        "11": "Sami si choďte zbierať slamu, kde nájdete! Z vašej úlohy sa však nič nezľaví!\"",
        "12": "A ľud sa rozpŕchol po celej egyptskej krajine zbierať slamu na tehlu.",
        "13": "Dozorcovia však naliehali a vraveli: \"Konajte si svoju prácu ako vtedy, keď bola slama!\"",
        "14": "A bili izraelských predákov, na ktorých dozorcovia zvaľovali vinu a hovorili: \"Prečo ste včera a dnes nevyhotovili také množstvo tehál ako doteraz?\"",
        "15": "I pobrali sa predáci izraelského ľudu a sťažovali si u faraóna: \"Prečo tak nakladáš so svojimi sluhami?",
        "16": "Slama sa nedodáva tvojim sluhom, ale \"tehly - hovoria nám - len vyrábajte!\" Ešte aj bijú tvojich sluhov! Veru, krivdíš svojmu ľudu!\"",
        "17": "On však odvetil: \"Leniví ste, leniví! Preto žiadate: \"Chceme odísť, aby sme obetovali Pánovi.\"",
        "18": "A už sa berte, pracujte! Slama sa vám nedodá, ale množstvo tehál odovzdáte!\"",
        "19": "Tu videli izraelskí predáci, že sú v zlom položení, lebo sa im prikazovalo: \"Nič sa vám nezľaví z vašej dennej výroby tehál!\"",
        "20": "Keď vyšli od faraóna, stretli sa s Mojžišom a Áronom ktorí na nich čakali, a povedali im:",
        "21": "\"Nech vás vidí Pán a nech súdi! Veď ste nás urobili nenávidenými v očiach faraóna a jeho služobníkov. Meč ste mu vtisli do rúk, aby nás povraždil!\"",
        "22": "Nato sa Mojžiš obrátil na Pána a prosil: \"Pane prečo dávaš tomuto ľudu toľko trpieť?",
        "23": "Veď odvtedy, čo som vkročil k faraónovi, aby som hovoril v tvojom mene, on gniavi tento ľud a ty svoj národ vôbec nevyslobodzuješ!\""
    },
    "6": {
        "1": "Pán odpovedal Mojžišovi: \"Teraz uvidíš, čo urobím faraónovi. Veď pod silnou rukou vás on prepustí a pod mocnou rukou vás aj vyženie zo svojej krajiny.\"",
        "2": "Potom Boh hovoril Mojžišovi: \"Ja som Pán.",
        "3": "Ja som sa zjavoval Abrahámovi, Izákovi a Jakubovi ako Všemohúci Boh, ale pod svojím menom Pán som sa im nedal poznať.",
        "4": "Uzavrel som s nimi aj svoju zmluvu, že im dám kanaánsku krajinu, kde bývali ako cudzinci.",
        "5": "Ja som počul aj nárek Izraelitov, ktorých ujarmili Egypťania, rozpamätal som sa na svoju zmluvu.",
        "6": "Preto povedz Izraelitom: \"Ja som Pán a ja vás vyvediem spod jarma egyptskej roboty, vyslobodím vás z otroctva a vykúpim vás zdvihnutým ramenom a veľkými trestmi.",
        "7": "Vezmem si vás za svoj ľud a budem vaším Bohom a vy poznáte, že ja, Pán, som váš Boh, ktorý vás vyviedol spod jarma egyptských robôt.\"",
        "8": "Potom vás vovediem do krajiny, ktorú som slávnostne prisľúbil dať Abrahámovi, Izákovi a Jakubovi. Ja, Pán, vám ju dám do vlastníctva!\"",
        "9": "Mojžiš to oznámil Izraelitom, ale oni nechceli Mojžiša ani počúvať pre malomyseľnosť a pre ťarchu robôt.",
        "10": "Tu Pán hovoril Mojžišovi:",
        "11": "\"Choď, povedz egyptskému kráľovi, faraónovi, nech prepustí Izraelitov zo svojej krajiny!\"",
        "12": "Mojžiš však odpovedal Pánovi: \"Hľa, Izraeliti ma nepočúvajú, akože ma poslúchne faraón, keď mám okrem toho nemotorné ústa?\"",
        "13": "A pán znova hovoril s Mojžišom a Áronom a poslal ich k Izraelitom a k egyptskému kráľovi, faraónovi, aby vyviedli Izraelitov z egyptskej krajiny.",
        "14": "Títo sú poprední vo svojich rodoch: synovia Rubena, Izraelovho prvorodeného: Henoch, Falu, Hesron a Charmi.",
        "15": "To sú popredné rodiny Rubenove. Simeonovi synovia: Jamuel, Jamin, Ahod, Jachin, Soar a syn kanaánskej ženy Šaul. To sú popredné rodiny Simeonove.",
        "16": "Toto sú mená synov Léviho podľa ich pôvodu: Gerson, Kaát a Merari. A Lévi žil stotridsaťsedem rokov.",
        "17": "Gersonovi synovia: Lobni a Semei podľa svojich čeľadí.",
        "18": "Kaátovi synovia: Amram, Isaár, Hebron a Oziel. Kaát žil stotridsaťtri rokov.",
        "19": "Synovia Merariho: Moholi a Musi. To sú popredné rodiny podľa ich pôvodu.",
        "20": "Amram si vzal za ženu svoju tetu Jochabed a ona mu porodila Árona a Mojžiša. Amram žil stotridsaťsedem rokov.",
        "21": "Isaárovi synovia: Kore, Nefer a Zechri.",
        "22": "Ozielovi synovia: Misael, Elisafan a Setri.",
        "23": "Áron si vzal za ženu Aminadabovu dcéru, Nahasonovu sestru Alžbetu, a ona mu porodila Nadaba, Abiuho, Eleazara a Itamara.",
        "24": "Synovia Koreho: Aser, Elkana a Abiasaf. To sú popredné rodiny Koreovcov.",
        "25": "Áronov syn Eleazar si vzal za ženu z Futielových dcér a ona mu porodila Finésa. To sú poprední z rodín Léviho podľa svojich čeľadí.",
        "26": "To je ten Áron a ten Mojžiš, ktorým Pán povedal: \"Vyveďte Izraelitov z egyptskej krajiny podľa ich skupín!\"",
        "27": "To oni sa rozprávali s egyptským kráľom, faraónom, keď chceli vyviesť Izraelitov z Egypta. To bol Mojžiš a Áron.",
        "28": "V tom čase, keď Pán v egyptskej krajine hovoril Mojžišovi,",
        "29": "Pán povedal Mojžišovi: \"Ja som Pán! Povedz faraónovi, egyptskému kráľovi, čo som ti hovoril!\"",
        "30": "Ale Mojžiš odpovedal Pánovi: \"Veď ja mám nemotorné ústa, akože ma faraón vypočuje?\""
    },
    "7": {
        "1": "Pán však povedal Mojžišovi: \"Pozri, dávam ťa faraónovi za božstvo a tvoj brat Áron bude tvojím prorokom.",
        "2": "Ty mu rozpovieš všetko, čím som ťa poveril, a tvoj brat Áron bude hovoriť faraónovi, aby prepustil Izraelitov zo svojej krajiny.",
        "3": "Ja však zatvrdím faraónovo srdce, aby som urobil veľa svojich znamení a zázrakov v egyptskej krajine.",
        "4": "A faraón vás nebude počúvať, ja však položím svoju ruku na Egypťanov a za veľkých súdov vyvediem svoje voje a svoj izraelský ľud z Egypta.",
        "5": "Potom poznajú Egypťania, že ja som Pán, keď vystriem proti Egypťanom svoju ruku, aby som spomedzi nich vyviedol Izraelitov.\"",
        "6": "A Mojžiš a Áron urobili tak, ak im rozkázal Pán. Tak urobili.",
        "7": "Mojžiš mal osemdesiat rokov a Áron osemdesiattri rokov, keď rokovali s faraónom.",
        "8": "Pán ďalej hovoril Mojžišovi a Áronovi:",
        "9": "\"Keď bude faraón od vás žiadať: \"Nože, urobte zázrak!\", povieš Áronovi: \"Vezmi svoju palicu a hoď ju pred faraóna!\", a premení sa na hadiu potvoru.\"",
        "10": "Potom Mojžiš a Áron išli k faraónovi a robili tak, ako im prikázal Pán. Áron hodil svoju palicu pred faraóna pred jeho služobníkov a ona sa premenila na hadiu potvoru.",
        "11": "Faraón dal však zavolať (svojich) mudrcov a čarodejníkov a oni, egyptskí zaklínači svojimi čarami urobili to isté:",
        "12": "Každý z nich hodil svoju palicu a ony sa premenili na hadie potvory. Áronova palica však požrala ich palice.",
        "13": "No faraónovo srdce zostalo tvrdé a nepočúvol ich, ako im predpovedal Pán.",
        "14": "Nato hovoril Pán Mojžišovi: \"Faraónovo srdce je tvrdé. Nechce prepustiť ľud.",
        "15": "Zrána choď k faraónovi - on pôjde vtedy k vode - a na nílskom brehu mu podíď v ústrety! Palicu však, čo sa premenila na hada, vezmi si do ruky",
        "16": "a povie mu: \"Pán, Boh Hebrejov, ma poslal k tebe s rozkazom. Prepusť môj ľud, aby mi slúžil na púšti! Ale ty si neposlúchol doteraz.",
        "17": "Preto toto hovorí Pán: Podľa tohoto poznáš, že ja som Pán: Pozri, ja teraz udriem palicou, čo je v mojej ruke, nílsku vodu a premení sa na krv.",
        "18": "Aj ryby, čo sú v Níle, podochnú a Níl bude páchnuť, takže sa Egypťanom bude priečiť piť vodu z Nílu.\"",
        "19": "Potom Pán vravel Mojžišovi: \"Povedz Áronovi: Vezmi si svoju palicu a vystri ruku nad egyptské vody, nad ich potoky, kanále, jazerá a nad všetky ich vodné nádrže, aby sa premenili na krv. A bude krv v celom Egypte, ešte aj v drevených a kamenných nádobách!\"",
        "20": "A Mojžiš a Áron urobili tak, ako im prikázal Pán. Zdvihol svoju palicu pred faraónom a jeho služobníkmi, udrel nílsku vodu a všetka nílska voda premenila sa na krv.",
        "21": "Ryby v Níle podochli a Níl zapáchal tak, že Egypťania nemohli piť z Nílu vodu. A krv bola v celej egyptskej krajine.",
        "22": "Ale egyptskí zaklínači svojimi čarami urobili to isté, a tak faraónovo srdce ostalo zatvrdnuté a nepočúvol ich, ako predpovedal Pán.",
        "23": "Faraón sa obrátil a šiel domov a nepripúšťal si to vôbec k srdcu.",
        "24": "Všetci Egypťania kopali okolo Nílu pitnú vodu, lebo nílska voda sa piť nedala.",
        "25": "Takto prešlo sedem dní odvtedy, čo Pán udrel Níl.",
        "26": "A Pán povedal Mojžišovi: \"Vojdi k faraónovi a povedz mu: \"Toto hovorí Pán: Prepusť môj ľud, aby mi slúžil!",
        "27": "Ak ho neprepustíš, ja navštívim žabami celý tvoj kraj!\"",
        "28": "Potom sa Níl bude hemžiť žabami a vyjdú von a natisnú sa do tvojho paláca, do tvojej spálne, do tvojej postele, aj do príbytkov tvojich služobníkov a tvojho ľudu, do tvojich pekární i korýt na cesto.",
        "29": "Áno, žaby budú skákať po tebe, aj po tvojich poddaných a po všetkých tvojich sluhoch!\""
    },
    "8": {
        "1": "Pán prikázal Mojžišovi aj toto: \"Povedz Áronovi: \"Vystri ruku so svojou palicou nad rieky, kanále a rybníky a priveď žaby na egyptskú krajinu!\"",
        "2": "I vystrel Áron ruku nad egyptské vodstvo a tu povyliezali žaby a pokryli egyptskú krajinu.",
        "3": "Ale aj zaklínači svojimi čarami urobili to isté. Aj oni priviedli žaby na egyptskú krajinu.",
        "4": "Vtedy faraón dal zavolať Mojžiša a Árona a povedal: \"Poproste Pána, aby odňal odo mňa a od môjho ľudu tie žaby. Potom prepustím ľud, aby šiel Pánovi priniesť obetu.\"",
        "5": "A Mojžiš povedal faraónovi: \"Urči mi, nakedy mám vyprosiť tebe i tvojim služobníkom a tvojmu ľudu, aby žaby zmizli od teba a z tvojich domov a aby zostali iba v Níle?!\"",
        "6": "On odvetil: \"Na zajtra!\" Mojžiš povedal: \"Bude podľa tvojho slova, aby si poznal, že nik nie je ako Pán, náš Boh.",
        "7": "Žaby sa teda vzdialia od teba a z tvojich domov, aj od tvojich služobníkov a od tvojho ľudu, iba v Níle ostanú.\"",
        "8": "Nato Mojžiš a Áron odišli od faraóna a Mojžiš prosil Pána za sľub, ktorý dal faraónovi.",
        "9": "A Pán urobil podľa Mojžišovej prosby: Žaby podochli v domoch, v nádvoriach i na poliach",
        "10": "a pozhŕňali ich na veľké hromady, takže zem páchla.",
        "11": "Keď faraón videl, že nastala úľava, zatvrdil si srdce a nepočúvol ich, ako predpovedal Pán.",
        "12": "Potom Pán povedal Mojžišovi: \"Povedz Áronovi: \"Vystri svoju palicu a udri prach zeme, aby sa po celej egyptskej krajine premenil na komáre!\"",
        "13": "Aj tak urobili. Áron vystrel ruku so svojou palicou a udrel prach zeme. I nastali komáre na ľuďoch a na dobytku. Všetok prach egyptskej krajiny sa premenil na komáre.",
        "14": "Aj zaklínači robili podobne, aby vyvolali komáre, ale im sa to nepodarilo. Boli teda komáre na ľuďoch i na dobytku.",
        "15": "Tu povedali zaklínači faraónovi: \"To je Boží prst!\" Iba faraónovo srdce ostalo zatvrdnuté a on ich nepočúval, ako predpovedal Pán.",
        "16": "Potom hovoril Pán Mojžišovi: \"Zajtra na úsvite predstúp pred faraóna, pôjde vtedy k vode, a povedz mu: \"Toto hovorí Pán: Prepusť môj ľud, aby mi slúžil!\"",
        "17": "Lebo ak neprepustíš môj ľud, ja privediem na teba, na tvojich služobníkov, na tvoj ľud i na tvoje domy jedovaté muchy. Domy Egypťanov, ba ešte aj pôda, na ktorej stoja, budú preplnené muchami.",
        "18": "S krajom Gessen však, kde býva môj ľud, urobím v tom istom čase výnimku, takže tam nebude nijakých múch, aby si zvedel, že na zemi som Pánom ja.",
        "19": "Urobím rozdiel medzi mojím a tvojím ľudom. Zajtra sa stane toto znamenie!\"",
        "20": "A Pán urobil tak. Dostavili sa v rojoch jedovaté muchy do faraónovho paláca, do príbytkov jeho služobníkov a po celej egyptskej krajine. A krajina ťažko trpela od múch.",
        "21": "Nato dal faraón zavolať Mojžiša a Árona a povedal: \"Choďte a obetujte svojmu Bohu tu v krajine!\"",
        "22": "Mojžiš však odpovedal: \"Tak sa to nedá urobiť, lebo my budeme prinášať nášmu Bohu obety, ktoré sú pre Egypťanov ohavnosťou. Ak by sme pred ich očami prinášali obety, ktoré sú pre nich ohavnosťou, vari by nás neukameňovali?",
        "23": "Vyberieme sa na tri dni cesty na púšť, aby sme Pánovi, nášmu Bohu, priniesli obetu tak, ako nám prikázal.\"",
        "24": "A faraón odpovedal: \"Ja vás prepustím, aby ste Pánovi, svojmu Bohu priniesli obetu na púšti, len sa nevzďaľujte veľmi ďaleko! Pomodlite sa za mňa!\"",
        "25": "Vtedy Mojžiš povedal: \"Hľa, ja teraz od teba odídem a budem prosiť Pána a zajtra sa vzdialia muchy od faraóna, od jeho služobníkov a od jeho ľudu. Len nech nás faraón zasa neoklame, keď potom nebude chcieť prepustiť ľud, aby priniesol obetu Pánovi.\"",
        "26": "Keď Mojžiš vyšiel od faraóna, orodoval u Pána.",
        "27": "A Pán urobil podľa Mojžišovej prosby a odňal muchy od faraóna, od jeho služobníkov a od jeho ľudu. Neostalo ani len jedinej.",
        "28": "Ale faraónovo srdce sa zatvrdilo aj tento raz a neprepustil ľud."
    },
    "9": {
        "1": "Potom Pán povedal Mojžišovi: \"Choď k faraónovi a povedz mu: \"Toto hovorí Pán, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil!\"",
        "2": "Lebo ak odoprieš prepustiť ho a budeš ho zdržiavať,",
        "3": "Pánova ruka bude na tvojom dobytku na poli, na koňoch, osloch, ťavách, býkoch a ovciach ako hrozná nákaza.",
        "4": "Pán však urobí rozdiel medzi izraelským a egyptským dobytkom a z toho, čo patrí Izraelitom, nezahynie ani kus.",
        "5": "Pán označil aj čas, keď povedal: \"Zajtra to Pán urobí v krajine.\"",
        "6": "A Pán to nasledujúci deň urobil: pohynul všetok egyptský dobytok, kým z izraelského dobytka nezahynul ani jeden kus.",
        "7": "Faraón si to dal zistiť, a naozaj z izraelského dobytka nezahynul ani jeden kus. Srdce faraóna však ostalo tvrdé a neprepustil ľud.",
        "8": "Nato Pán prikázal Mojžišovi a Áronovi: \"Naberte si plné hrste sadzí z pece! Mojžiš nech to potom rozsype pred očami faraóna proti nebu.",
        "9": "Ony sa rozšíria ako jemný prach po celej egyptskej krajine a spôsobia na ľuďoch a na dobytku vredy a zdurené pľuzgiere po celej egyptskej krajine.\"",
        "10": "I vzali sadze z pece a predstavili sa pred faraóna a Mojžiš ich rozsypal proti nebu. Tu vznikli na ľuďoch a na dobytku zdurené pľuzgiere, ktoré sa potom rozšírili.",
        "11": "Zaklínači sa však nemohli dostaviť pred Mojžiša pre vredy, lebo vredy boli na nich ako na všetkých Egypťanoch.",
        "12": "Ale Pán zatvrdil faraónovo srdce a on ich nepočúval, ako Pán predpovedal Mojžišovi.",
        "13": "Potom Pán prikázal Mojžišovi: \"Ráno vstaň, predstúp pred faraóna a povedz mu: \"Toto hovorí Pán, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil.",
        "14": "Lebo tentoraz zošlem všetky svoje rany na teba i na tvojich služobníkov a na tvoj dobytok, aby si poznal, že na celej zemi nie je nik taký, ako som ja.",
        "15": "Už teraz som mohol vystrieť ruku a teba i tvoj ľud udrieť morom tak, že by si bol vyhubený zo zeme.",
        "16": "No náročky som ťa nechal nažive, aby som ti ukázal svoju moc a aby sa tak sláva môjho mena rozšírila o celej zemi.",
        "17": "Ak budeš aj naďalej zdržiavať môj ľud a neprepustíš ho,",
        "18": "zajtra o tejto hodine zošlem veľký ľadovec, aký ešte v Egypte nebol odvtedy, čo trvá, až podnes.",
        "19": "A teraz sa rýchlo postaraj o svoj dobytok a o všetko, čo máš na poli! Lebo všetko, ľudia, dobytok, čo bude na poli a nebude utiahnuté pod strechu zahynie, keď sa na nich spustí ľadovec.\"",
        "20": "Ktorí sa z faraónových služobníkov báli Pánovej hrozby, tí zaviedli svoju čeľaď a svoj dobytok pod strechu.",
        "21": "Kto však nedbal na Pánovu hrozbu, nechal svoju čeľaď a svoj dobytok na poli.",
        "22": "Vtedy Pán povedal Mojžišovi: \"Vystri ruku oproti nebu, nech sa spustí ľadovec na celú egyptskú krajinu, na ľudí i na dobytok a na všetko poľné rastlinstvo v egyptskej krajine!\"",
        "23": "Mojžiš vystrel svoju palicu oproti nebu a Pán zoslal hrmenie a ľadovec. Blesky dopadali na zem a Pán dával ľadovcu padať na egyptskú krajinu.",
        "24": "Počas ľadovca sa hrozne blýskalo a ľadovec bol taký veľký, aký ešte nebol v celej egyptskej krajine, odkedy vznikol národ.",
        "25": "A ľadovec zbil po celej egyptskej krajine všetko, čo bolo na poli, od ľudí až po dobytok; aj všetko poľné rastlinstvo zničil ľadovec a polámal všetky stromy, čo boli na poli.",
        "26": "Iba v Gesene, kde bývali Izraeliti, nebolo nijakého ľadovca.",
        "27": "Tu si dal faraón zavolať Mojžiša a Árona a povedal im: \"Tentoraz som zhrešil! Pán je spravodlivý, ja však a môj ľud sme hriešni.",
        "28": "Oroduj u Pána. Veď primnoho je už toho hrozného hrmenia a ľadovca. Ja vás prepustím, nemusíte tu zostať!\"",
        "29": "A Mojžiš mu odvetil: \"Len čo vyjdem z mesta, roztiahnem ruky k Pánovi a hrmenie prestane a ľadovec nebude viac padať, aby si vedel, že zem je Pánova.",
        "30": "Ale ty a tvoji služobníci, ja viem, že sa ešte nebojíte Pána, Boha.\"",
        "31": "Ľan a jačmeň boli zbité, lebo jačmeň bol už v klasoch a ľan bol v kvete",
        "32": "pšenica a tenkeľ zbité neboli, lebo sú neskoršie.",
        "33": "A Mojžiš odišiel od faraóna za mesto a rozopäl ruky k Pánovi. Tu prestalo hrmenie i ľadovec a nelial sa ani dážď na zem.",
        "34": "Keď však faraón videl, že dážď, ľadovec a hrmenie prestalo, pokračoval vo svojom hriechu a zatvrdil si srdce on i jeho služobníci;",
        "35": "faraónove srdce sa zatvrdilo a neprepustil Izraelitov, ako predpovedal Pán prostredníctvom Mojžiša."
    },
    "10": {
        "1": "Potom Pán povedal Mojžišovi: \"Choď k faraónovi, lebo ja som mu zatvrdil srdce, aj jeho služobníkom, aby som na ňom urobil tieto svoje znamenia",
        "2": "a aby si rozprával svojim deťom a vnukom, čo som vykonal Egypťanom, aké znamenia som na nich robil, aby ste vedeli, že ja som Pán.\"",
        "3": "Mojžiš a Áron išli k faraónovi a hovorili mu: \"Toto povedal Pán, Boh Hebrejov: \"Dokedy sa budeš zdráhať pokoriť sa mi? Prepusť môj ľud, aby mi slúžil!",
        "4": "Lebo ak sa budeš zdráhať prepustiť môj ľud, zajtra privediem do tvojho kraja kobylky.",
        "5": "Ony tak pokryjú povrch zeme, že nebude možno vidieť zem a zožerú zvyšok toho, čo sa zachránilo a zostalo po ľadovci, a poobžierajú všetky stromy, ktoré rastú na vašom poli.",
        "6": "Ba naplnia aj tvoje domy a domy všetkých tvojich služobníkov i všetkých Egypťanov tak, ako to tvoji otcovia a tvoji dedovia nezažili odvtedy, čo boli na zemi, až po dnešný deň.\" Potom sa obrátil a odišiel od faraóna.",
        "7": "Tu vraveli služobníci faraónovi: \"Dokedy nám tento bude na nešťastie? Prepusť ľud, nech slúži Pánovi. Či nevidíš, že Egypt sa rúti do záhuby?\"",
        "8": "I vrátili Mojžiša a Árona k faraónovi a on im povedal: \"Choďte, uctite si Pána, svojho Boha! Ktorí sú to však, čo majú odísť?\"",
        "9": "Mojžiš odvetil: \"Odídeme so svojimi deťmi a starcami, odídeme so svojimi synmi a dcérami, so svojimi ovcami a dobytkom, lebo máme sviatok Pána.\"",
        "10": "Tu im on povedal: \"Nech je s vami Boh, ako vás ja nechám odísť s vašimi deťmi! Pozrite, vy máte niečo za lubom!",
        "11": "Nestane sa tak! Vy, mužovia, môžete ísť a slúžte Pánovi, veď to bola vaša žiadosť!\" A nato ich vyhnali od faraóna.",
        "12": "Tu rozkázal Pán Mojžišovi: \"Vystri ruku nad egyptskú krajinu ku kobylkám, aby sa dostavili na egyptskú zem a aby zožrali všetky rastliny v krajine, všetko, čo ešte ponechal ľadovec.\"",
        "13": "A Mojžiš vystrel svoju palicu nad egyptskú krajinu. Tu Pán dal duť na krajinou východnému vetru celý deň a celú noc a keď nastalo ráno, východný vietor doniesol kobylky.",
        "14": "Tak prišli kobylky na celú egyptskú krajinu a zniesli sa vo všetkých končinách Egypta v ohromnom množstve. Nikdy predtým (tam) nebolo toľko kobyliek, ako bolo týchto, a nikdy tam toľko ani po nich nebude.",
        "15": "Pokryli povrch celej krajiny, až sa v krajine zotmelo. Zožrali všetky poľné byliny a všetko ovocie na stromoch, čo zostalo po ľadovci, takže v celej egyptskej krajine nezostalo ani zeleného lístka na stromoch a na poľných rastlinách.",
        "16": "I poponáhľal sa faraón zavolať Mojžiša a Árona a povedal: \"Zhrešil som proti Pánovi, vášmu Bohu, aj proti vám!",
        "17": "A teraz mi ešte tentoraz odpusťte môj hriech a proste Pána, svojho Boha, aby odvrátil odo mňa aspoň toto smrtiace nebezpečenstvo!\"",
        "18": "Mojžiš teda odišiel od faraóna a orodoval u Pána.",
        "19": "A Pán dal duť silnému vetru od Stredozemného mora, ktorý kobylky odniesol a vrhol ich do Červeného mora. Na celom území Egypta neostalo ani jednej kobylky.",
        "20": "Ale Pán zatvrdil faraónovo srdce a on neprepustil Izraelitov.",
        "21": "Potom Pán povedal Mojžišovi: \"Vystri ruku oproti nebu, aby na celú egyptskú krajinu doľahla tma; taká tma, že ju možno nahmatať!\"",
        "22": "I vystrel Mojžiš ruku k nebu a v celej egyptskej krajine nastala hustá trojdňová tma.",
        "23": "Nik nevidel druhého a tri dni sa nemohol nik pohnúť zo svojho miesta. Izraeliti však mali všetci svetlo vo svojich príbytkoch.",
        "24": "Tu dal faraón zavolať Mojžiša a Árona a povedal im: \"Odíďte, slúžte Pánovi! Len vaše ovce a váš dobytok nech tu zostanú. Aj vaše deti nech idú s vami!\"",
        "25": "Mojžiš však odvetil: \"Musíš nám dať aj na zápalné a na celostné obety, aby sme ich priniesli Pánovi, nášmu Bohu.",
        "26": "My zoberieme svoj dobytok, nezostane tu ani kopyta, lebo my musíme z neho vybrať, aby sme tak slúžili Pánovi; a ani sami nevieme, čím máme slúžiť Pánovi, kým ta nedôjdeme.\"",
        "27": "Tu Pán zatvrdil faraónovo srdce a on ich nechcel prepustiť.",
        "28": "Ba faraón povedal Mojžišovi: \"Prac sa odo mňa! A neopováž sa viac prísť mi na oči! Lebo keď sa mi ukážeš na oči budeš synom smrti!\"",
        "29": "A Mojžiš odvetil: \"Nech je tak, ako si povedal, už sa viac neukážem pred tebou!\""
    },
    "11": {
        "1": "Pán hovoril Mojžišovi: \"Ešte jednou ranou budem biť faraóna a Egypt. Potom vás už stadiaľto prepustí. Nielenže vás prepustí, lež bude vás hnať odtiaľto.",
        "2": "Povedz všetkému ľudu, aby si mužovia i ženy vyžiadali od svojich známych strieborné a zlaté predmety!\"",
        "3": "A Pán prebudil v Egypťanoch priazeň voči ľudu. Aj Mojžiš bol veľmi váženým mužom v egyptskej krajine, tak v očiach faraónových úradníkov, ako aj v očiach ľudu.",
        "4": "Potom Mojžiš vravel: \"Toto hovorí Pán: \"O polnoci prejdem Egyptom.",
        "5": "Vtedy zomrie každý prvorodený v egyptskej krajine, od prvorodeného faraónovho, ktorý má sedieť na jeho tróne, až po prvorodeného otrokyne, čo je pri žarnove, aj všetko prvorodené z dobytka.\"",
        "6": "A bude nárek po celej egyptskej krajine, aký dosiaľ nebol, ani viac nebude.",
        "7": "Ale u Izraelitov ani pes nezaštekne ani na človeka ani na dobytča, aby ste poznali, že Pán obdivuhodne rozlišuje Egypťanov od Izraelitov.",
        "8": "Potom prídu všetci títo tvoji služobníci ku mne, padnú predo mnou a budú prosiť: \"Odíď ty aj tvoj ľud, čo ti je poddaný!\" A potom pôjdem.\" A odišiel od faraóna veľmi rozhnevaný.",
        "9": "Pán však povedal Mojžišovi: \"Faraón vás nepočúval len preto, aby pribudlo mojich divov v egyptskej krajine.\"",
        "10": "Mojžiš a Áron robili pred faraónom všetky tieto zázraky, Pán však zatvrdzoval faraónovo srdce a on neprepustil Izraelitov zo svojej krajiny."
    },
    "12": {
        "1": "Pán povedal Mojžišovi a Áronovi v egyptskej krajine.",
        "2": "\"Tento mesiac bude pre vás počiatočným mesiacom. Bude vám prvým mesiacom v roku.",
        "3": "Celej izraelskej pospolitosti oznámte: \"Desiateho tohoto mesiaca nech si každý zaobstará baránka pre svoju rodinu, pre každý dom!",
        "4": "Ak je však rodina málo na jedného baránka, potom nech si zaobstará spolu so svojím susedom, ktorého rodina býva najbližšie, podľa počtu osôb; podľa toho si máte zadovážiť baránka koľko kto z vás zje.",
        "5": "Baránok musí byť bezchybný, ročný samček. Vyberiete si ho spomedzi oviec alebo kôz.",
        "6": "A bude vo vašej opatere do štrnásteho dňa tohoto mesiaca, keď ho celá izraelská pospolitosť v podvečer zabije.",
        "7": "I vezme sa z jeho krvi a namažú sa ňou obe veraje a vrchný prah dverí na domoch, v ktorých ho budú jesť.",
        "8": "A v tú noc budú jesť mäso upečené na ohni; budete ho jesť s nekvaseným chlebom a s horkými zelinami.",
        "9": "Nič nesmiete z neho jesť surové ani uvarené vo vode ale iba upečené na ohni, hlavu, nôžky a vnútornosti.",
        "10": "Nič z neho nenecháte do rána. Čo by však z neho malo zostať do rána, spálite to na ohni.",
        "11": "A budete ho jesť takto: Bedrá budete mať opásané, obuv na nohách a palicu v ruke. Budete jesť narýchlo. lebo je to Pánov prechod (Pesach).",
        "12": "Lebo v tú noc prejdem celou egyptskou krajinou a usmrtím všetko prvorodené v egyptskej krajine od človeka až po dobytok a nad všetkými bohmi Egypta vykonám súd ja, Pán!",
        "13": "Krv na vašich domoch, v ktorých bývate, bude znamením na vašu ochranu. Keď uvidím krv, prejdem popri vás a nezastihne vás nijaký zhubný úder, keď budem biť Egypt.",
        "14": "Tento deň bude pre vás pamätným dňom a budete ho sláviť ako Pánov sviatok: z pokolenia na pokolenie ho budete sláviť ako večité ustanovenie!",
        "15": "Sedem dní budete jesť nekvasené chleby. Ihneď v prvý deň odstránite kvas zo svojich domov, lebo každý, kto by od prvého až do siedmeho dna jedol niečo kysnuté, bude vyhladený z Izraela.",
        "16": "V prvý deň budete mať sväté zhromaždenie; aj v siedmy deň budete mať sväté zhromaždenie. V tieto dni nebudete konať nijakú prácu okrem toho, čo je potrebné na prípravu jedla pre každú osobu.",
        "17": "Takto zachovávajte (zákon) nekvasených chlebov, lebo práve v tento deň som vyviedol vaše zástupy z egyptskej krajiny. Tak zachovávajte tento deň z pokolenia na pokolenie ako večné ustanovenie!",
        "18": "V prvom (mesiaci), od večera štrnásteho dňa tohoto mesiaca budete jesť nekvasené chleby až do večera dvadsiateho prvého dňa tohoto mesiaca.",
        "19": "Sedem dní sa nesmie nájsť vo vašich domoch kvas, lebo každý, kto bude jesť niečo kysnuté, bude z izraelskej pospolitosti vyhladený, či je cudzinec alebo domorodec!",
        "20": "Nesmiete jesť nič kysnuté! Vo všetkých vašich príbytkoch sa bude jesť len nekvasený chlieb.\"",
        "21": "Tu Mojžiš zvolal všetkých starších Izraela a povedal im: \"Vyberte sa a zaobstarajte si pre svojich príslušníkov baránka a obetujte paschu!",
        "22": "Do krvi, ktorá bude v miske, omočte zväzok yzopu a pomažte ňou obe veraje a vrchný prah!",
        "23": "Nik z vás nech však nevychádza z dverí svojho domu až do rána. Pán bude totiž prechádzať a biť Egypťanov. Keď však uvidí krv na hornom prahu a na oboch verajach, Pán prejde popri domových dverách a nedovolí hubiteľovi vojsť do vašich domov a zabíjať.",
        "24": "Zachovajte teda toto ustanovenie, lebo je to príkaz, ktorý platí pre teba a pre tvoje deti naveky!",
        "25": "Aj potom, keď vojdete do krajiny, ktorú vám dá Pán, ako to prisľúbil, takto zachovávajte tento zvyk!",
        "26": "A keď sa vás opýtajú vaše deti: \"Čo to máte za zvyk?\",",
        "27": "vy odpoviete: \"To je obetovanie paschy pre Pána, ktorý obišiel domy Izraelitov v Egypte, keď bil Egypťanov a keď naše domy ušetril.\" Tu ľud padol na kolená a klaňal sa.",
        "28": "A Izraeliti išli a urobili tak, ako Mojžišovi a Áronovi prikázal Pán. Tak urobili.",
        "29": "O polnoci Pán pobil všetkých prvorodených v egyptskej krajine, od prvorodeného faraónovho, čo mal sedieť na jeho tróne až po prvorodeného zajatca čo bol v žalári, aj všetky prvorodené zvieratá.",
        "30": "V tú noc vstal faraón i všetci jeho služobníci a všetci Egypťania a v Egypte nastal hrozný nárek, lebo nebolo domu, kde by nebolo mŕtveho.",
        "31": "A ešte v noci dal zavolať Mojžiša a Árona a povedal: \"Vstávajte! Odíďte spomedzi môjho ľudu, ty aj Izraeliti, a choďte slúžiť Pánovi, ako ste si to žiadali!",
        "32": "Vezmite so sebou aj ovce a dobytok, ako ste si žiadali, a choďte! A vyproste aj pre mňa požehnanie!\"",
        "33": "Egypťania tiež súrili, aby ľud čím skôr odišiel z krajiny, lebo vraveli: \"Všetci pomrieme!\"",
        "34": "Ľud si vzal cesto, prv ako vykyslo, dieže, zabalené do plášťov, na plecia.",
        "35": "Izraeliti sa zachovali aj podľa Mojžišovho návodu a vyžiadali si od Egypťanov strieborné a zlaté predmety i šatstvo.",
        "36": "Pán však vzbudil voči ľudu priazeň Egypťanov, takže vyplnili ich žiadosť, a tak vydrancovali Egypťanov.",
        "37": "Nato sa Izraeliti pohli z Ramesesu do Sokotu, bolo ich asi šesťstotisíc pešo idúcich mužov, okrem detí.",
        "38": "S nimi šlo aj mnoho všelijakého ľudu, ovce a dobytok, nesmierne veľké stáda.",
        "39": "Z cesta, ktoré si vzali z Egypta, napiekli nekvasených osúchov; cesto nemohlo vykysnúť, lebo ich hnali z Egypta a nemohli sa dlho zdržiavať a pripraviť si jedlo na cestu.",
        "40": "Izraeliti bývali v Egypte štyristotridsať rokov.",
        "41": "Po dokončení štyristoštyridsiatich rokov, práve v ten deň, odišli všetky Pánove voje z egyptskej krajiny.",
        "42": "Bola to noc bdenia, zasvätená Pánovi, keď ich vyviedol z Egypta. To je tá Pánova noc, ktorú majú bdením sláviť všetci Izraeliti z pokolenia na pokolenie.",
        "43": "Pán prikázal Mojžišovi a Áronovi: \"Toto je predpis o pasche: Nijaký cudzinec z nej nesmie jesť.",
        "44": "Každého kúpeného otroka obrež, len potom z nej môže jesť.",
        "45": "Prisťahovalec a nájomník z nej nesmú jesť.",
        "46": "Musí sa zjesť v jednom a tom istom dome a nič z mäsa nesmieš vyniesť von z domu, ani mu nesmiete polámať nijakú kosť.",
        "47": "Celá izraelská pospolitosť to bude tak robiť.",
        "48": "Ak je pri tebe nejaký cudzinec a chcel by pre Pána zasvätiť paschu, tak sa musia dať všetci jeho príslušníci obrezať. Len potom sa môže priblížiť a sláviť ju a bude ako domorodec, ale neobrezaný z nej nesmie v nijakom prípade jesť.",
        "49": "Ten istý zákon platí pre domorodcov i pre cudzincov, ktorí sa medzi vami zdržujú!\"",
        "50": "A všetci Izraeliti urobili tak, ako Pán prikázal Mojžišovi a Áronovi. Tak urobili.",
        "51": "A v ten istý deň Pán vyviedol Izraelitov z egyptskej krajiny v zoradených zástupoch."
    },
    "13": {
        "1": "Pán povedal Mojžišovi:",
        "2": "\"Zasväť mi všetko prvorodené, čo u Izraelitov otvára materské lono, či už u ľudí alebo u dobytka! To bude moje.\"",
        "3": "Mojžiš potom hovoril ľudu: \"Pamätajte si tento deň, v ktorý ste odišli z Egypta, z domu otroctva, keď vás Pán odtiaľ vyviedol mocnou rukou. Preto sa nesmie jesť nič kysnuté.",
        "4": "Dnes odchádzate, v mesiaci abíb.",
        "5": "Keď ťa Pán vovedie do krajiny Kanaánčanov, Hetejcov, Amorejčanov, Hevejcov a Jebuzejcov, ktorú ti chce dať, ako to pod prísahou sľúbil tvojim otcom, do krajiny, ktorá oplýva mliekom a medom, vtedy budeš zachovávať tento zvyk v tomto mesiaci.",
        "6": "Sedem dní budeš jesť nekvasené chleby a na siedmy deň bude Pánov sviatok.",
        "7": "Sedem dní sa budú jesť nekvasené chleby a nesmie byť nič kysnuté vidieť v celom tvojom okolí; kysnuté cesto sa nesmie nájsť u teba.",
        "8": "V ten deň povieš svojmu synovi: \"To sa robí pre to, čo pre mňa urobil Pán, keď som vyšiel z Egypta.\"",
        "9": "A nech je to znamením na tvojej ruke a znakom medzi tvojimi očami, aby bol v tvojich ústach Pánov zákon, lebo Pán ťa mocnou rukou vyviedol z Egypta.",
        "10": "A tento predpis budeš zachovávať rok čo rok v určený čas.",
        "11": "Keď ťa Pán vovedie do krajiny Kanaánčanov, ako odprisahal tvojim otcom, a keď ti ju dá,",
        "12": "všetko, čo otvára materské lono, odstúpiš Pánovi. Čo bude prvorodené medzi tvojimi zvieratami a čo bude mužského pohlavia, všetko bude patriť Pánovi.",
        "13": "Prvorodeného osla zameníš ovcou, ak ho nezameníš, zabiješ ho. Každého prvorodeného zo svojich detí vykúpiš.",
        "14": "A keď sa ťa v budúcnosti tvoj syn opýta: \"Čo to znamená?\", odpovieš mu: \"Pán nás silnou rukou vyviedol z Egypta, z domu otroctva.",
        "15": "Keďže sa faraón zdráhal prepustiť nás, Pán pobil všetko prvorodené v egyptskej krajine, od prvorodeného u ľudí až po prvorodené z dobytka. Preto teraz obetujem Pánovi všetko, čo otvára materské lono, ak je mužského pohlavia, a vykupujem každého svojho prvorodeného syna.",
        "16": "A nech je to znamením na tvojej ruke a znakom medzi tvojimi očami, lebo silnou rukou nás Pán vyviedol z Egypta.\"",
        "17": "Keď teda faraón prepustil ľud, Boh ho neviedol po ceste cez filištínsku krajinu - hoci bola najkratšia -, lebo Boh povedal: \"Aby ľud azda neoľutoval, keby videl pred sebou boj, a aby sa potom nevrátil do Egypta!\"",
        "18": "Preto Boh viedol ľud okľukou, cestou po púšti popri Červenom mori. Izraeliti vyšli z Egypta v bojovej zostave.",
        "19": "Mojžiš vzal so sebou aj Jozefove kosti. On dal totiž Izraelitom slávnostne prisahať: \"Pán sa vás istotne ujme. Potom odneste odtiaľto moje kosti so sebou.\"",
        "20": "Keď odišli zo Sokotu, utáborili sa v Etame, na okraji púšte.",
        "21": "Pán šiel pred nimi cez deň v oblačnom stĺpe, aby im ukazoval cestu, v noci zasa v ohnivom stĺpe, aby im svietil, takže mohli dňom i nocou putovať.",
        "22": "A nikdy nezmizol oblačný stĺp cez deň, ani ohnivý stĺp v noci spopred ľudu."
    },
    "14": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Rozkáž Izraelitom zmeniť smer a utáboriť sa pri Pihachirote medzi Magdalom a morom! Naproti Belsefonu sa utáboríte, pri mori!",
        "3": "Faraón si bude totiž myslieť o Izraelitoch: Iste poblúdili v kraji, púšť ich má v objatí!",
        "4": "A ja opäť zatvrdím faraónovo srdce a bude sa hnať za vami. Potom faraónovi a všetkému jeho vojsku ukážem svoju moc a Egypťania spoznajú, že ja som Pán!\" A urobili tak.",
        "5": "Keď egyptskému kráľovi oznámili, že ľud utiekol, zmýšľanie faraóna i jeho služobníkov sa obrátilo proti ľudu a vraveli: \"Čo sme to len urobili, že sme prepustili Izraelitov zo svojich služieb?!\"",
        "6": "I dal zapriahnuť do svojho voza a svoj (bojový) ľud vzal so sebou,",
        "7": "šesťsto vybraných vozov s inými egyptskými vozmi a na každom z nich udatných bojovníkov.",
        "8": "Pán zatvrdil srdce egyptského kráľa, faraóna, takže sa pustil za Izraelitmi, hoci Izraeli odišli pod ochranou zdvihnutej ruky.",
        "9": "Egypťania sa hnali za nimi a všetky faraónove vozy a záprahy s vojskom ich zastihli, keď táborili pri mori pri Pihachirote naproti Belsefonu.",
        "10": "Keď sa faraón približoval, Izraeliti zdvihli oči a videli, že Egypťania tiahnu za nimi. Tu sa ich zmocnil veľký strach a volali k Pánovi.",
        "11": "A Mojžišovi vraveli: \"Či nebolo v Egypte hrobov, keď si nás zobral so sebou umrieť na púšti?! Čo si nám to urobil, že si nás vyviedol z Egypta?",
        "12": "Nehovorili sme ti o tom v Egypte, keď sme ti vraveli: \"Nechaj nás na pokoji, budeme slúžiť Egypťanom!\" Veď lepšie by nám bolo slúžiť v Egypte, ako zomrieť na púšti!\"",
        "13": "Tu Mojžiš povedal ľudu: \"Nebojte sa! Len vytrvajte a uvidíte Pánovu záchranu, ktorú dnes uskutoční pre vás. Lebo ako dnes vidíte Egypťanov, tak ich už neuvidíte naveky.",
        "14": "Pán bude za vás bojovať, vy sa budete len diviť.\"",
        "15": "A pán povedal Mojžišovi: \"Čo voláš ku mne? Rozkáž Izraelitom, aby sa pohli!",
        "16": "Zdvihni svoju palicu a vystri ruku nad more a rozdeľ ho, aby Izraeliti mohli prejsť stredom mora po suchu!",
        "17": "Ja však zatvrdím srdce Egypťanov, aby sa hnali za vami. A tak ukážem svoju moc na faraónovi a na celom jeho vojsku, na jeho vozoch a na jeho záprahoch,",
        "18": "aby Egypťania poznali, že ja som Pán, keď ukážem na faraónovi, na jeho vozoch a na jeho záprahoch svoju moc.\"",
        "19": "Nato Boží anjel zmenil svoje miesto. Predtým šiel pred izraelskými vojmi a teraz sa odobral za ne. Aj oblačný stĺp zmenil svoje miesto spopred nich a postavil sa za nich.",
        "20": "Takto sa dostal medzi egyptské vojsko a medzi izraelské vojsko. A oblak bol na jednej strane temný, na druhej osvetľoval noc, a tak sa celú noc nedalo k tamtým priblížiť.",
        "21": "Mojžiš však vystrel ruku nad more a Pán ho celú noc prudkým východným vetrom rozháňal a more vysušil. Takto sa voda rozdelila",
        "22": "a Izraeliti prešli stredom mora po suchu, kým vody boli pre nich ako múr na ich pravici a ľavici.",
        "23": "Egypťania ich však prenasledovali a všetky faraónove kone, vozy a záprahy pustili sa za nimi doprostred mora.",
        "24": "V čase rannej stráže Pán hľadel v ohňovom a oblačnom stĺpe na Egypťanov a egyptské vojsko uviedol do zmätku.",
        "25": "Spôsobil tiež, že im kolesá z vozov odpadávali a že len s ťažkosťou mohli napredovať. Tu Egypťania vraveli: \"Utekajme pred Izraelitmi! Veď Pán bojuje za nich proti Egypťanom!\"",
        "26": "A Pán povedal Mojžišovi: \"Vystri ruku nad more, aby sa vody zliali na Egypťanov, na ich vozy a na ich záprahy!\"",
        "27": "I vystrel Mojžiš ruku nad more a more sa za rána vrátilo na svoje pôvodné miesto, a pretože Egypťania utekali práve proti nemu, Pán tak zahnal Egypťanov doprostred mora.",
        "28": "Vody sa vrátili späť a zavalili vozy, záprahy a všetky faraónove vojská, ktoré sa za nimi pustili do mora. Nezostal z nich ani len jeden.",
        "29": "Izraeliti však po suchu prešli stredom mora, kým vody po ich pravici a ľavici stáli ako múr.",
        "30": "Takto Pán v ten deň vyslobodil Izrael z rúk Egypťanov a Izrael videl mŕtvych Egypťanov ležať na morskom pobreží.",
        "31": "Izrael teda videl veľký zázrak, ktorý Pán urobil na Egypťanoch. Ľud sa bál Pána a dôveroval Pánovi i jeho služobníkovi Mojžišovi."
    },
    "15": {
        "1": "Vtedy Mojžiš a Izraeliti zaspievali Pánovi túto pieseň: \"Spievať budem Pánovi, lebo vznešený, slávne vznešený je: koňa i povoz zmietol do mora.",
        "2": "Moja sila a moja udatnosť je Pán a stal sa mi spásou. Toto je môj Boh, budem ho velebiť, Boh môjho otca, budem ho chváliť.",
        "3": "Pán je bojovník, Pán je meno jeho.",
        "4": "Faraónove vozy a jeho vojsko zmietol do mora a jeho vyberaní vodcovia sa potopili v Červenom mori.",
        "5": "Vlny ich pokryli, klesli sťa kameň do hlbín.",
        "6": "Tvoja pravica, Pane, čo vynikáš mocou, tvoja pravica, Pane, nepriateľa zasiahla.",
        "7": "Svojou nesmiernou vznešenosťou zničil si svojich protivníkov, vyslal si svoj hnev, čo ich strávil sťa plevu.",
        "8": "Dychom tvojho rozhorčenia nahromadili sa vody, prúdy ako hrádza stáli, nakopili sa vprostred mora vlny.",
        "9": "Nepriateľ si povedal: \"Zaútočím, dochytím, rozdelím korisť, uhasí sa moje zúrenie. Vytasím svoj meč, zmocní sa ich moja ruka.\"",
        "10": "Zadul si svojím vetrom: pokrylo ich more, potopili sa sťa olovo vo vodách búrlivých.",
        "11": "Kto je rovný tebe medzi bohmi Pane, kto je rovný tebe, čo vynikáš svätosťou? Si hrozný v pochvalných činoch a robíš zázraky.",
        "12": "Vystrel si svoju pravicu a zem ich prehltla.",
        "13": "Vo svojej priazni si viedol ľud, čo si vykúpil, svojou silou si ho viedol k svojmu svätému príbytku.",
        "14": "Dopočuli sa národy a zhrozili sa: obyvateľov Filištínska pochytila hrôza.",
        "15": "Vtedy sa preľakli kniežatá Edomu, vojvodcov moabských prenikol strach. Stŕpli kanaánski obyvatelia všetci,",
        "16": "doľahla na nich úzkosť a strach: pre silu tvojho ramena stuhli na kameň. Tak prechádzal tvoj ľud, Pane, tak prechádzal ľud, ktorý si si prisvojil.",
        "17": "Voviedol si ich a osadil si ich na svojom vlastnom vrchu, na mieste, ktoré si prichystal za bývanie sebe, Pane, vo svätyni, ktorej základy kládli tvoje ruky.",
        "18": "Pán bude kraľovať naveky a navždy!\"",
        "19": "Keď teda faraónove kone s vozmi a záprahmi vošli do mora, Pán dal morským vodám privaliť sa na nich, kým Izraeliti prešli stredom mora po suchu.",
        "20": "Aj Áronova sestra, prorokyňa Mária, vzala do rúk bubienok a všetky ženy išli za ňou s bubienkami a s tancom.",
        "21": "Mária im predspevovala:",
        "22": "Potom sa Mojžiš s Izraelom pohol od Červeného mora a tiahli cez púšť Sur. Tri dni šli po púšti a nenašli vodu.",
        "23": "Došli do Máry, ale vodu z Máry piť nemohli, lebo bola horká. Preto sa aj volá Márá (Horkosť).",
        "24": "A ľud reptal proti Mojžišovi: \"Čo budeme piť?\"",
        "25": "On volal k Pánovi a Pán mu ukázal drevo a keď ho hodil do vody, vody zosladli. Tam im dal zákon a právo a tam ich podrobil skúške.",
        "26": "A povedal: \"Ak budeš počúvať hlas Pána, svojho Boha, a budeš robiť to, čo je v jeho očiach správne, a poslúchneš všetky jeho rozkazy a zachováš všetky jeho ustanovenia, potom ťa nezastihnem takými biedami, akými som postihol Egypťanov, lebo ja, Pán, som tvoj lekár.\"",
        "27": "Nato prišli do Elimu, kde bolo dvanásť vodných prameňov a sedem paliem. Tam sa teda utáborili pri vode."
    },
    "16": {
        "1": "Keď sa pohli z Elimu, prišla celá izraelská pospolitosť na púšť Sin, ktorá je medzi Elimom a Sinajom, v pätnásty deň druhého mesiaca po svojom východe z Egypta.",
        "2": "A celá izraelská pospolitosť reptala proti Mojžišovi a Áronovi na púšti.",
        "3": "Izraeliti im vraveli: \"Bár by sme boli pomreli Pánovou rukou v Egypte, keď sme sedávali nad hrncami mäsa a mohli sa najesť chleba dosýta! Veď vy ste nás vyviedli na túto púšť, aby ste zahubili celú túto spoločnosť hladom!\"",
        "4": "Vtedy Pán hovoril Mojžišovi: \"Hľa, ja vám dám padať chlieb z neba! Ľud nech potom vychádza a nech si zbiera, koľko bude potrebovať na deň! Týmto ho chcem podrobiť skúške, či bude kráčať podľa môjho zákona alebo nie.",
        "5": "V šiesty deň však nech odložia z toho, čo donesú: bude toho dvakrát toľko, ako zbierajú každý deň.\"",
        "6": "Mojžiš a Áron povedali všetkým Izraelitom: \"Večer teda spoznáte, že Pán nás vyviedol z egyptskej krajiny.",
        "7": "Ráno zasa uvidíte Pánovu slávu, lebo počul vaše reptanie proti Pánovi: veď čože sme my, že ste proti nám reptali?!\"",
        "8": "A Mojžiš dodal: \"V tom, že vám Pán dá večer jesť mäso a ráno chlieb na nasýtenie, (spoznáte), že Pán počul vaše reptanie, ktorým ste sa ozvali proti nemu. Lebo čože sme my? Nie proti nám ste reptali, ale proti Pánovi!\"",
        "9": "Aj Áronovi povedal Mojžiš: \"Povedz celej pospolitosti Izraelitov: \"Predstúpte pred Pána, lebo počul vaše reptanie!\"",
        "10": "Keď to Áron oznámil celej pospolitosti Izraelitov, oni sa dívali na púšť a tu sa zjavila Pánova sláva v oblaku!",
        "11": "A pán povedal Mojžišovi:",
        "12": "\"Počul som reptanie Izraelitov. Povedz im: \"V predvečer budete jesť mäso a ráno sa nasýtite chlebom, aby ste poznali, že ja som Pán, váš Boh!\"",
        "13": "A naozaj, večer prileteli prepelice a pokryli táborište. Ráno zasa bola okolo tábora napadaná rosa",
        "14": "a keď sa napadaná rosa vyparila, na povrchu púšte bolo čosi jemné, zrnité jemné sťa srieň na zemi.",
        "15": "Keď to Izraeliti zočili, vzájomne si vraveli: \"Čo je to!\" Nevedeli totiž, čo by to mohlo byť. Vtedy im Mojžiš povedal: \"To je chlieb, ktorý vám dáva Pán jesť.",
        "16": "Toto je to, z čoho vám Pán prikazuje nazbierať podľa toho, koľko každý zje, gomer na každú hlavu; podľa počtu vašich duší si naberte, každý pre príslušníkov svojho stanu!\"",
        "17": "Izraeliti robili tak a nazbierali jedni menej, iní viac.",
        "18": "Potom to odmerali na gomer a tu ten, kto viac doniesol, nemal prebytok a zasa ten, kto menej doniesol, nemal nedostatok. Každý si nazbieral toľko koľko mohol zjesť.",
        "19": "A Mojžiš im povedal: \"Nech z toho nik nenecháva nič na ráno!\"",
        "20": "Oni však nepočúvali Mojžiša a niektorí si z toho nechali (časť) až do druhého rána. Ale skazilo sa to, ukázali sa červy a zapáchalo to. Mojžiš sa preto na nich rozhneval.",
        "21": "Tak zbierali ráno čo ráno, každý podľa toho, koľko zjedol. Keď však začalo hriať slnko, rozpúšťalo sa to.",
        "22": "V šiesty deň však nazbierali dvakrát toľko jedla, dva gomery na osobu. Tu prišli všetky kniežatá pospolitosti a hlásili to Mojžišovi.",
        "23": "A on im povedal: \"To je to, čo prikázal Pán: Zajtra je deň odpočinku, svätá sobota Pánova. Čo máte upiecť, upečte, a čo mienite uvariť, uvarte! Ostatné, čo ostane, odložte a uschovajte na zajtra.\"",
        "24": "Odložili si teda na zajtra, ako prikázal Mojžiš, a nezosmrdelo sa to, ani červy v tom neboli.",
        "25": "A Mojžiš povedal: \"Dnes jedzte to, lebo dnes je Pánova sobota, dnes nenájdete vonku nič.",
        "26": "Šesť dní to môžete zbierať, v siedmy deň však je sobota, v ten deň toho nebude.\"",
        "27": "Keď potom v siedmy deň poniektorí vyšli zbierať, nenašli nič.",
        "28": "A Pán povedal Mojžišovi: \"Ako dlho sa budete zdráhať zachovávať moje príkazy a zákony?",
        "29": "Hľaďte, veď Pán vám dal sobotu! Preto v šiesty deň vám dáva jedlo na dva dni. V sobotu nech každý zostane doma!",
        "30": "Nech v siedmy deň nik nevychádza zo svojho miesta!\"",
        "31": "A ľud slávil v siedmy deň sobotu. Izraeliti nazvali to (jedlo) mannou. Bolo biele ako koriandrové semiačko a jeho chuť bola ako chuť medového koláča.",
        "32": "Nato Mojžiš povedal: \"Toto prikazuje Pán: Naplňte tým jeden gomer, nech sa to zachová pre budúce pokolenia, aby videli, aký chlieb som vám dával jesť na púšti, keď som vás vyviedol z egyptskej krajiny.\"",
        "33": "A Mojžiš povedal Áronovi: \"Vezmi nádobu a nasyp do nej plný gomer manny a ulož ju pred Pánom, aby sa zachovala pre vaše pokolenia!\"",
        "34": "Ako Pán prikázal Mojžišovi, Áron to položil pred svedectvo, aby sa to zachovalo. A Izraeliti jedli mannu štyridsať rokov, kým neprišli do obývanej krajiny. Jedli mannu, dokiaľ neprišli k hraniciam krajiny Kanaán. Gomer je desatina efy."
    },
    "17": {
        "1": "Potom na Pánov rozkaz tiahla celá izraelská pospolitosť po svojich stanoviskách z púšte Sin a utáborila sa v Rafidim, kde nebolo vody na pitie pre ľud.",
        "2": "A ľud doliehal na Mojžiša a vravel: \"Daj nám vodu na pitie!\" Ale Mojžiš im odvetil: \"Prečo sa vadíte so mnou a prečo pokúšate Pána?\"",
        "3": "Ale ľud, ktorý tam dychtil po vode, reptal proti Mojžišovi a vravel: \"Načo si nás len vyviedol z Egypta?! Vari na to, aby si mňa, moje deti a môj dobytok umoril smädom?\"",
        "4": "Tu Mojžiš volal k Pánovi: \"Čo si počnem s týmto ľudom?! Len trošku a ukameňovali by ma!\"",
        "5": "Pán odpovedal Mojžišovi: \"Predstúp pred ľud, zober si niektorých starších z Izraela, do ruky si vezmi svoju palicu, ktorou si udieral Níl, a choď!",
        "6": "Hľa, ja tam budem stáť pred tebou na skale, na Horebe! Udri potom na skalu, vytečie z nej voda a ľud bude môcť piť.\" A Mojžiš urobil tak pred staršími Izraela.",
        "7": "Potom nazval to miesto Massa a Meríba, lebo Izraeliti sa tam vadili a pokúšali Pána, keď vraveli: \"Je teda Pán medzi nami alebo nie?\"",
        "8": "Tu prišiel Amalek a pri Rafidim napadol Izrael.",
        "9": "Vtedy Mojžiš povedal Jozuemu: \"Vyber nám mužov a choď bojovať s Amalekom! Ja budem stáť na končiari vrchu s Božou palicou v ruke.\"",
        "10": "A Jozue urobil, ako mu uložil Mojžiš, a dal sa do boja s Amalekom. Mojžiš, Áron a Hur vystúpili na končiar vrchu.",
        "11": "A kým mal Mojžiš zdvihnuté ruky, víťazil Izrael, len čo ruky spustil, víťazil Amalek.",
        "12": "Ale Mojžišovi ruky oťaželi. Tu vzali kameň a podložili mu ho a on si naň sadol. Áron a Hur mu ruky podopierali jeden z jednej a druhý z druhej strany, a tak zostali jeho ruky v rovnakej polohe až do západu slnka.",
        "13": "A Jozue porazil Amaleka a jeho ľud ostrím meča.",
        "14": "Pán potom prikázal Mojžišovi: \"Zapíš to na pamiatku do knihy a vštep Jozuemu do uší, že (aj) pamiatku na Amaleka úplne vytriem spod neba.\"",
        "15": "Nato Mojžiš postavil oltár a nazval ho Pán je moja zástava.",
        "16": "Povedal: \"Ruky hore k Pánovmu trónu! Pán je v boji proti Amalekovi z pokolenia na pokolenie.\""
    },
    "18": {
        "1": "Keď Mojžišov tesť, madiánsky kňaz Jetro, počul, čo všetko Boh urobil Mojžišovi a jeho ľudu, Izraelu, že totiž vyviedol Izraelitov z Egypta,",
        "2": "vzal Mojžišov tesť Jetro Mojžišovu ženu Seforu, ktorú on poslal späť,",
        "3": "a s ňou oboch synov. Jeden z nich mal meno Gerson, lebo povedal: \"Som prišelcom v cudzej krajine,\"",
        "4": "druhý sa volal Eliezer, lebo povedal: \"Boh môjho otca bol mojou pomocou a vyslobodil ma od faraónovho meča.\"",
        "5": "A Jetro prišiel s jeho synmi a s jeho ženou k Mojžišovi na púšť, kde on táboril pri Božom vrchu.",
        "6": "Keď odkázal Mojžišovi: \"Ja, tvoj tesť Jetro, idem k tebe s tvojou ženou a obaja jej synovia s ňou,\"",
        "7": "vybral sa Mojžiš a šiel svojmu tesťovi naproti, poklonil sa mu a pobozkal ho. Potom sa vypytovali jeden druhého, ako sa majú, a vošli do stanu.",
        "8": "Potom Mojžiš rozprával svojmu tesťovi, čo Pán urobil faraónovi a Egypťanom pre Izrael, o všetkých strastiach, ktoré ich cestou zastihli, a (ako) ich Pán zachránil.",
        "9": "A Jetro sa tešil zo všetkého dobrého, čo Pán urobil Izraelu, keď ho vyslobodil z ruky Egypťanov.",
        "10": "Jetro povedal: \"Nech je zvelebený Pán, ktorý vás vyslobodil z rúk Egypťanov a faraóna.",
        "11": "Teraz už viem, že Pán je väčší ako všetci bohovia. To sa stalo preto, že sa vynášali nad vás.\"",
        "12": "Potom Mojžišov tesť Jetro obetoval Bohu zápalnú a krvavú obetu a Áron so všetkými staršími Izraela prišli, aby boli s Mojžišovým tesťom pred Bohom prítomní na obetnej hostine.",
        "13": "Na druhý deň sa Mojžiš posadil a súdil ľud, ktorý k nemu prichodil od rána až do večera.",
        "14": "Keď Mojžišov tesť videl, čo všetko robí pre ľud, povedal: \"Čo to ty všetko robíš pre ľud?! Prečo zasadáš (na súd) sám a všetok ľud ťa od rána do večera obklopuje?\"",
        "15": "Mojžiš odvetil svojmu tesťovi: \"Preto, že ľud prichádza ku mne aby si vyžiadal Boží rozsudok.",
        "16": "Keď sa medzi nimi vyskytne spor, prichádzajú ku mne, aby som rozhodol medzi stránkami a oznamoval im Božie predpisy a zákony.\"",
        "17": "Mojžišov tesť mu povedal: \"To nie je dobre, ako to robíš!",
        "18": "Takto celkom vysilíš seba aj tento ľud, ktorý je pri tebe. Veď táto vec je ťažká pre teba, sám (jediný) ju nebudeš môcť konať.",
        "19": "Počúvni teraz môj hlas, dám ti radu a Pán bude s tebou: Ty buď zástupcom ľudu pred Bohom a ty prednášaj jeho záležitosti Bohu!",
        "20": "Poučuj ich o ustanoveniach a zákonoch a uč ich ceste, po ktorej majú kráčať, a činom, ktoré majú konať.",
        "21": "Vyhliadni si však spomedzi všetkého ľudu schopných, bohabojných mužov, mužov dôveryhodných a nezištných, a ustanov ich za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
        "22": "Oni nech súdia ľud v každý čas a to tak, že vážnejšie prípady prednesú tebe a všetky menšie veci rozsúdia sami. Uľahči si a oni nech ponesú zodpovednosť s tebou.",
        "23": "Ak to urobíš takto a ak ti to Boh dovolí, tak obstojíš; a všetok tento ľud bude sa vracať domov spokojný.\"",
        "24": "Mojžiš počúvol slová svojho tesťa a urobil všetko čo mu poradil.",
        "25": "Mojžiš teda vyvolil z celého Izraela schopných mužov a ustanovil ich za predákov nad ľudom, za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
        "26": "A oni súdili ľud v každom čase, len ťažšie prípady prednášal Mojžišovi, o všetkých menších rozhodovali však sami.",
        "27": "Potom Mojžiš vyprevadil svojho tesťa a on odišiel do svojho kraja."
    },
    "19": {
        "1": "V tretí mesiac po odchode Izraelitov z Egypta, v ten istý deň, prišli na Sinajskú púšť.",
        "2": "Keď odtiahli z Rafidim, prišli na Sinajskú púšť a utáborili sa na púšti; tam naproti vrchu táboril Izrael.",
        "3": "Potom Mojžiš vystúpil k Bohu. Tu Pán na neho zavolal z vrchu: \"Toto povieš Jakubovmu domu a zvestuješ Izraelitom:",
        "4": "\"Vy sami ste videli, čo som urobil Egypťanom a ako som vás niesol na orlích krídlach a priviedol sem k sebe.",
        "5": "Ak teraz budete poslúchať môj hlas a ak zachováte moju zmluvu, tak mi budete medzi všetkými národmi zvláštnym majetkom - veď mne patrí celá zem -",
        "6": "a budete mi kráľovským kňazstvom a svätým národom!\" Toto sú slová, ktoré máš predniesť Izraelitom.\"",
        "7": "Mojžiš šiel, zvolal starších ľudu a oznámil im všetky slová, ktoré mu prikázal Pán.",
        "8": "A ľud jednomyseľne odpovedal: \"Budeme robiť všetko, čo hovoril Pán.\" Potom Mojžiš tlmočil slová ľudu Pánovi.",
        "9": "A Pán opäť hovoril Mojžišovi: \"Hľa, ja prídem k tebe v hustom mraku, aby ľud počul, keď sa s tebou rozprávam, a aby ti veril naveky.\" Mojžiš oznámil slová ľudu Pánovi.",
        "10": "A Pán povedal Mojžišovi: \"Choď k ľudu a postaraj sa o ich posvätenie dnes a zajtra! Aj šaty nech si vyperú.",
        "11": "Nech sa pripravia na tretí deň, lebo na tretí deň zostúpi Pán pred očami všetkého ľudu na vrch Sinaj.",
        "12": "Vyznač ľudu hranice dookola a prikáž: \"Neopovážte sa vystúpiť na vrch alebo dotknúť sa jeho úpätia! Každý, kto sa dotkne vrchu, naisto zomrie!\"",
        "13": "Takého sa však nesmie dotknúť ruka, nech je ukameňovaný alebo šípom zastrelený. Ani človek, ani zviera nesmie ostať nažive! Keď zaznie roh, nech vystúpia na vrch.\"",
        "14": "Nato Mojžiš zostúpil z vrchu k ľudu a posvätil ho a oni si oprali odev.",
        "15": "A ľudu prikázal: \"Buďte pripravení na tretí deň! Nedotýkajte sa nijakej ženy!\"",
        "16": "Keď nastal tretí deň, začalo za rána hrmieť a blýskať sa. Hustý mrak zakrýval vrch a silno zaznieval zvuk rohu. I chvel sa strachom všetok ľud v tábore.",
        "17": "Mojžiš však vyviedol ľud z tábora v ústrety Bohu a oni sa postavili pod samým vrchom.",
        "18": "Vrch Sinaj bol celkom zahalený v dyme, lebo Pán zostúpil naň v ohni, a dym vystupoval z neho ako z pece. Celý vrch sa hrozne triasol.",
        "19": "Zvuk rohu bol čoraz silnejší. Mojžiš hovoril a Pán mu odpovedal v hrmení.",
        "20": "Keď Pán zostúpil na končiar Sinaja, zavolal Mojžiša na končiar vrchu a Mojžiš vystúpil hore.",
        "21": "Tu mu Pán prikázal: \"Zostúp dolu a dôrazne varuj ľud, aby sa neodvažoval ísť pozrieť Pána, ináč ich veľa zahynie!",
        "22": "Aj kňazi, ktorí sa približujú k Pánovi, musia sa posvätiť, aby ich Pán nezahubil.\"",
        "23": "Mojžiš odpovedal Pánovi: \"Ľud nevystúpi na Sinaj, lebo ty sám si nás dôrazne varoval, keď si prikázal: \"Ohranič vrch a vyhlás ho za svätý!\"",
        "24": "Pán mu však odvetil: \"Len zostúp, potom zasa vystúpiš spolu s Áronom! Kňazi a ľud nech sa neopovažujú vystupovať k Pánovi, aby ich nezahubil!\"",
        "25": "I zostúpil Mojžiš k ľudu a povedal im to."
    },
    "20": {
        "1": "Potom Boh hovoril všetky tieto slová:",
        "2": "\"Ja som Pán, tvoj Boh, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
        "3": "Nebudeš mať iných bohov okrem mňa!",
        "4": "Neurobíš si modlu, ani nijakú podobu toho, čo je hore na nebi, dolu na zemi alebo vo vode pod zemou!",
        "5": "Nebudeš sa im klaňať, ani ich uctievať, lebo ja, Pán, tvoj Boh, som žiarlivý Boh, ktorý tresce neprávosti otcov na deťoch do tretieho a štvrtého pokolenia u tých, čo ma nenávidia,",
        "6": "milosrdenstvo však preukazuje až do tisíceho pokolenia tým, čo ma milujú a zachovávajú moje príkazy.",
        "7": "Nevezmeš meno Pána, svojho Boha, nadarmo! Lebo Pán nenechá bez trestu toho, kto bude brať jeho meno nadarmo.",
        "8": "Spomni na sobotňajší deň, aby si ho zasvätil!",
        "9": "Šesť dní budeš pracovať a tvoriť všetky svoje diela,",
        "10": "siedmy deň je však sobota Pána, tvojho Boha. Vtedy nebudeš konať nijakú prácu ani ty, ani tvoj syn alebo tvoja dcéra, ani tvoj sluha alebo tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý býva v tvojich bránach!",
        "11": "Lebo za šesť dní Pán utvoril nebo a zem, more a všetko, čo je v nich, v siedmy deň však odpočíval. Preto ho Pán požehnal a zasvätil ho.",
        "12": "Cti svojho otca a svoju matku, aby si dlho žil na zemi, ktorú ti dá Pán, tvoj Boh!",
        "13": "Nezabiješ!",
        "14": "Nescudzoložíš!",
        "15": "Nepokradneš!",
        "16": "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
        "17": "Nepožiadaš dom svojho blížneho, ani nepožiadaš manželku svojho blížneho, ani jeho sluhu, ani jeho slúžku, ani vola, ani osla, ani nič, čo je tvojho blížneho!",
        "18": "Všetok ľud pozoroval hrmenie a blesky, zvuk rohov a dymiaci vrch, chvel sa od strachu a vzďaľoval sa",
        "19": "a Mojžišovi povedal: \"Ty nám hovor a budeme ťa počúvať. Nech s nami nehovorí Boh, aby sme nepomreli!\"",
        "20": "A Mojžiš odpovedal ľudu: \"Nebojte sa, veď Boh prišiel preto, aby vás skúšal, aby ste sa ho báli a nehrešili.\"",
        "21": "Ľud však ostal stáť obďaleč a Mojžiš sa priblížil k mraku v ktorom bol Boh.",
        "22": "Tu Pán povedal Mojžišovi: \"Toto povieš Izraelitom: \"Sami ste videli, že som z neba rozprával s vami.",
        "23": "Neurobíte si strieborných bohov popri mne, ani zlatých bohov si neurobíte!\"",
        "24": "Urobíš mi oltár zo zeme a na ňom mi budeš obetovať celostné a pokojné obety, svoje ovce a dobytok a na každé miesto, kde nechám spomínať svoje meno, prídem k tebe a požehnám ťa.",
        "25": "Ak mi však vystavíš kamenný oltár, nesmieš ho stavať z kresaných kameňov, lebo keď sa ho dotkneš svojím dlátom, bude poškvrnený.",
        "26": "Ani nebudeš na môj oltár vystupovať po stupňoch, aby sa pri ňom neodkryla tvoja nahota!"
    },
    "21": {
        "1": "Toto sú právne ustanovenia, ktoré im predložíš:",
        "2": "Ak si kúpiš hebrejského otroka, nech ti slúži šesť rokov a v siedmom roku odíde bezplatne slobodný.",
        "3": "Ak prišiel sám, sám aj odíde. Ak bol už ženatý, odíde s ním aj jeho žena.",
        "4": "Ak mu však pán dal ženu a ona mu porodila synov a dcéry, žena aj s deťmi patria pánovi a len on sám odíde.",
        "5": "Ak však otrok vyhlási: \"Milujem svojho pána, svoju manželku a svoje deti a neodídem na slobodu,\"",
        "6": "jeho pán ho privedie pred Boha, potom ho zavedie k dverám alebo verajam a jeho pán mu šidlom prepichne ucho. A bude jeho otrokom naveky.",
        "7": "Ak niekto predá svoju dcéru za nevoľnicu, ona neodíde, ako odchádzajú otrokyne.",
        "8": "Ak sa znepáči svojmu pánovi, ktorý si ju vybral, nech jej dovolí vykúpiť sa. Nesmie ju však predať cudziemu národu, ak sa od nej odvrátil.",
        "9": "Ak ju určí svojmu synovi, bude s ňou zaobchádzať podľa práva dcér.",
        "10": "Ak by si vzal ešte ďalšiu, túto neukráti ani na jedle, ani na šatstve, ani na manželskom obcovaní.",
        "11": "Ak jej neposkytne tieto tri veci, tak ona môže voľne odísť bez toho, žeby niečo platila.",
        "12": "Ten, kto niekoho udrie tak, že ho zabije, musí zomrieť.",
        "13": "Ak to však neurobil úmyselne, ale azda Boh to dopustil, tak ti ustanovím miesto, kde sa bude môcť utiecť.",
        "14": "Kto zločinne a úkladne zabije svojho blížneho, aj od môjho oltára ho odtrhneš, aby zomrel.",
        "15": "Kto udrie svojho otca alebo svoju matku, musí zomrieť.",
        "16": "Kto ukradne človeka a predá ho, alebo ho bude mať vo svojej moci, musí zomrieť.",
        "17": "Kto zlorečí svojmu otcovi alebo svojej matke, musí zomrieť.",
        "18": "Ak sa mužovia pohádajú a jeden udrie druhého kameňom alebo nejakým ťažším predmetom tak, že ten síce nezomrie, ale bude ležať na lôžku,",
        "19": "ak potom vstane a bude chodiť vonku o palici, tak ten, čo ho udrel, bude bez trestu; nahradí však tamtomu, čo zameškal, a zaplatí, čo sa vynaložilo na jeho liečenie.",
        "20": "Kto tak udrie svojho otroka alebo svoju slúžku palicou, že zomrie pod jeho rukou, treba ho prísne potrestať;",
        "21": "ak ostanú jeden alebo dva dni nažive, nepodlieha nijakému trestu, lebo oni sú jeho majetkom.",
        "22": "Ak sa mužovia medzi sebou bijú a potom udrú tehotnú ženu tak, že jej odíde plod, ale nenastane nešťastie, tak ten zaplatí toľko, koľko od neho bude žiadať manžel ženy - a dá to podľa rozhodnutia sudcov.",
        "23": "Ale ak nastane nešťastie, tak dáš život za život,",
        "24": "oko za oko, zub za zub, ruku za ruku, nohu za nohu,",
        "25": "popáleninu za popáleninu, ranu za ranu, hrču za hrču.",
        "26": "Ak niekto udrie svojho otroka alebo svoju slúžku po oku a zničí mu ho, za jeho oko daruje mu slobodu.",
        "27": "Ak vybije svojmu otrokovi alebo svojej slúžke zub, prepustí ho za jeho zub na slobodu.",
        "28": "Ak býk tak pokole muža alebo ženu, že zomrú, býk sa musí ukameňovať a jeho mäso sa nesmie jesť. Majiteľ býka však nepodlieha trestu.",
        "29": "Ale ak býk už predtým klal a majiteľ nedozeral naň, hoci bol na to upozornený, ak zmárnil muža alebo ženu, bude ukameňovaný a aj jeho majiteľ musí zomrieť.",
        "30": "Ak sa mu však uloží peňažitá pokuta, tak za svoj život zaplatí také výkupné, aké sa mu uloží.",
        "31": "Keď pokole chlapca alebo dievča, naloží sa s ním podľa tých istých ustanovení.",
        "32": "Ak býk pokole otroka alebo slúžku, tak sa jeho pánovi zaplatí tridsať strieborných šeklov a býk sa ukameňuje.",
        "33": "Keď niekto nechá otvorenú cisternu, alebo ak niekto vykope cisternu a nezakryje ju, a ak potom do nej padne býk alebo osol,",
        "34": "tak majiteľ cisterny zaplatí v peniazoch náhradu jeho majiteľovi, odhynutý (kus) však bude jeho.",
        "35": "Keď niečí býk pokole býka niekoho iného tak, že zahynie, tak živého býka musia predať a s jeho cenou sa rozdelia, s uhynutým sa tiež rozdelia.",
        "36": "Keď sa však vedelo že býk kole a jeho majiteľ nedozeral naň, tak zaplatí úplnú náhradu, býka za býka a uhynutý (kus) bude celý jeho."
    },
    "22": {
        "1": "Ak niekto ukradne býka alebo ovcu a zabije ich alebo predá, tak za každého býka nahradí päť býkov a za každú ovcu päť oviec.",
        "2": "Ak pristihnú zlodeja, keď sa dobýva do domu, alebo keď ho podkopáva, a porania ho tak, že zomrie, ten, čo ho poraní, nebude vinný za jeho krv.",
        "3": "Ale ak to urobí po východe slnka, je vinný za jeho krv. - Zlodej musí dať náhradu. Ak však nemá nič, treba ho predať za ukradnutú vec.",
        "4": "Keď sa ukradnutá vec, býk, osol alebo ovca nájde u neho živá dá dvojnásobnú náhradu.",
        "5": "Ak niekto urobí škodu na poli alebo na vinici, alebo pustí svoj statok a ten sa pasie na cudzom poli, nahradí najlepším zo svojho poľa a najlepším zo svojej vinice. (Podľa odhadu škody.)",
        "6": "Ak sa vznieti oheň, zachváti tŕnie a potom spáli obilie v stohoch alebo ešte na poli, ten, kto oheň rozložil, nahradí škodu.",
        "7": "Ak si dá niekto inému do úschovy peniaze alebo iné cenné predmety a niekto ich v jeho dome ukradne, tak zlodej, ak sa nájde, nahradí to dvojnásobne.",
        "8": "Ak sa však zlodej nenájde, tak majiteľ domu sa dostaví pred sudcov (a odprisahá), že nesiahol po majetku svojho blížneho.",
        "9": "V prípade každej sprenevery, či už ide o býka, osla, ovcu, plášť alebo o čokoľvek, čo sa stratilo a majiteľ by o tom tvrdil: \"To je ono!\", záležitosť oboch príde pred sudcov. A ten, koho sudcovia vyhlásia za vinníka, musí svojmu blížnemu dať dvojnásobnú náhradu.",
        "10": "Ak niekto dá inému do opatery osla, býka alebo ovcu, alebo hocijaké dobytča a ono odhynie alebo sa dokaličí alebo ho odvlečú tak, že to nik nevidel,",
        "11": "medzi oboma rozhodne prísaha pred Pánom, že nesiahol na majetok svojho blížneho. Majiteľ sa musí s tým uspokojiť a ten nemusí dať náhradu.",
        "12": "Ak mu ho však ukradli, dá majiteľovi náhradu.",
        "13": "Ak mu ho roztrhali, nech ho donesie na dôkaz. Za roztrhané nemusí dávať náhradu.",
        "14": "Kto si od iného niečo vypožičia a dokaličí sa to alebo odkape, tak musí dať, ak majiteľ nebol pri tom, plnú náhradu.",
        "15": "Keď bol však majiteľ pri tom, nemusí dávať náhradu. Ak bolo najaté, dostane jeho nájomné.",
        "16": "Kto zvedie pannu, ktorá nebola zasnúbená, a bude s ňou obcovať, zaplatí svadobný dar a vezme si ju za manželku!",
        "17": "Ale ak mu ju jej otec nijako nechce dať, zaplatí toľko, koľko sa dáva panne do vena!",
        "18": "Čarodejnicu nenecháš nažive!",
        "19": "Kto bude obcovať so zvieraťom, musí zomrieť!",
        "20": "Kto prináša obetu bohom, okrem jedinému Pánovi, prepadne kliatbe smrti!",
        "21": "Cudzinca nebudeš napádať a utláčať, veď sami ste boli cudzincami v egyptskej krajine!",
        "22": "Vdove a sirote nebudete krivdiť!",
        "23": "Ak im budeš krivdiť a oni budú volať ku mne, ja isto vypočujem ich volanie,",
        "24": "vzbĺkne môj hnev a pobijem vás mečom. Potom budú vaše ženy vdovami a vaše deti sirotami.",
        "25": "Ak požičiaš niekomu z môjho ľudu, chudobnému, ktorý je pri tebe, peniaze, nebudeš sa k nemu správať ako vydierač! Nebudeš od neho žiadať úroky!",
        "26": "Ak vezmeš do zálohy plášť svojho blížneho, vrátiš mu ho do západu slnka!",
        "27": "Veď je to jeho jediný odev, jeho jediná prikrývka na jeho telo. V čom by spal? Ak bude ku mne volať, vypočujem ho, lebo som milosrdný.",
        "28": "Sudcov nebudeš znevažovať a kniežaťu svojho ľudu nebudeš zlorečiť!",
        "29": "Z hojnosti svojho humna a z muštu svojho lisu neotáľaj odvádzať!",
        "30": "Prvorodeného zo svojich synov dáš mne! Takisto urobíš so svojím dobytkom a ovcami! Sedem dní ostane u svojej matky, na ôsmy deň ho odovzdáš mne!",
        "31": "Budete mi svätými ľuďmi! Mäso z roztrhaného na poli nebudete jesť! Hodíte to psom!"
    },
    "23": {
        "1": "Nebudeš šíriť nepravdivú povesť! Nepodáš svoju ruku tomu, kto je v nepráve, aby si krivo nesvedčil!",
        "2": "Nespojíš sa na zlú vec s väčšinou a pri spore nebudeš vypovedať podľa väčšiny, aby si neprekrúcal pravdu!",
        "3": "Ani chudobnému nebudeš nadŕžať pri súde!",
        "4": "Ak natrafíš na býka alebo osla, čo sa zatúlal tvojmu nepriateľovi, priveď mu ho späť!",
        "5": "Ak zbadáš, že osol tvojho odporcu padol pod svojím bremenom, neobídeš ho, ale pomôžeš mu ho zdvihnúť!",
        "6": "Nebudeš prekrúcať právo chudobného v jeho spornej veci!",
        "7": "Nepravdivej výpovedi sa budeš vyhýbať! Nevinného a toho, kto je v práve, nepripravíš o život, lebo ja neospravodlivím toho, kto je nespravodlivý!",
        "8": "Dar neprijmeš, lebo dar zaslepí aj múdrych a prekrúti záležitosť tých, čo sú v práve!",
        "9": "Nebudeš utláčať cudzinca; sami viete, ako mu to padne, veď aj vy ste boli cudzincami v egyptskej krajine!",
        "10": "Šesť rokov budeš osievať svoju pôdu a zbierať svoju úrodu,",
        "11": "v siedmom roku je necháš ležať úhorom a neobrobíš ju; nech sa z nej živia chudobní tvojho ľudu; a čo zostane, nech spasú poľné zvieratá! To isté urobíš so svojou vinicou a so svojím olivovým sadom!",
        "12": "Šesť dní budeš pracovať, v siedmy deň zachováš sobotu, aby si odpočinul tvoj býk a osol a oddýchol syn tvojej nevoľnice a cudzinec!",
        "13": "Všetko, čo som vám prikázal, budete zachovávať a mená cudzích bohov nebudete vzývať! To nech nik nepočuje z vašich úst!",
        "14": "Tri razy do roka mi budeš sláviť sviatky.",
        "15": "Zachováš sviatok Nekvasených chlebov: sedem dní budeš jesť nekvasené chleby, ako som ti prikázal, v určenom čase v mesiaci abíb! Veď v ňom si vyšiel z Egypta. Ale neprídeš predo mňa s prázdnymi rukami!",
        "16": "Okrem toho (zachováš) sviatok Žatvy, prvotín svojej práce, toho, čo si zasial na poli, a sviatok Oberania na konci roka, keď zoberieš z poľa svoju úrodu!",
        "17": "Tri razy do roka sa ukáže každý muž pred Pánom, svojím Bohom!",
        "18": "Nebudeš vylievať krv mojej obety na kysnutý chlieb, ani loj z mojich sviatočných obetí neodložíš do nasledujúceho rána!",
        "19": "To najlepšie, prvotiny tvojej pôdy, prinesieš do domu Pána, svojho Boha! Kozľa nebudeš variť v mlieku jeho matky!",
        "20": "Hľa, ja pošlem pred tebou svojho anjela, aby ťa ochraňoval na ceste a doviedol ťa na miesto, ktoré som ti pripravil.",
        "21": "Maj sa pred ním na pozore a počúvaj jeho hlas a neodporuj mu, lebo vám neprepáči vaše previnenia, veď je v ňom moje meno!",
        "22": "Ale ak budeš počúvať jeho hlas a robiť všetko, čo hovorím, potom budem nepriateľom tvojich nepriateľov a sužovateľom tvojich sužovateľov.",
        "23": "Lebo môj anjel pôjde pred tebou a privedie ťa k Amorejčanom, Hetejcom, Ferezejcom, Kanaánčanom, Hevejcom a Jebuzejcom, ktorých vyhubím.",
        "24": "Nebudeš sa klaňať ich bohom, ani uctievať ich, ani robiť ich skutky, lež bezohľadne zrúcaš ich pamätníky!",
        "25": "Budeš slúžiť Pánovi, svojmu Bohu, aby som požehnal tvoj chlieb, tvoju vodu a oddialil od teba choroby.",
        "26": "V tvojej krajine nebude potom ženy, ktorá by potratila alebo bola neplodná - a ja doplním tvoje dni do plného počtu.",
        "27": "Vyšlem pred tebou svoju hrôzu a do zmätku uvediem každý ľud, ku ktorému prídeš, a všetkých tvojich nepriateľov zaženiem na útek pred tebou.",
        "28": "Pošlem pred tebou sršne, ktoré pred tebou vyženú Hevejcov, Kanaánčanov a Hetejcov.",
        "29": "Nevyženiem ich pred tebou za jeden rok, aby sa zem neobrátila v púšť a aby sa nerozmnožila divá zver na tvoju škodu.",
        "30": "Pomaly ich budem vyháňať spred teba, kým sa nerozmnožíš a neovládneš krajinu.",
        "31": "Tvojmu územiu dám siahať od Červeného mora až po Filištínske more a od púšte až po rieku, lebo obyvateľov krajiny dám do tvojej moci, aby si ich vyhnal spred seba.",
        "32": "Neuzavrieš s nimi ani s ich bohmi zmluvu!",
        "33": "Nezostanú bývať v tvojej krajine, aby ťa nezviedli na hriech proti mne. Keby si uctieval ich bohov, bola by to tvoja záhuba.\""
    },
    "24": {
        "1": "Potom povedal Mojžišovi: \"Vystúp k Pánovi ty, Áron, Nadab, Abiu a sedemdesiat zo starších Izraela a budete sa klaňať z diaľky!",
        "2": "Len sám Mojžiš sa priblíži k Pánovi, oni sa nepriblížia, ani ľud nevystúpi s ním!\"",
        "3": "Potom Mojžiš prišiel a rozpovedal ľudu všetky Pánove slová, totiž všetky ustanovenia, a všetok ľud jednohlasne odpovedal: \"Všetko, čo hovoril Pán, splníme.\"",
        "4": "Potom Mojžiš všetky Pánove slová napísal. Keď ráno vstal, postavil pred vrchom oltár a dvanásť pamätníkov podľa dvanástich kmeňov Izraela.",
        "5": "Nato dal izraelským mládencom rozkaz, aby pripravili pre Pána zápalnú obetu a na pokojnú obetu zabili býčky.",
        "6": "Tu vzal Mojžiš polovicu krvi, a nalial ju do obetnej misky a druhú polovicu vylial na oltár.",
        "7": "A Mojžiš vzal knihu zmluvy a čítal ju nahlas ľudu, pričom oni vraveli: \"Všetko, čo hovoril Pán, splníme a zachováme!\"",
        "8": "Tu Mojžiš vzal krv, pokropil ňou ľud a povedal: \"Hľa, toto je krv zmluvy, ktorú Pán uzavrel s vami na základe všetkých týchto slov!\"",
        "9": "Potom Mojžiš, Áron, Nadab, Abiu a sedemdesiat starších z Izraela vystúpili hore",
        "10": "a tu videli Izraelovho Boha. Pod jeho nohami bolo čosi ako plocha zo zafírových dlaždíc a lesklo sa to ako samo nebo.",
        "11": "A on nevystrel ruku proti vyvoleným Izraelitom. Mohli hľadieť na Boha. Potom jedli a pili (z obetovaného).",
        "12": "A pán povedal Mojžišovi: \"Vystúp ku mne na vrch a zostaneš tam! Dám ti dve kamenné tabule: zákon a prikázania, ktoré som napísal, aby si ich učil!\"",
        "13": "Mojžiš a jeho služobník Jozue vstali a Mojžiš vystúpil na Boží vrch.",
        "14": "Starším však prikázal: \"Čakajte na nás tu, kým sa k vám nevrátime! Veď Áron a Hur sú tu s vami! Kto bude mať nejaký spor, nech sa obráti na nich!\"",
        "15": "Keď potom Mojžiš vystúpil na vrch, vrch zahalil oblak.",
        "16": "Tu zostúpila na vrch Pánova sláva a oblak ho zahaľoval šesť dní. V siedmy deň zavolal z oblaku Mojžiša.",
        "17": "V očiach Izraelitov sa Pánova sláva na končiari vrchu javila ako žeravý oheň.",
        "18": "Mojžiš vošiel do oblaku a Mojžiš zostal na vrchu štyridsať a štyridsať nocí."
    },
    "25": {
        "1": "Tu Pán hovoril Mojžišovi:",
        "2": "\"Povedz Izraelitom, aby vyberali pre mňa dary. Od každého, kto dá dobrovoľne vyberte dar pre mňa!",
        "3": "Takéto dary máte od nich prijať: Zlato, striebro a meď,",
        "4": "belasý a červený purpur, karmazín, jemné plátno a kozie súkno,",
        "5": "baranie kože, tachášové kože, akáciové drevo,",
        "6": "olej do lampy, voňavky do oleja na pomazanie a do voňavého kadidla,",
        "7": "ónyxové kamene a iné drahokamy na vyloženie efódu a náprsníka.",
        "8": "Postavia mi svätyňu a budem bývať uprostred nich.",
        "9": "Celkom podľa toho, čo ti teraz ukážem, podľa vzoru príbytku a podľa vzoru všetkého jeho náradia to vyhotovíte!",
        "10": "Z akáciového dreva mi urobia archu dva a pol lakťa dlhú, poldruha lakťa širokú a poldruha lakťa vysokú.",
        "11": "Obiješ ju rýdzim zlatom; zvnútra i zvonku ju obiješ a navrchu dookola urobíš zlatý veniec.",
        "12": "Uleješ pre ňu štyri zlaté krúžky a pripevníš ich na jej štyri nohy, čiže dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
        "13": "Potom vyhotovíš dve tyče z akáciového dreva a obiješ ich zlatom.",
        "14": "Tieto tyče zastrčíš do krúžkov, čo sú na bokoch archy, aby sa na nich archa nosila.",
        "15": "Tyče zostanú v krúžkoch archy, nesmú sa z nich vytiahnuť.",
        "16": "Do archy uložíš zákon, ktorý ti dám.",
        "17": "Urobíš aj vrchnák (zľutovnicu) z rýdzeho zlata, dva a pol lakťa dlhý a poldruha lakťa široký.",
        "18": "Aj dvoch cherubov, kovaných zo zlata, spravíš hore na oboch koncoch zľutovnice;",
        "19": "jedného cheruba pripojíte na jednom konci, druhého na druhom konci. Na zľutovnici hore na oboch koncoch urobíš cherubov.",
        "20": "Cherubi nech majú rozpäté krídla a nech svojimi krídlami zakrývajú zľutovnicu, kým ich tváre budú obrátené oproti sebe. Cherubi nech upierajú svoj zrak na zľutovnicu.",
        "21": "Zľutovnicu polož na archu a do archy vlož zákon, ktorý ti dám.",
        "22": "Tam sa budem zjavovať a zo zľutovnice, spomedzi oboch cherubov, čo sú na arche zákona, budem hovoriť všetko, čo ti nariadim pre Izraelitov.",
        "23": "Urobíš aj stôl z akáciového dreva, dva lakte dlhý, lakeť široký a poldruha lakťa vysoký.",
        "24": "Obiješ ho čistým zlatom a navrchu dookola urobíš zlatý veniec.",
        "25": "Dookola na ňom urobíš na dlaň široký rám a na ráme dookola urobíš zlatý veniec.",
        "26": "Zhotovíš preň štyri zlaté krúžky a pripevníš ich na štyroch rohoch, pri každej nohe jeden.",
        "27": "Krúžky budú hneď pri ráme na zastrčenie tyčí, aby sa stôl mohol nosiť.",
        "28": "Tyče vyhotovíš z akáciového dreva a obiješ ich zlatom. Na nich sa bude stôl nosiť.",
        "29": "Spravíš k nemu aj misy, misky, kanvy a čaše, v ktorých sa budú prinášať mokré obety. Vyhotovíš ich z čistého zlata.",
        "30": "Na stôl budeš stále klásť predo mňa predkladané chleby.",
        "31": "Ďalej vyhotovíš svietnik z čistého zlata; svietnik, ktorého podstavec a ramená budú kované. Z neho budú vychádzať kvetné kalíšky, hlavičky a kvety.",
        "32": "Z jeho bokov bude vychádzať šesť ramien: tri ramená svietnika z jedného boku a tri ramená svietnika z druhého boku.",
        "33": "Na každom ramene budú tri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom. Tak to bude na všetkých šiestich ramenách, čo vychádzajú zo svietnika.",
        "34": "Na samom svietniku budú štyri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom,",
        "35": "a to tak, že hlavička bude pod dvoma ramenami, ktoré z neho vychádzajú, potom hlavička pod ďalšími dvoma ramenami a opäť hlavička pod dvoma ramenami. Teda pod šiestimi ramenami, ktoré vychádzajú zo svietnika.",
        "36": "Hlavičky a ramená budú z neho vychádzať a všetko bude kované z jedného kusa rýdzeho zlata.",
        "37": "Vyhotovíš aj sedem lámp a nasadíš ich na svietnik, aby osvetľovali priestor, čo je pred ním.",
        "38": "Aj odštipovače a panvičky, čo k nemu prislúchajú, nech sú z čistého zlata.",
        "39": "Spotrebuješ na to hrivnu zlata, vrátane všetkého jeho príslušenstva.",
        "40": "A hľaď, aby si to urobil podľa vzoru, ktorý si videl na vrchu."
    },
    "26": {
        "1": "Potom urobíš svätostánok z desiatich záclon. Ony budú z niťového plátna, z belasého a červeného purpuru a z karmazínu, urobíš ich s cherubmi, ako robieva umelec!",
        "2": "Dĺžka jednej záclony bude dvadsaťosem lakťov a šírka štyri lakte. Všetky záclony budú rovnakej miery.",
        "3": "Päť záclon bude spojených dovedna a druhých päť záclon bude tiež spojených dovedna.",
        "4": "Potom urobíš z belasého purpuru očká na samom kraji poslednej záclony jedného spojeného kusa a takisto urobíš na okraji poslednej záclony druhého spojeného kusa.",
        "5": "Prirobíš teda päťdesiat očiek na jednej záclone a päťdesiat očiek prirobíš na okraji poslednej záclony druhého spojeného kusa, a to tak, aby očká boli oproti sebe.",
        "6": "Urobíš tiež päťdesiat zlatých sponiek a záclony zopneš sponkami dovedna tak, aby svätostánok bol jedným celkom.",
        "7": "Potom z jedenástich kobercov z kozej srsti vyhotovíš prikrývku na svätostánok.",
        "8": "Každý koberec bude mať dĺžku tridsať lakťov a šírku štyri lakte. Jedenásť kobercov bude mať rovnakú mieru.",
        "9": "Potom spojíš päť týchto kobercov osve a takisto šesť kobercov osve. Šiesty koberec však prehneš cez polovicu na priečelie svätostánku.",
        "10": "Na okraj posledného koberca spojeného kusa prirobíš päťdesiat očiek a takisto päťdesiat na okraj posledného koberca druhého spojeného kusa.",
        "11": "Urobíš tiež päťdesiat medených sponiek, tieto sponky zastrčíš do očiek a prikrývku spojíš v jeden celok.",
        "12": "Z koberca, čo zo stanovej prikrývky visí ako prebytočný, nech polovica prebytočného pokrovca visí na zadnej strane stánku.",
        "13": "A z toho, čo je prebytočné na dĺžku stanovej prikrývky, nech visí po lakti po oboch stranách svätostánku, aby ho zakrývalo.",
        "14": "Potom urobíš na stánok ešte prikrývku z červeno farbených baraních koží a na to ešte pokrývku z tachášových koží.",
        "15": "Na svätostánok narobíš aj stojatých dosiek z akáciového dreva.",
        "16": "Každá doska bude desať lakťov dlhá a poldruha lakťa široká.",
        "17": "Opatríš ich dvoma čapíkmi, ktorými sa budú spájať dovedna; tak to urobíš na každej doske.",
        "18": "Dosky na svätostánok prichystaj takto: Dvadsať dosiek na južnú stranu, na stranu poludnia,",
        "19": "a pod dvadsať dosiek urobíš štyridsať strieborných podstavcov, po dva podstavce na jednu dosku pod oba jej čapíky.",
        "20": "Takisto aj na druhú stranu svätostánku, na severnú stranu: dvadsať dosiek",
        "21": "a štyridsať podstavcov, po dva podstavce na každú dosku.",
        "22": "Na zadnú, západnú stranu, urobíš šesť dosiek!",
        "23": "Okrem toho urobíš dve dosky na rohy stanu na zadnej strane.",
        "24": "Tie budú dvojdielne odspodku až dovrchu k prvému krúžku - takto budú vyhotovené obe - a umiestiš ich do oboch rohov.",
        "25": "Bude to teda osem dosiek s ich striebornými podstavcami, dovedna šestnásť strieborných podstavcov, po dva podstavce pod každú dosku.",
        "26": "Aj žrde urobíš z akáciového dreva. Päť žrdí pre dosky na jednej strane svätostánku,",
        "27": "päť žrdí na druhej strane svätostánku a päť žrdí na zadnej, západnej strane svätostánku.",
        "28": "Stredná žrď, čo je v strede dosiek, bude siahať od jedného konca až na druhý.",
        "29": "Dosky pokryješ zlatom a aj ich krúžky, do ktorých sa zasunú žrde, urobíš zo zlata. Aj žrde obiješ zlatom.",
        "30": "A potom postavíš stánok podľa vzoru, ktorý si videl na vrchu.",
        "31": "Urobíš aj oponu z belasého a červeného purpuru, z karmazínu a niťového plátna s cherubmi! Urobíš ju tak, ako robieva umelec.",
        "32": "Potom ju zavesíš na štyri stĺpy z akáciového dreva, ktoré sú potiahnuté zlatom, stoja na štyroch strieborných podstavcoch a ich háčky sú tiež zo zlata.",
        "33": "Oponu zavesíš na háčky a za ňu postavíš archu zákona! Opona vám bude oddeľovať svätyňu od veľsvätyne!",
        "34": "Potom vo veľsvätyni položíš na archu zákona zľutovnicu.",
        "35": "Stôl umiestiš vonku pred oponou a na južnej strane svätostánku naproti stolu svietnik, kým stôl bude stáť na strane severnej.",
        "36": "Aj na vchod do svätostánku urob oponu, pestrú, z belasého a červeného purpuru, karmazínu a niťového plátna!",
        "37": "Pre túto oponu urob päť stĺpov z akáciového dreva, oblož ich zlatom, ich háčky budú tiež zo zlata, a odlej pre ne päť medených podstavcov!"
    },
    "27": {
        "1": "Potom urobíš z akáciového dreva oltár päť lakťov dlhý a päť lakťov široký; oltár bude štvoruholníkový a tri lakte vysoký.",
        "2": "Na jeho štyroch uhloch urobíš rohy, ktoré budú z neho vyčnievať, a obtiahneš ho meďou!",
        "3": "Vyhotovíš aj popolnice na odstraňovanie popola, lopatky, panvičky, vidlice a uhoľnice, čo k nemu patria. Všetko jeho náradie urobíš z medi.",
        "4": "Potom naň urobíš sieťovité medené mriežky a na mriežkach, na ich štyroch rohoch, upevníš štyri medené krúžky",
        "5": "a upevníš to dolu pod okružným schodíkom oltára tak, že mriežky budú siahať až do polovice oltára.",
        "6": "Pre oltár urobíš tyče z akáciového dreva a obiješ ich meďou.",
        "7": "Tieto tyče sa budú zasúvať do krúžkov, a tak tyče budú po oboch stranách oltára, aby ho bolo možno nosiť.",
        "8": "Urobíš ho z dosiek, dutý! Urobíš ho tak, ako si videl na vrchu!",
        "9": "Nádvorie svätostánku urobíš takto: Na jeho južnú stranu vyhotovíš plachty z niťového plátna - sto lakťov dĺžky na túto stranu.",
        "10": "K tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami. Stĺpové háčky a krúžky budú zo striebra.",
        "11": "Takisto pozdĺž severnej strany plachty v dĺžke sto lakťov, k tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami.",
        "12": "Šírka nádvoria na západnej strane bude mať päťdesiat lakťov plachiet a k tomu desať stĺpov s ich podstavcami.",
        "13": "Aj predná, východná šírka nádvoria bude mať päťdesiat lakťov:",
        "14": "pätnásť lakťov plachiet na jednej strane a k tomu tri stĺpy s troma podstavcami,",
        "15": "takisto na druhej strane pätnásť lakťov plachiet a k tomu tri stĺpy s troma podstavcami.",
        "16": "Vchod do nádvoria bude mať záclonu širokú dvadsať lakťov z belasého a červeného purpuru, karmazínu a niťového plátna s vyšívaním a k tomu štyri stĺpy s ich štyrmi podstavcami.",
        "17": "Všetky nádvorné stĺpy dookola budú mať strieborné krúžky. Aj ich háčky budú strieborné, ich podstavce však budú medené.",
        "18": "Dĺžka nádvoria bude sto lakťov, jeho šírka päťdesiat lakťov a výška päť lakťov. Plachty budú z niťového plátna a podstavce z medi.",
        "19": "Všetko náčinie svätostánku, ktoré sa bude používať na jeho plnú obsluhu, aj všetky jeho kolíky a všetky kolíky nádvoria budú z medi.",
        "20": "Prikáž Izraelitom, aby ti naznášali jemného oleja z roztlčených olív do svietnika, aby lampy neprestajne svietili.",
        "21": "V stane zjavenia pred oponou, čo bude pred archou zákona, nech sa oň starajú Áron a jeho synovia, aby pred Pánom svietil od večera do rána. Toto bude navždy platný predpis pre všetky izraelské pokolenia."
    },
    "28": {
        "1": "Zavolaj k sebe spomedzi Izraelitov svojho brata Árona a jeho synov, aby mi slúžili ako kňazi: Áron a jeho synovia Nádab, Abiu, Eleazar a Itamar.",
        "2": "A pre svojho brata Árona zhotovíš posvätné rúcho na česť a ozdobu!",
        "3": "Porozprávaš sa so všetkými, čo sa rozumejú umeniu, ktorých som naplnil umeleckým duchom, aby zhotovili pre Árona rúcho, žeby sa mohol posvätiť a slúžiť mi ako kňaz.",
        "4": "Takéto rúcha urobia: náprsník, efód (náramenník), pláštik, tuniku z tkanej priadze, mitru a pás. Tieto posvätné šaty urobia tvojmu bratovi Áronovi a jeho synom, aby mi posluhovali ako kňazi.",
        "5": "Použijú na to zlato, belasý a červený purpur, karmazín a plátno.",
        "6": "Efód zhotovia zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna, ako robieva umelec.",
        "7": "Bude mať dve náplecné časti a na oboch stranách bude s nimi navrchu spojený.",
        "8": "Aj šnúra, ktorou sa bude uväzovať, bude takou istou prácou a z jedného kusa s ním; bude zo zlata, modrého a červeného purpuru, karmazínu a niťového plátna.",
        "9": "Potom vezmeš dva ónyxové kamene a vyryješ do nich mená Izraelových synov,",
        "10": "šesť na jeden kameň a ostatných šesť mien na druhý kameň v poradí, ako sa narodili.",
        "11": "Brusičovi kameňov a kameňorytcovi dáš do oboch kameňov vyryť mená Izraelových synov. Zasadíš ich do zlatého pletiva",
        "12": "a potom oba kamene pripevníš na plecné čiastky efódu ako kamene spomienky na Izraelových synov. Áron bude nosiť ich mená na oboch svojich pleciach pred Pánom, aby sa na nich pamätalo.",
        "13": "Potom vyhotovíš zlaté pletivo",
        "14": "a dve retiazky z rýdzeho zlata. Urobíš ich krútené na spôsob šnúrok a tieto retiazky vyhotovené ako šnúrky upevníš na tkanivo!",
        "15": "Potom urobíš náprsník Božieho rozhodovania, ako robieva umelec. Urobíš ho tak, ako je zhotovený efód: zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna.",
        "16": "Bude štvorcový, vo dvoje zložený a na piaď dlhý a široký.",
        "17": "V štyroch radoch ho vyložíš drahokamami! V prvom rade bude karneol, topás a smaragd,",
        "18": "v druhom rade: rubín, zafír a diamant,",
        "19": "v treťom rade: hyacint, achát a ametyst",
        "20": "a vo štvrtom rade: chryzolit, ónyx a beryl. Zasadíš ich v radoch do zlatého pletiva.",
        "21": "Kameňov bude dvanásť podľa mien Izraelových synov, teda podľa ich mien kameňorytec vyryje mená jednotlivých dvanástich kmeňov.",
        "22": "Potom na náprsník pripevníš dve pletené retiazky, urobené z čistého zlata na spôsob šnúrky.",
        "23": "Ďalej urobíš na náprsník dva zlaté krúžky a oba krúžky upevníš na vrchných koncoch náprsníka!",
        "24": "Potom obe zlaté šnúrky pripevníš na oba krúžky na vrchnom konci náprsníka!",
        "25": "Druhé dva konce oboch šnúrok pripevníš na obe tkanivá a potom ich upevníš na náplecných častiach efódu, ktoré sú obrátené k náprsníku.",
        "26": "Potom urobíš ešte dva zlaté krúžky a pripevníš ich na spodných rohoch náprsníka na jeho vnútornej, k efódu obrátenej strane!",
        "27": "Urobíš ešte dva zlaté krúžky a pripevníš ich na oboch stranách efódu dolu, nad pásom efódu.",
        "28": "Potom zviažeš náprsník za jeho spodné krúžky tkanicou z belasého purpuru s krúžkami efódu tak, aby ležal nad pásom efódu. Takto sa náprsník nebude môcť oddeľovať od efódu.",
        "29": "Áron teda bude nosiť mená Izraelových synov na náprsníku rozhodovania na svojom srdci ako stálu spomienku pred Pánom, kedykoľvek vojde do svätyne.",
        "30": "Do náprsníka rozhodovania vložíš urim a tumim, aby boli na Áronovom srdci, kedykoľvek sa predstaví pred Pána. Takto bude Áron ustavične nosiť Božie rozhodnutia pre Izraelitov na svojom srdci pred Pánom.",
        "31": "Ďalej urobíš plášť pod efód, celý z belasého purpuru.",
        "32": "V strede bude otvor pre hlavu a dookola otvoru bude tkaná obruba, takže otvor bude ako na pancierovej košeli, aby sa netrhal.",
        "33": "Dolu, na jeho spodnom okraji, pripevníš dookola granátové jablká z belasého a červeného purpuru a karmazínu - pôjdu dookola celého okraja - a medzi ne zlaté zvončeky tak,",
        "34": "že sa po okraji plášťa budú dookola striedať zlaté zvončeky s granátovými jablkami.",
        "35": "Áron ho bude nosiť, keď bude konať službu, aby ho počuli zvoniť, keď bude vchádzať do svätyne pred Pána a keď bude vychádzať, aby nezomrel.",
        "36": "Potom vyhotovíš z rýdzeho zlata tabuľku a vyryješ na ňu rytcovou prácou Svätý Pánov.",
        "37": "Pripevníš ju na šnúrku z belasého purpuru a priviaže sa na mitru; bude teda na prednej strane mitry,",
        "38": "bude na Áronovom čele, aby tak Áron nosil previnenia, ktorých sa Izraeliti dopustia pri obetovaní všetkých svojich posvätných darov. Bude stále na jeho čele, aby oni dosiahli milosrdenstvo u Pána.",
        "39": "Utkáš aj tuniku z jemnej ľanovej priadze, zhotovíš mitru z niťového plátna a urobíš pestrofarebný pás.",
        "40": "Aj pre Áronových synov zhotovíš tuniky a urobíš pre nich pásy ako i vysoké čiapky na česť a ozdobu!",
        "41": "A oblečieš do toho svojho brata Árona a s ním aj jeho synov a pomažeš ich; uvedieš ich do úradu a posvätíš ich, aby mi slúžili ako kňazi.",
        "42": "Narobíš aj krátkych plátenných spodkov na zakrytie ich nahoty; budú siahať od bedier až po stehná.",
        "43": "Áron a jeho synovia ich budú mať, kedykoľvek vojdú do stanu zjavenia alebo pristúpia k oltáru konať službu vo svätyni, aby neuvalili na seba vinu a neumreli. Toto bude trvalý predpis preň a pre jeho potomkov po ňom."
    },
    "29": {
        "1": "A aby mi slúžili ako kňazi, urobíš s nimi toto: Vezmi jedného mladého býka, dva bezchybné barany,",
        "2": "nekvasené chleby, nekvasené, na oleji zamiesené pagáče ako i nekvasené a olejom potreté oblátky, ktoré pripravíš z jemnej pšeničnej múky,",
        "3": "vložíš to do koša a v koši ich prinesieš - k tomu býčka a tie dva barany.",
        "4": "Potom privedieš Árona a jeho synov ku vchodu do stanu zjavenia a umyješ ich vodou.",
        "5": "Nato vezmeš rúcho a oblečieš Árona do tuniky, plášťa, čo prislúcha k efódu, do efódu a náprsníka a opášeš ho efódovou stuhou",
        "6": "položíš mu na hlavu mitru a na mitru mu pripevníš posvätnú stuhu.",
        "7": "Potom vezmeš olej na svätenie a vyleješ mu ho na hlavu a pomažeš ho.",
        "8": "Potom privedieš jeho synov, oblečieš im tuniky",
        "9": "a opášeš ich pásom - ako Árona tak i jeho synov - a položíš im vysoké čiapky. A takto sa ich kňazstvo stane trvalým ustanovením. Takto uvedieš Árona a jeho synov do ich úradu.",
        "10": "Potom privedieš mladého býka pred stan zjavenia a Áron i jeho synovia položia ruky na hlavu býčka.",
        "11": "Ty potom býčka zabiješ pred Pánom pri vchode do stanu zjavenia,",
        "12": "vezmeš z býčkovej krvi a ňou palcom potrieš rohy oltára. Všetku ostatnú krv vyleješ okolo spodku oltára.",
        "13": "Nato vezmeš všetok loj, čo pokrýva vnútornosti, lojovú vrstvu spod pečene, obe obličky s lojom, čo je na nich, a prinesieš to spálením na oltári.",
        "14": "Mäso býčka však, jeho kožu a trus spáliš na ohni mimo tábora. To je obeta za hriech.",
        "15": "Potom vezmeš jedného barana a Áron a jeho synovia položia na baranovu hlavu ruky.",
        "16": "Nato barana zabiješ, naberieš z jeho krvi a porozlievaš ju okolo oltára.",
        "17": "Potom barana rozsekáš na kusy, umyješ jeho vnútornosti a nohy a položíš ich k ostatným kusom a k hlave.",
        "18": "A takto prinesieš celého barana ako zápal na oltári. To je celostná žertva pre Pána, príjemná vôňa, zápalná obeta pre Pána.",
        "19": "Potom vezmeš druhého barana a Áron a jeho synovia zasa položia ruky na baranovu hlavu.",
        "20": "Barana zabiješ, vezmeš niečo z jeho krvi a potrieš okraje pravého ucha Árona a jeho synov a palce ich pravej ruky a nohy; ostatnú krv porozlievaš okolo oltára.",
        "21": "Potom vezmeš niečo z krvi, čo bude na oltári, a z oleja na svätenie a pokropíš Árona a jeho rúcho aj jeho synov a rúcho jeho synov a bude posvätený on aj jeho rúcho i jeho synovia a ich rúcha s ním.",
        "22": "Potom vyberieš z barana loj, a to chvost, loj, ktorým sú pokryté vnútornosti, lojovú vrstvu spod pečene, obe obličky s ich lojom a pravú lopatku - lebo to je baran posvätenia -,",
        "23": "napokon vezmeš jeden bochník chleba, jeden pagáč zamiesený na oleji a jednu oblátku z koša nekvasených chlebov, ktorý je pred Pánom,",
        "24": "a toto všetko vložíš do rúk Árona a jeho synov, aby to obetovali ako podávaciu obetu Pánovi.",
        "25": "Potom im to z rúk vezmeš a spáliš to ako celostnú žertvu na oltári na príjemnú vôňu pred Pánom. To je zápalná obeta pre Pána.",
        "26": "Potom vezmeš prsia barana, ktorým bol posvätený Áron, a prinesieš to pred Pána ako podávaciu obetu - a to pripadne tebe za podiel.",
        "27": "Prsia podávacej obety a lopatku, čo bola oddelená z barana pri svätení Árona a jeho synov ako podávacia a pozdvihovaná obeta, vyhlásiš za posvätené!",
        "28": "To pripadne Áronovi a jeho synom ako trvalá náležitosť zo strany Izraelitov, lebo to je obeta pozdvihovania a ako obeta pozdvihovania bude z pokojných obiet Izraelitov ako ich obeta pozdvihovania Pánovi.",
        "29": "Áronovo posvätné rúcho prejde po ňom na jeho synov, aby v ňom boli pomazávaní a uvádzaní do svojho úradu.",
        "30": "Sedem dní ho bude nosiť ten, ktorý z jeho synov nastúpi ako veľkňaz na jeho miesto a ktorý bude vchádzať do stanu zjavenia, aby konal službu vo svätyni.",
        "31": "Potom vezmeš barana z posvätenia (kňazov) a jeho mäso uvaríš na posvätnom mieste!",
        "32": "Mäso barana a chlieb, čo je v koši, budú jesť Áron a jeho synovia pri vchode do stanu zjavenia.",
        "33": "Smú jesť iba tí, za ktorých bola prinesená zmierna obeta, keď boli uvádzaní do úradu a keď boli svätení. Iný z toho jesť nesmie, lebo je to sväté.",
        "34": "Ak by niečo z mäsa posvätenia alebo z chleba malo zostať do rána, spáliš, čo ostalo, na ohni. Nebude sa to jesť, lebo je to sväté.",
        "35": "S Áronom a s jeho synmi urobí všetko, čo som ti prikázal. Sedem dní bude trvať (slávnosť) svätenia (kňazov)!",
        "36": "Každý deň obetuješ jedného mladého býka ako zmiernu obetu za hriech! A oltár očistíš tým, že na ňom prinesieš zmiernu obetu a pomažeš ho, aby si ho posvätil.",
        "37": "Sedem dní budeš konať zmierne obrady na oltári a posväcovať ho; tak bude oltár posvätený. Každý, kto sa dotkne oltára bude zasvätený.",
        "38": "A toto budeš obetovať na oltári: deň čo deň dva jednoročné baránky,",
        "39": "jedného baránka budeš obetovať ráno a druhého v podvečer;",
        "40": "k tomu desatinu jemnej múky, zmiešanú so štvrtinou hina oleja z roztlčených olív, a na tekutú obetu štvrtinu hina vína na jedného baránka.",
        "41": "Druhého baránka obetuj okolo večera - pritom si budeš počínať ako pri raňajšej obete jedál a k nej prislúchajúcej tekutej obete - na príjemnú vôňu, ako zápalnú obetu Pánovi.",
        "42": "To bude vaša pravidelná celostná zápalná obeta pred Pánom z pokolenia na pokolenie, ktorá sa bude prinášať pred vchodom do stanu zjavenia, kde sa vám budem zjavovať, aby som tam s tebou hovoril.",
        "43": "Tam sa budem zjavovať Izraelovým synom a miesto sa posvätí mojou slávou.",
        "44": "Stan zjavenia a oltár posvätím ja. Aj Árona a jeho synov ja posvätím, aby mi slúžili ako kňazi.",
        "45": "Budem bývať uprostred Izraelitov a budem ich Bohom.",
        "46": "A spoznajú, že ja, Pán, som ich Boh, ktorý ich vyviedol z egyptskej krajiny, aby som býval uprostred nich - ja, Pán, ich Boh."
    },
    "30": {
        "1": "Zhotovíš aj oltár na pálenie kadidla! Urobíš ho z akáciového dreva,",
        "2": "lakeť dlhý a lakeť široký, teda štvorcový, a dva lakte vysoký! Jeho rohy budú z neho vyčnievať.",
        "3": "Obložíš ho čistým zlatom, aj jeho dosku a jeho steny dookola, aj jeho rohy, a dookola ho obrúbiš zlatým vencom!",
        "4": "Pod veniec zhotovíš na obe strany po dva zlaté krúžky a pripevníš ich na oboch stranách, aby sa cez ne dali pretiahnuť tyče a aby bolo možno oltár nosiť.",
        "5": "Tyče urobíš z akáciového dreva a obiješ ich zlatom!",
        "6": "A postavíš ho pred oponu, ktorá visí pred archou zákona, pred zľutovnicu, čo je nad zákonom, kde sa ti budem ja zjavovať.",
        "7": "Áron bude na ňom spaľovať voňavé kadidlo. Bude ho páliť každé ráno, keď upraví lampy.",
        "8": "Aj v podvečer ho zapáli, keď rozsvieti lampy. To bude vaša pravidelná kadidlová obeta pred Pánom z pokolenia na pokolenie.",
        "9": "Na ňom nesmiete obetovať iné kadidlo, ani zápalnú obetu, ani obetu jedál, ani vylievať naň tekutú obetu.",
        "10": "Áron na ňom raz do roka vykoná zmierny obrad s krvou obetovanou za hriechy, čo je na zmierenie. Zmierenie vykoná na ňom raz do roka a bude to z pokolenia na pokolenie. On bude presvätý Pánovi.\"",
        "11": "Potom Pán prikázal Mojžišovi:",
        "12": "\"Keď budeš zisťovať počet Izraelitov, ktorí podliehajú sčítaniu, nech pri sčítaní každý odovzdá Pánovi výkupné za svoj život, aby ich pri sčítaní nezastihlo nešťastie.",
        "13": "Každý, kto prejde sčítaním, dá pol šekla podľa váhy svätyne - šekel sa ráta za dvadsať gerov -, pol šekla je poplatok pre Pána.",
        "14": "Každý, kto podlieha sčítaniu, od dvadsiateho roku nahor, musí odovzdať poplatok pre Pána.",
        "15": "Bohatý nedá viac a chudobný nedá menej ako pol šekla, keď budú dávať Pánovi poplatok za svoj život.",
        "16": "A ty povyberáš výkupné od Izraelitov a použiješ ho na vyhotovenie stanu zjavenia, aby ono pripamätúvalo pred Pánom Izraelitov a aby ste (takto) vykúpili svoje životy.\"",
        "17": "Potom Pán hovoril Mojžišovi:",
        "18": "\"Urobíš medenú nádrž s medeným podstavcom na umývanie a postavíš ju medzi stanom zjavenia a oltárom a naleješ do nej vody.",
        "19": "Áron a jeho synovia si v nej budú umývať ruky a nohy;",
        "20": "keď budú mať vojsť do stanu zjavenia, umyjú sa vodou, aby neumreli, a takisto, keď sa budú približovať k oltáru, aby konali službu a aby obetovali zápalnú obetu Pánovi.",
        "21": "Umyjú si teda ruky a nohy, aby nezomreli. To bude pre nich trvalým predpisom; preň a pre jeho potomkov z pokolenia na pokolenie.\"",
        "22": "Ďalej Pán prikázal Mojžišovi:",
        "23": "\"Vezmeš voňavé látky najlepšieho druhu: päťsto šeklov najjemnejšej myrhy a polovicu tohto teda dvestopäťdesiat šeklov voňavej škorice a dvestopäťdesiat šeklov voňavého puškvorca,",
        "24": "päťsto šeklov kasie podľa váhy svätyne a jeden hin olivového oleja.",
        "25": "Z toho pripravíš svätý olej na pomazanie, prenikavo voňajúcu masť, ako robieva olejkár.",
        "26": "Týmto pomažeš stan zjavenia a archu zákona,",
        "27": "stôl so všetkým jeho náradím, svietnik s jeho náčiním a kadidlový oltár;",
        "28": "aj oltár na zápalné obety so všetkým jeho príslušenstvom a umývadlo s jeho podstavcom.",
        "29": "Takto ich posvätíš a budú presväté. Každý, kto sa ich dotkne, bude zasvätený.",
        "30": "Pomažeš aj Árona a jeho synov a posvätíš ich, aby mi slúžili ako kňazi.",
        "31": "A Izraelitom prikážeš: \"Pre vás to bude svätý olej pomazania z pokolenia na pokolenie;",
        "32": "nesmie vyliať na telo človeka a takýmto miešaním sa nesmie pripravovať nijaký iný olej, lebo je svätý a bude vám za svätý!",
        "33": "Kto by si podobným spôsobom pripravil takúto miešaninu, alebo niečo by z nej dal nepovolanému, musí byť vyhubený zo svojho ľudu!\"",
        "34": "Pán prikázal Mojžišovi aj toto: \"Vezmeš voňavé látky: stakte, lastúrové kadidlo, galban a priesvitné kadidlo, všetko v rovnakých čiastkach,",
        "35": "a pripravíš z toho kadidlo, silnú zmiešaninu, ako robieva voňavkár, zmiešané so soľou, čisté, na posvätné používanie.",
        "36": "Čiastku z toho roztlčieš na jemný prach a niečo z toho položíš pred zákon do stanu zjavenia, kde sa ti budem zjavovať: to bude pre vás presvätou vecou!",
        "37": "Kadidlo v takom zložení, aké pripravíš, nesmiete pre seba zarábať; bude ti sväté pre Pána.",
        "38": "Kto by si však pripravil také, ako je toto, a chcel by sa kochať v jeho príjemnej vôni, nech je vyhubený zo svojho ľudu!\""
    },
    "31": {
        "1": "Potom Pán hovoril Mojžišovi:",
        "2": "\"Hľaď, ja som po mene povolal Beseléla, syna Uriho, syna Hurovho z Júdovho kmeňa,",
        "3": "a naplnil som ho Božím duchom, zmyslom pre umenie, dôvtipom a zručnosťou pre každú prácu,",
        "4": "aby zhotovil plány a aby ich uskutočnil v zlate, v striebre a medi,",
        "5": "aby brúsil kamene na osadzovanie, vyrezával drevo a vôbec prevádzal všetky práce.",
        "6": "Pridal som aj Achisamechovho syna Óliaba z Danovho kmeňa a každému, kto sa rozumie remeslu, dal som múdrosti, aby vyhotovili všetko, čo som ti prikázal:",
        "7": "stánok zjavenia, archu zmluvy, zľutovnicu na ňu a ostatné stánkové zariadenie,",
        "8": "stôl a jeho náčinie, svietnik z rýdzeho zlata s jeho príslušenstvom, aj kadidlový oltár",
        "9": "a oltár zápalných obiet so všetkým jeho príslušenstvom, umývadlo s podstavcom,",
        "10": "sviatočné a posvätné rúcha pre kňaza Áron a rúcha pre jeho synov na kňazskú službu,",
        "11": "ďalej olej na pomazanie a voňavé kadidlo pre svätyňu. Všetko urobia tak, ako som ti rozkázal.\"",
        "12": "Ďalej Pán prikázal Mojžišovi:",
        "13": "\"Povedz Izraelitom: \"Zachovávajte moju sobotu! Veď ona je znamením medzi mnou a vami z pokolenia na pokolenie, aby sa poznalo, že ja som Pán, ktorý vás posväcuje!",
        "14": "Zachovávajte moju sobotu, nech vám je svätá! Kto ju znesvätí, musí zomrieť. Kto by v ten deň pracoval, bude vyhubený spomedzi svojho ľudu!",
        "15": "Šesť dní budete pracovať, v siedmy deň je však Pánova svätá sobota, deň odpočinku. Každý, kto bude v sobotu pracovať, musí zomrieť!",
        "16": "Nech Izraeliti zachovávajú sobotu a nech ju svätia z pokolenia na pokolenie ako večnú povinnosť zmluvy.",
        "17": "Nech je ona na večné znamenie medzi mnou a Izraelitmi, lebo za šesť dní Pán stvoril nebo a zem, v siedmy deň však odpočíval a oddychoval!\"",
        "18": "A keď s ním na vrchu Sinaj dokončil svoj rozhovor, dal Mojžišovi dve kamenné tabule, popísané Božím prstom."
    },
    "32": {
        "1": "Keď ľud videl, že Mojžiš nezostupuje z vrchu, zhrnul sa okolo Árona a povedal mu: \"Poď, urob nám boha, ktorý pôjde pred nami. Veď nevieme, čo je s tým mužom, Mojžišom, čo nás vyviedol z egyptskej krajiny.\"",
        "2": "Áron im povedal: \"Posnímajte zlaté náušnice, čo nosia vaše ženy, synovia a dcéry, a prineste mi ich!\"",
        "3": "A všetok ľud si postŕhal zlaté náušnice, čo nosili na ušiach, a doniesli ich Áronovi.",
        "4": "On to vzal z ich rúk, roztopil to a urobil zlaté teľa. A oni vraveli: \"Toto je tvoj boh, Izrael, ktorý ťa vyviedol z egyptskej krajiny!\"",
        "5": "Keď to Áron videl, postavil pred ním oltár. Potom dal Áron vyhlásiť: \"Zajtra je Pánov sviatok!\"",
        "6": "Druhé ráno zavčasu vstali a priniesli celostnú zápalnú a pokojnú obetu. Potom sa ľud posadil a jedol a pil. Nato sa zdvihli a veselili sa.",
        "7": "A Pán hovoril Mojžišovi: \"Choď, zostúp, lebo tvoj ľud, čo si vyviedol z egyptskej krajiny, robí zle!",
        "8": "Veľmi rýchlo odbočili z cesty, ktorú som im určil. Urobili si liate teľa, klaňali sa mu, priniesli mu obetu a vykrikovali: \"Toto je tvoj boh, Izrael, čo ťa vyviedol z egyptskej krajiny.\"",
        "9": "Potom Pán povedal Mojžišovi: \"Videl som, čo je to za ľud. Pozri, je to ľud nepoddajnej šije!",
        "10": "Teraz ma nechaj, nech zahorí môj hnev proti nim a vyhubím ich! Teba však urobím veľkým národom.\"",
        "11": "Ale Mojžiš sa pokúšal upokojiť Pána, svojho Boha, a hovoril: \"Prečo by mal, Pane, vybúšiť tvoj hnev proti ľudu, ktorý si ty mohutnou silou a mocnou rukou vyviedol z egyptskej krajiny?!",
        "12": "Prečo by mali Egypťania vravieť: \"V zlovôli ich vyviedol, aby ich zmárnil na horách a vyničil ich zo zemského povrchu?!\" Odlož svoj prudký hnev a maj zľutovanie nad nešťastím svojho ľudu!",
        "13": "Spomeň si na svojich služobníkov Abraháma, Izáka a Izraela, ktorým si na seba samého prisahal a prisľúbil: \"Rozmnožím vaše potomstvo ako hviezdy na nebi a celú túto zem, o ktorej som hovoril, dám vášmu potomstvu, aby ju vlastnilo na večné veky!\"",
        "14": "A Pán oľutoval nešťastie, ktorým chcel navštíviť svoj ľud.",
        "15": "Potom sa Mojžiš vrátil, zostúpil z vrchu a v rukách mal dve tabule zákona, ktoré boli popísané na oboch stranách; boli popísané z prednej i zo zadnej strany.",
        "16": "Tabule boli Božím dielom a písmo bolo Božím písmom - vyrytým na tabuliach.",
        "17": "Keď Jozue počul krik ľudu, ktorý hlasno kričal, povedal Mojžišovi: \"V tábore je vojnový pokrik!\"",
        "18": "On odvetil: \"To nie je hlas víťazného spevu ani hlas spevu po porážke, ja počujem len spev!\"",
        "19": "Keď sa priblížil k táboru a zbadal teľa a tance, Mojžiša pochytil hnev, odhodil tabule z rúk a roztrieskal ich na úpätí vrchu.",
        "20": "Nato chytil teľa, ktoré si urobili, spálil ho na ohni a rozmrvil ho na prach. Ten vysypal do vody a dal ju Izraelitom piť.",
        "21": "Potom Mojžiš povedal Áronovi: \"Čo ti urobil tento ľud, že si uvalil naň také veľké previnenie?!\"",
        "22": "Áron odpovedal: \"Pán môj, nehnevaj sa! Veď ty vieš, že tento ľud je zlý!",
        "23": "Vraveli mi: \"Urob nám boha, ktorý pôjde pred nami, lebo nevieme, čo sa stalo s tým mužom, Mojžišom, ktorý nás vyviedol z egyptskej krajiny.\"",
        "24": "Povedal som im: \"Kto má zlato, nech sa ho zbaví!\" Oni mi ho dali, ja som ho pohádzal do ohňa a urobilo sa toto teľa.\"",
        "25": "Keď Mojžiš videl, že ľud bol taký bezuzdný - lebo Áron im popustil uzdu na škodoradosť ich nepriateľov -,",
        "26": "Mojžiš sa postavil do vchode do táboriska a zvolal: \"Kto je za Pána, ku mne sa!\" I zhromaždili sa okolo neho všetci leviti.",
        "27": "A on im povedal: \"Toto hovorí Pán, Boh Izraela: \"Každý nech si opáše meč na bedrá! Choďte cez tábor od jedného vchodu k druhému vchodu a zabíjajte svojich bratov, priateľov i príbuzných!\"",
        "28": "A leviti urobili tak, ako rozkázal Mojžiš. A v ten deň padlo z ľudu do tritisíc mužov.",
        "29": "Potom Mojžiš povedal: \"Dnes ste zasvätili svoje ruky Pánovi - veď každý bol proti svojmu bratovi -, a preto dnes ste požehnaní!\" -",
        "30": "Na druhý deň povedal Mojžiš ľudu: \"Previnili ste sa veľkým hriechom. Ja teraz vystúpim k Pánovi, hádam ho budem môcť uzmieriť za váš hriech.\"",
        "31": "Tak Mojžiš odišiel opäť k Pánovi a povedal: \"Ach, tento ľud sa dopustil veľkej viny, veď si urobil boha zo zlata.",
        "32": "A teraz alebo im odpusť ich previnenie, alebo ak nie, vytri ma zo svojej knihy, ktorú si napísal!\"",
        "33": "Pán však odpovedal Mojžišovi: \"Kto sa proti mne prehrešil, toho vytriem zo svojej knihy.",
        "34": "Teraz už len choď a buď vodcom ľudu tam, kde som ti prikázal. Hľa anjel pôjde pred tebou! Ale keď príde čas ich navštívenia, navštívim ich hriech.\"",
        "35": "A Pán bil ľud za to, že si dali urobiť teľa, čo vyhotovil Áron."
    },
    "33": {
        "1": "Potom Pán povedal Mojžišovi: \"Choď, odíď odtiaľto ty aj ľud, čo si vyviedol z egyptskej krajiny, do krajiny, ktorú som odprisahal Abrahámovi, Izákovi a Jakubovi, keď som povedal: \"Dám ju tvojmu potomstvu.\"",
        "2": "Pošlem pred tebou anjela a vyženie Kanaánčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov",
        "3": "a on ťa vovedie do krajiny, ktorá oplýva mliekom a medom. Ja nepôjdem uprostred teba, lebo si ľud nepoddajnej šije. Inak by som ťa musel cestou zahubiť.\"",
        "4": "Keď ľud počul túto tvrdú reč, zosmutnel a nik nenosil svoje šperky.",
        "5": "Lebo Pán povedal Mojžišovi: \"Povedz Izraelitom: \"Ste tvrdošijný ľud! Keby som chvíľku šiel uprostred teba, musel by som ťa cestou zahubiť. Odlož teda svoje šperky a potom uvidím, ako s tebou naložím.\"",
        "6": "A Izraeliti nenosili od vrchu Horeb svoje šperky.",
        "7": "Mojžiš vzal stánok, postavil ho mimo tábora, neďaleko od tábora, a nazval ho stánkom zjavenia. Každý, kto sa chcel obrátiť na Pána, vyšiel k stánku zjavenia, čo stál mimo tábora.",
        "8": "Keď vyšiel k stánku Mojžiš, všetok ľud vstal, každý sa postavil pri vchode do svojho stanu a hľadel za Mojžišom, kým neprišiel k stánku.",
        "9": "A len čo Mojžiš vošiel do stánku, spustil sa nadeň oblačný stĺp a ostal stáť pri vchode do stánku. Potom sa rozprával s Mojžišom.",
        "10": "A všetok ľud videl stáť oblačný stĺp pri vchode do stánku. Tu všetci povstali a každý sa vrhol (na zem) pri vchode do svojho stanu.",
        "11": "Pán sa však rozprával s Mojžišom z tváre do tváre, ako keď sa niekto rozpráva so svojím priateľom. Potom sa vrátil do tábora. Ale jeho služobník, mladík Jozue, Nunov syn, sa nevzďaľoval zo stánku.",
        "12": "A Mojžiš povedal Pánovi: \"Pozri, ty mi prikazuješ: \"Vyveď tento ľud!\" A neoznámil si mi, koho pošleš so mnou, hoci si povedal: \"Poznám ťa po mene, ba našiel si milosť v mojich očiach.\"",
        "13": "Ak som teraz našiel v tvojich očiach milosť, prezraď mi, prosím, svoje zámery, aby som poznal, že som našiel milosť v tvojich očiach. Veď tento ľud je tvojím národom!\"",
        "14": "On odpovedal: \"Ja mám ísť osobne (s tebou), aby si ty mal pokoj?!\"",
        "15": "Tu on odpovedal jemu: \"Ak nepôjdeš s nami osobne, ani nás nevyvádzaj odtiaľto!",
        "16": "A po čom poznám, že som našiel milosť v tvojich očiach, ja a tvoj ľud, ak nie po tom, že pôjdeš s nami a my, ja a tvoj ľud, budeme tým vyznačení pred všetkými národmi, čo sú na zemskom povrchu?\"",
        "17": "Tu Pán povedal Mojžišovi: \"Aj toto, o čo si prosil, urobím, lebo ty si našiel milosť v mojich očiach a ja ťa poznám podľa mena!\"",
        "18": "On povedal: \"Daj mi vidieť svoju slávu!\"",
        "19": "On mu odvetil: \"Predvediem pred tebou všetku svoju nádheru a vyslovím pred tebou aj Pánovo meno. Milostivý budem, ku komu chcem byť milostivý, a zmilujem sa nad tým, nad kým sa chcem zmilovať!\"",
        "20": "A ešte mu povedal: \"Moju tvár nemôžeš vidieť, lebo niet človeka, ktorý by mňa videl, a ostal by nažive!\"",
        "21": "A Pán hovoril ďalej: \"Hľa, neďaleko mňa je miesto, tam vystúp na skalu!",
        "22": "Keď tade pôjde moja sláva, postavím ťa do skalnej trhliny a položím na teba svoju ruku, kým neprejdem.",
        "23": "Potom svoju ruku odtiahnem a ty ma uvidíš odzadu. Ale moju tvár nesmie nik vidieť!\""
    },
    "34": {
        "1": "A Pán opäť hovoril Mojžišovi: \"Vykreš si dve kamenné tabule, práve také, aké boli prvé, a ja na tabule napíšem slová, čo boli na prvých tabuliach, ktoré si rozbil.",
        "2": "A buď pripravený vystúpiť včasráno na vrch Sinaj a postaviť sa na temene vrchu predo mňa.",
        "3": "Nikto však nesmie vystúpiť s tebou, nech sa nik neukazuje na celom vrchu! Ani ovce a dobytok sa nesmú pásť nablízku.\"",
        "4": "Mojžiš teda vykresal dve kamenné dosky, také, aké boli prvé, a včas vstal a vystúpil na vrch Sinaj, ako mu prikázal Pán; do rúk vzal tie dve tabule.",
        "5": "Keď sa potom Pán zniesol v oblaku, Mojžiš sa postavil k nemu a vzýval Pánovo meno.",
        "6": "Potom Pán prešiel popred neho a volal: \"Pán, Pán je milostivý a láskavý Boh, zhovievavý, veľmi milosrdný a verný.",
        "7": "On preukazuje milosrdenstvo tisícom, odpúšťa neprávosť, zločiny a hriech, ale nič nenecháva nepotrestané: on navštevuje vinu otcov na deťoch a detných deťoch až do tretieho a štvrtého pokolenia!\"",
        "8": "Tu sa Mojžiš rýchlo vrhol na zem, poklonil sa",
        "9": "a povedal: \"Ak som, Pane, našiel milosť v tvojich očiach, prosím, poď s nami, Pane! Je to síce ľud nepoddajnej šije, ale odpusť nám naše previnenia a hriech a prijmi nás za svojich!\"",
        "10": "Vtedy on povedal: \"Hľa, ja uzavriem zmluvu pred všetkým tvojím ľudom. Budem robiť zázraky, aké sa nestali na celej zemi a medzi všetkými národmi. A všetok ľud, uprostred ktorého žiješ, uvidí Pánovo dielo. Lebo je priam hrozné, čo urobím s tebou!",
        "11": "Dávaj dobrý pozor, čo ti dnes prikazujem. Ja vyženiem spred teba Amorejčanov, Kanaánčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov.",
        "12": "Chráň sa uzavrieť zmluvu s obyvateľmi krajiny, do ktorej vojdeš, aby ti uprostred teba neboli na skazu.",
        "13": "Ale pováľaj ich oltáre, porozbíjaj ich modly a vyrúbaj ich posvätné stromy (ašery),",
        "14": "lebo sa nesmieš klaňať cudzím bohom. Veď Pánovo meno je Žiarlivý, on je žiarlivý Boh.",
        "15": "Nesmieš uzavrieť zmluvu s obyvateľmi krajiny, lebo keď sa budú vláčiť za svojimi bohmi a keď budú obetovať svojim bohom, zavolali by aj teba a jedol by si z ich obetí.",
        "16": "Ani neber ich dcéry svojim synom za ženy, lebo keď sa ich dcéry budú vláčiť za svojimi bohmi, zviedli by aj tvojich synov a aj ty by si sa vláčil za ich bohmi.",
        "17": "Nerob si liatych bohov!",
        "18": "Zachovávaj sviatok nekvasených chlebov! Sedem dní jedz nekvasené chleby - ako som ti nariadil - v určenom čase v mesiaci abíb, lebo v mesiaci abíb si vyšiel z Egypta.",
        "19": "Všetko, čo otvára materské lono, patrí mne; samčie zo všetkého tvojho statku: prvorodené z dobytka a oviec.",
        "20": "Prvorodené osla vykúpiš ovcou. Ak ho nevykúpiš, zlomíš mu väzy! Svojho prvorodeného syna však vykúpiš a nech sa nik neukáže predo mnou s prázdnymi rukami.",
        "21": "Šesť dní budeš robiť, v siedmy deň však zachováš sobotu. Aj v čase orby a žatvy zachováš sobotu!",
        "22": "Zasvätíš aj sviatok týždňov, prvotín pšeničnej žatvy, aj sviatok oberania na konci roka.",
        "23": "Tri razy do roka sa každý tvoj muž ukáže pred tvárou všemohúceho Pána, Izraelovho Boha.",
        "24": "Lebo ja vyženiem spred teba národy a rozšírim tvoje územie a nik nebude siahať na tvoju krajinu, keď budeš tri razy do roka vystupovať, aby si sa ukázal pred Pánom, svojím Bohom.",
        "25": "Nebudeš vylievať krv mojej obety na kysnutý chlieb, ani obetu paschy neodložíš do nasledujúceho rána!",
        "26": "To najlepšie, prvotiny svojej pôdy, prinesieš do príbytku Pána, svojho Boha. Kozľa nebudeš variť v mlieku jeho matky!\"",
        "27": "Potom Pán povedal Mojžišovi: \"Napíš si tieto slová, lebo na podklade týchto slov som uzavrel zmluvu s tebou a Izraelom!\"",
        "28": "A ostal tam s Pánom štyridsať dní a štyridsať nocí. Nejedol chlieb a nepil vodu. Potom Pán napísal na tabule príkazy zmluvy, desatoro prikázaní.",
        "29": "Keď Mojžiš zostupoval z vrchu - dve tabule zákona mal Mojžiš v rukách, keď zostupoval z vrchu -, Mojžiš nevedel, že mu žiari tvár od rozhovoru, ktorý s ním mal.",
        "30": "Keď Áron a Izraeliti videli, že Mojžišovi žiari tvár, báli sa k nemu priblížiť.",
        "31": "Mojžiš ich volal a prišli k nemu Áron a všetci poprední pospolitosti a Mojžiš sa s nimi porozprával.",
        "32": "Potom sa priblížili všetci Izraeliti a on im rozpovedal všetko, o čom s ním Pán na vrchu Sinaj hovoril.",
        "33": "Keď Mojžiš skončil rozhovor s nimi, dal si na tvár závoj.",
        "34": "A kedykoľvek Mojžiš predstúpil pred Pána, aby s ním hovoril, závoj odkladal, kým sa nevrátil späť. A keď vyšiel, oznamoval Izraelitom, čo mal prikázané.",
        "35": "Izraeliti zakaždým videli Mojžišovu tvár a Mojžišovi tvár žiarila. A Mojžiš si dával závoj na tvár, kým nevošiel, aby sa s ním rozprával."
    },
    "35": {
        "1": "Potom Mojžiš zhromaždil celú izraelskú pospolitosť a povedal im: \"Toto je to, čo Pán prikazuje robiť:",
        "2": "Šesť dní budete pracovať, v siedmy deň však budete mať svätú sobotu, úplný odpočinok pre Pána. Každý, kto bude v ten deň konať nejakú prácu, musí zomrieť.",
        "3": "V sobotňajší deň nesmiete klásť oheň v nijakej domácnosti!\"",
        "4": "Ďalej hovoril Mojžiš celej izraelskej pospolitosti: \"Toto je to, čo prikazuje Pán:",
        "5": "Dajte zo svojho imania dary pre Pána! Každý, koho na to nabáda srdce, nech prinesie dar pre Pána: zlato, striebro a meď,",
        "6": "belasý a červený purpur, karmazín, plátno a koziu srsť,",
        "7": "na červeno farbené ovčie kože, tachášove kože a akáciové drevo,",
        "8": "olej do lámp, látku na olej svätenia a na voňavé kadidlo,",
        "9": "ónyxové kamene a iné drahokamy na ozdobu efódu a náprsníka!",
        "10": "A nech prídu všetci, čo sa rozumejú umeniu medzi vami, a nech vyhotovia všetko, čo Pán nariadil:",
        "11": "stánok, jeho prikrývku a pokrývku, jeho krúžky, dosky, závory, stĺpy a podstavce,",
        "12": "archu a jej tyče, zľutovnicu a oddeľujúcu oponu,",
        "13": "stôl, jeho tyče a jeho náradie s predkladnými chlebmi,",
        "14": "svietnik, svetlá a ich príslušenstvo, lampy a olej na svietenie,",
        "15": "kadidlový oltár a jeho tyče, olej na svätenie a príjemne voňajúce kadidlo, záclonu na vchod do svätyne,",
        "16": "oltár na zápalné obety a medené mriežky na ňom, jeho tyče a všetko jeho príslušenstvo, umývadlo a jeho podstavec,",
        "17": "plachty na nádvorie, jeho stĺpy a jeho podstavce a záclonu na nádvorie,",
        "18": "kolíky na príbytok a kolíky na nádvorie ako aj ich povrázky,",
        "19": "slávnostné rúcha pre službu vo svätyni, posvätné rúcho pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.\"",
        "20": "Tu celá izraelská pospolitosť odišla.",
        "21": "Potom však prišiel každý, koho nabádalo srdce, a každý, koho nútila na to myseľ, a priniesli dar pre Pána na zhotovenie, stánku zjavenia, na všetku jeho službu v ňom a na posvätné rúcha.",
        "22": "Prišli mužovia i ženy, každý, koho na to nabádalo srdce, a priniesli spony, ušné krúžky, prstene, náhrdelníky, najrozličnejšie zlaté ozdoby; a každý, kto chcel dať svoj zásvätný dar Pánovi, doniesol ho.",
        "23": "Každý, kto mal belasý a červený purpur, karmazín, niťové plátno, koziu srsť, na červeno farbené ovčie kože a tachášové kože, priniesol to.",
        "24": "Každý, kto chcel dať dar zo striebra a zlata, priniesol dar pre Pána a každý, kto mal akáciové drevo, priniesol ho na zhotovenie všetkého toho, čo bolo treba vyhotoviť.",
        "25": "Aj všetky zručné ženy priadli ručne a doniesli priadzu na belasý a červený purpur, na karmazín a na niťové plátno.",
        "26": "A všetky ženy, ktoré sa cítili na to, priadli koziu srsť.",
        "27": "Kniežatá zasa podonášali ónyxové kamene a iné drahokamy na ozdobu efódu a náprsníka,",
        "28": "ako i voňavé látky a olej do lámp, na olej svätenia a na príjemne voňajúce kadidlo.",
        "29": "Všetci mužovia a ženy, ktorých nutkalo srdce dať dar na všetky tieto práce, ktoré Pán nariadil prostredníctvom Mojžiša, oni, Izraeliti, to priniesli ako dobrovoľné dary pre Pána.",
        "30": "Potom Mojžiš hovoril Izraelitom: \"Hľaďte, Pán po mene povolal Beseléla, syna Uriho, syna Hurovho, z Júdovho kmeňa,",
        "31": "a naplnil ho Božím duchom, zmyslom pre umenie, dôvtipom, vedomosťou a zručnosťou na každú prácu,",
        "32": "aby vypracoval plány a uskutočnil ich v zlate, striebre a medi,",
        "33": "aby zručne rezal kamene na osadzovanie, spracúval drevo a konal všetky umelecké práce.",
        "34": "Dal mu však aj vlohy poučovať iných, jemu a Achisamechovmu synovi Óliabovi z Danovho kmeňa.",
        "35": "Naplnil ich zmyslom pre umenie, aby vykonali každú prácu: remeselnícku, tkáčsku a umeleckú z belasého a červeného purpuru, z karmazínu i z niťového plátna, akú robí jednoduchý tkáč. Oni sú určení riadiť celú prácu a zhotovovať plány."
    },
    "36": {
        "1": "Nech teda pracujú Beselél, Óliab a všetci mužovia, ktorí sa rozumejú umeniu, ktorým Pán dal zmysel pre umenie a dôvtip, takže vedia previesť všetky potrebné práce pre svätyňu podľa všetkého toho, čo prikázal Pán.\"",
        "2": "Potom Mojžiš zavolal Beseléla, Oliaba a všetkých mužov, ktorí sa rozumeli umeniu, ktorým Pán dal zmysel pre umenie, všetkých, ktorých na to nabádalo ich srdce, aby išli vykonať prácu.",
        "3": "A hoci dostali od Mojžiša všetky dary, ktoré podonášali Izraeliti na vykonanie potrebných prác na svätostánku, oni mu prinášali každé ráno ďalšie dary.",
        "4": "Tu prišli všetci umelci, ktorí sa venovali práci okolo svätyne, priamo od svojej práce, ktorú konali,",
        "5": "a povedali Mojžišovi: \"Ľud donáša oveľa viac, ako je potrebné na vykonanie práce, ktorú treba previesť podľa Pánovho rozkazu!\"",
        "6": "A Mojžiš dal rozhlásiť po táborisku: \"Nech nik, ani muž, ani žena, nedonáša dar pre svätostánok!\" Takto zabránili ľudu prinášať ešte viac.",
        "7": "Toho, čo doniesli, bolo dosť na prevedenie celej práce, ba mali ešte nadbytok.",
        "8": "A všetci, čo sa medzi pracujúcimi rozumeli umeniu, zhotovili svätostánok z desiatich kobercov. Urobili ich z niťového plátna, belasého a červeného purpuru a karmazínu s cherubmi, ako robieva umelec.",
        "9": "Každý koberec bol dvadsaťosem lakťov dlhý a štyri lakte široký. Všetky koberce mali rovnakú mieru.",
        "10": "Päť kobercov spojil dovedna a druhých päť kobercov tiež spojil spolu.",
        "11": "Potom na okraji posledného koberca jedného dovedna spojeného kusa narobil očiek z belasého purpuru a takisto urobil aj na okraji posledného koberca druhého dovedna spojeného kusa.",
        "12": "Päťdesiat očiek urobil na jednom konci a päťdesiat očiek urobil aj na okraji druhého koberca, ktorý prislúchal k druhému dovedna spojenému kusu, a to tak, že očká na nich boli jedno oproti druhému.",
        "13": "Zhotovil aj päťdesiat zlatých sponiek a koberce spojil ich sponkami dovedna tak, že svätostánok bol jedným celkom.",
        "14": "Potom narobil kobercov z kozej srsti na pokrov svätostánku. Spojil na to jedenásť kobercov.",
        "15": "Každý koberec bol tridsať lakťov dlhý a štyri lakte široký. Jedenásť kobercov malo rovnakú mieru.",
        "16": "Potom päť týchto kobercov spojil dovedna a šesť kobercov tiež dovedna.",
        "17": "Nato na okraji posledného koberca jedného spojeného kusa urobil päťdesiat očiek a takisto päťdesiat očiek na okraji posledného koberca druhého spojeného kusa.",
        "18": "Zhotovil aj päťdesiat medených sponiek, aby mohol spojiť prikrývky tak, žeby boli jedným celkom.",
        "19": "Potom urobil na svätostánok pokrývku z červeno farbených ovčích koží a na to ešte inú pokrývku z tachášových koží.",
        "20": "Potom nachystal na svätostánok stojatých dosiek z akáciového dreva.",
        "21": "Každá doska bola desať lakťov dlhá a poldruha lakťa široká.",
        "22": "Každá doska mala dva čapíky, ktoré boli navzájom spojené. Tak to urobil na každej doske svätostánku.",
        "23": "Na svätostánok nachystal na južnú stranu dvadsať dosiek",
        "24": "a urobil štyridsať strieborných podstavcov pod dvadsať dosák, dva podstavce pod každú dosku pod oba jej čapíky;",
        "25": "aj na druhú stranu stánku, na severnú stranu prichystal dvadsať dosiek",
        "26": "a pod ne štyridsať strieborných podstavcov, po dva podstavce pod každú dosku.",
        "27": "Na zadnú stranu svätostánku, na stranu západnú, urobil šesť dosiek",
        "28": "a k tomu urobil dve rohové dosky na rohy zadnej časti svätostánku.",
        "29": "Ony boli dvojdielne odspodku až dovrchu po svoj prvý krúžok. Tak ich vyhotovil obe na obidva rohy.",
        "30": "Tak tam bolo osem dosiek a ich šestnásť strieborných podstavcov, po dvoch a dvoch podstavcoch pod každú dosku.",
        "31": "Narobil tiež z akáciového dreva žrdí: päť pre dosky na jednej strane svätostánku,",
        "32": "päť žrdí pre dosky na druhej strane svätostánku a päť žrdí pre dosky na zadnej strane, na západnej strane svätostánku.",
        "33": "Prostrednú žrď urobil takú, že prechodila stredom dosiek z jedného konca až na druhý.",
        "34": "Dosky obil zlatom a ich krúžky, cez ktoré prechádzali žrde, urobil zo zlata a žrde obtiahol tiež zlatom.",
        "35": "Potom zhotovil oponu z belasého a červeného purpuru, karmazínu a niťového plátna, urobil ju s cherubmi, ako robieva umelec.",
        "36": "Zhotovil pre ňu stĺpy z akáciového dreva a obtiahol ich zlatom, ich háčiky boli zo zlata. Pod ne ulial štyri strieborné podstavce.",
        "37": "Na vchod do svätostánku spravil pestrotkanú záclonu z belasého a červeného purpuru, karmazínu a niťového plátna",
        "38": "a jej päť stĺpov, ich háčiky, ich hlavice a krúžky boli zo zlata. Ich päť podstavcov bolo však z medi."
    },
    "37": {
        "1": "Potom Beselél urobil z akáciového dreva archu dva a pol lakťa dlhú, a poldruha lakťa širokú a poldruha lakťa vysokú.",
        "2": "Obtiahol ju rýdzim zlatom znútra i zvonku a na vrchu dookola urobil zlatý veniec.",
        "3": "Ulial pre ňu štyri zlaté krúžky na jej štyri nohy, čiže dva krúžky na jej jednu stranu a dva krúžky na jej druhú stranu.",
        "4": "Potom z akáciového dreva spravil tyče a obil ich zlatom.",
        "5": "Tieto tyče prestrčil cez krúžky na bokoch archy, aby sa archa dala nosiť.",
        "6": "Nato urobil vrchnák (zľutovnicu) z rýdzeho zlata, dva a pol lakťa dlhý a poldruha lakťa široký.",
        "7": "A na oboch koncoch zľutovnice urobil dvoch zlatých kovaných cherubov:",
        "8": "jedného cheruba na jednom konci a druhého cheruba na druhom konci. Cherubov prirobil na zľutovnici na jej oboch koncoch.",
        "9": "Cherubi mali vystreté krídla nahor tak, že svojimi krídlami zakrývali zľutovnicu, zatiaľ čo ich tváre boli obrátené oproti sebe. Tváre cherubov sa upierali na zľutovnicu.",
        "10": "Potom z akáciového dreva zhotovil stôl, dva lakte dlhý, jeden lakeť široký a poldruha lakťa vysoký,",
        "11": "obil ho rýdzim zlatom a okolo neho urobil zlatý veniec.",
        "12": "Spravil okolo neho aj rám, na dlaň široký, a na rám upevnil dookola zlatý veniec.",
        "13": "Ulial preň štyri zlaté krúžky a krúžky pripevnil na štyroch rohoch pri jeho štyroch nohách.",
        "14": "Pod samým rámom boli krúžky na tyče, aby sa stôl dal nosiť.",
        "15": "Zhotovil tyče z akáciového dreva a obil ich zlatom, aby stôl bolo možno nosiť.",
        "16": "Vyhotovil tiež nádoby na stôl, príslušné misy, misky, kanvy a čaše na prinášanie mokrých obetí.",
        "17": "Ďalej urobil svietnik z rýdzeho zlata; urobil kovaný svietnik, tak jeho podstavec ako i jeho byľ; jeho kvetné kalíšky, jeho hlavičky a jeho kvety vychádzali z neho.",
        "18": "A z jeho bokov vychádzalo šesť ramien: tri ramená svietnika z jedného boku a tri ramená svietnika z druhého boku.",
        "19": "Na každom ramene boli tri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom, a to rovnako na šiestich ramenách, čo vychádzali zo svietnika.",
        "20": "Na samom svietniku boli štyri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom tak,",
        "21": "že pod každým z troch párov ramien bolo po jednej hlavičke. Teda pod šiestimi ramenami, ktoré z neho vychádzali.",
        "22": "Jeho hlavičky a ramená vychádzali z neho a všetko bolo vykované z jedného kusa rýdzeho zlata.",
        "23": "Spravil k nemu aj sedem lámp a príslušné odštipovače a panvičky z čistého zlata.",
        "24": "Naň a na všetko jeho príslušenstvo spotreboval jednu hrivnu čistého zlata.",
        "25": "Potom zhotovil z akáciového dreva lakeť dlhý a lakeť široký, teda štvorcový, a dva lakte vysoký kadidlový oltár. Jeho rohy vyčnievali z neho.",
        "26": "Obtiahol ho rýdzim zlatom, aj jeho dosku a jeho steny dookola, aj jeho rohy, a obrúbil ho zlatým vencom.",
        "27": "Potom pripevnil na jeho stranách, na oboch jeho bokoch pod vencom, po dva zlaté krúžky na zastrčenie tyčí, aby ho bolo možno na nich nosiť.",
        "28": "Tyče urobil z akáciového dreva a obil ich zlatom.",
        "29": "Potom pripravil svätý olej na svätenie a čisté, príjemne voňajúce kadidlo, ako robieva voňavkár."
    },
    "38": {
        "1": "Potom urobil z akáciového dreva oltár zápalných obiet, päť lakťov dlhý a päť lakťov široký, teda štvorcový, a tri lakte vysoký.",
        "2": "Na jeho štyroch uhloch urobil rohy, ktoré z neho vyčnievali, a obtiahol ho meďou.",
        "3": "Urobil aj všetko náčinie pre oltár: popolnice, lopatky, panvičky, vidlice a uhoľnice. Všetko jeho náčinie vyhotovil z medi.",
        "4": "Na oltár urobil aj sieťovité medené mriežky dolu pod okružným schodíkom až do polovice jeho výšky.",
        "5": "Potom odlial štyri krúžky na štyri uhly medenej mriežky na zasunutie tyčí.",
        "6": "Aj tyče spravil z akáciového dreva a obtiahol ich meďou.",
        "7": "Tieto tyče zasunul do krúžkov po oboch stranách oltára, aby ho bolo možno na nich prenášať. Urobil ho dutý z dosiek.",
        "8": "Potom urobil umývadlo z medi, aj jeho podstavec bol z medi, zo zrkadiel posluhujúcich žien, ktoré posluhovali pri vchode do stánku zjavenia.",
        "9": "Potom zhotovil nádvorie. Nádvorné plachty na jeho južnú stranu boli z niťového plátna, sto lakťov dlhé,",
        "10": "k tomu bolo dvadsať stĺpov s ich dvadsiatimi medenými podstavcami; stĺpové háčiky a ich krúžky boli zo striebra.",
        "11": "Na severnú stranu bolo tiež sto lakťov, k tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami; stĺpové háčiky a ich krúžky boli zo striebra.",
        "12": "Na západnú stranu bolo plachiet päťdesiat lakťov, k tomu desať stĺpov s desiatimi podstavcami a stĺpové háčiky a ich krúžky boli zo striebra.",
        "13": "Aj na prednú, východnú stranu bolo (šírky) päťdesiat lakťov:",
        "14": "pätnásť lakťov plachiet na jednej strane, k tomu tri stĺpy s ich podstavcami,",
        "15": "a tak isto na druhej strane - totiž z oboch strán vchodu do nádvoria - po pätnásť lakťov plachiet a k tomu po tri stĺpy s ich podstavcami.",
        "16": "Všetky plachty okolo nádvoria boli z niťového plátna.",
        "17": "Podstavce pod stĺpy však boli z medi a ich háčiky a krúžky boli zo striebra, aj ich hlavice boli obité striebrom. Všetky nádvorné stĺpy mali strieborné krúžky.",
        "18": "Záclona na vchode do nádvoria bola pestrotkaná z belasého a červeného purpuru, karmazínu a niťového plátna a bola dvadsať lakťov dlhá a päť lakťov široká podľa plachiet nádvoria.",
        "19": "Jej štyri stĺpy s jej štyrmi podstavcami boli z medi, ich háčiky a krúžky boli strieborné a hlavice boli obité striebrom.",
        "20": "Všetky kolíky svätostánku a nádvoria dookola boli z medi.",
        "21": "Toto je zoznam nákladov na svätostánok, na stánok zákona, ktorý bol vyhotovený na Mojžišov rozkaz, a zhotovili ho leviti pod vedením Itamara, syna kňaza Árona.",
        "22": "Beselél, syn Uriho, syna Hurovho z Júdovho kmeňa, vyhotovil všetko, čo Pán rozkázal Mojžišovi,",
        "23": "spolu s Achisamechovým synom Óliabom z Danovho kmeňa ako majstri, umelci a tkáči belasého a červeného purpuru, karmazínu a niťového plátna.",
        "24": "Všetkého zlata, ktoré sa použilo na rozličné práce pri stavbe svätostánku ako zásvätný dar, bolo dvadsaťdeväť hrivien a sedemstotridsať šeklov podľa posvätnej váhy.",
        "25": "A striebra zo sčítania pospolitosti bolo sto hrivien a tisícsedemstosedemdesiatpäť šeklov podľa posvätnej váhy;",
        "26": "po pol šekli podľa posvätnej váhy od každého, kto podliehal sčítaniu od dvadsiateho roku nahor, teda od šesťstotritisícpäťstopäťdesiatich mužov.",
        "27": "Sto strieborných hrivien sa použilo na odliatie podstavcov na svätostánok a podstavcov na záclony, sto podstavcov bolo zo sto hrivien, teda jedna hrivna na každý podstavec.",
        "28": "A z tisícsedemstosedemdesiatich piatich šeklov vyhotovil háčiky na stĺpy, obtiahol ich hlavice a opatril ich krúžkami.",
        "29": "Všetkých posvätných darov z medi bolo sedemdesiat hrivien a dvetisícštyristo šeklov.",
        "30": "Z tohto vyhotovil podstavec pri vchode do stánku zjavenia, medený oltár, medené mriežky a oltárne náčinie, i podstavce (stĺpcov) pri vchode do nádvoria, všetky kolíky na svätostánok a všetky kolíky okolo nádvoria."
    },
    "39": {
        "1": "Z belasého a červeného purpuru, karmazínu (a niťového plátna) vyhotovili slávnostné rúcho pre službu vo svätyni a tiež posvätné rúcho pre Árona, ako nariadil Mojžišovi Pán.",
        "2": "Efód zhotovili zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna.",
        "3": "Zo zlata vyklepali tenké plechy a postrihali ich na nite, aby ich mohli postkávať s belasým a červeným purpurom, karmazínom a niťovou priadzou tak, ako robieva umelec.",
        "4": "Zhotovili aj dva náplecníky, ktoré boli na oboch horných koncoch spojené.",
        "5": "Aj stuha, ktorou sa priväzoval a ktorá bola z neho a na ňom visela, bola takou istou prácou, ako on sám, zo zlata, belasého a červeného purpuru, karmazínu a niťovej priadze, ako Mojžišovi prikázal Pán.",
        "6": "Ďalej upravili dva ónyxové kamene, ktoré osadili do zlatej obruby a na ktorých boli kameňoryteckým spôsobom vyryté mená Izraelových kmeňov.",
        "7": "Tie upevnili na obe horné čiastky efódu ako pamätné kamene na Izraelových synov tak, ako Mojžišovi prikázal Pán.",
        "8": "Potom urobil náprsník, ako robieva umelec. Bol zhotovený tak ako efód: zo zlata, belasého a červeného purpuru, karmazínu a niťovej priadze.",
        "9": "Bol štvorcový, zložený na dvoje a bol dlhý a široký na jednu piaď.",
        "10": "Vyložili ho štyrmi radmi drahokamov. V prvom rade bol karneol, topás a smaragd,",
        "11": "v druhom rade: rubín, zafír a diamant,",
        "12": "v treťom rade: hyacint, achát a ametyst",
        "13": "a vo štvrtom rade: chryzolit, ónyx a beryl. Osadené boli do zlatého pletiva, ktoré im slúžilo za obrubu.",
        "14": "Kameňov bolo podľa mien Izraelových synov dvanásť s ich menami; na každom bolo vyryté jedno z mien dvanástich kmeňov.",
        "15": "Potom na náprsník pripevnili pletené retiazky, zhotovené z čistého zlata na spôsob šnúrky.",
        "16": "Urobili dvoje zlatých pletív a dva zlaté krúžky a oba krúžky pripevnili na horných koncoch náprsníka.",
        "17": "Dve zlaté šnúrky pripevnili na dva krúžky, čo boli na koncoch náprsníka.",
        "18": "Druhé dva konce oboch šnúrok spojili s oboma pletivami a pripevnili ich na prednej náplecnej časti efódu.",
        "19": "Potom urobili ešte dva zlaté krúžky a pripevnili ich na oboch spodných koncoch náprsníka, na jeho vnútornom, k efódu obrátenom okraji.",
        "20": "A urobili ešte dva zlaté krúžky a pripevnili ich na oboch náplecných čiastkach efódu dolu, na jeho prednej strane, tam, kde je s nimi spojený nad efódovou stuhou.",
        "21": "Potom zviazali krúžky náprsníka s krúžkami efódu šnúrou z belasého purpuru tak, že ležal nad stuhou efódu, a náprsník sa nemohol odpojiť od efódu, ako Pán prikázal Mojžišovi.",
        "22": "Potom vyhotovili k efódu plášť, ako robieva tkáč, celý bol z belasého purpuru.",
        "23": "Otvor hore v strede plášťa bol ako otvor na pancierovej košeli s obrubou okolo otvoru, aby sa netrhal.",
        "24": "Na spodnom okraji pripevnili granátové jablká z belasého a červeného purpuru, karmazínu a niťového plátna.",
        "25": "Z čistého zlata narobili zvončekov a upevnili ich medzi granátové jablká,",
        "26": "striedavo jeden zvonček a jedno granátové jablko okolo celého okraja plášťa pre službu, ako Pán prikázal Mojžišovi.",
        "27": "Potom zhotovili z ľanového plátna tuniky, ako robieva tkáč, pre Árona a pre jeho synov.",
        "28": "Takisto zhotovili aj čiapky z ľanového plátna, aj turbanovú okrasu z plátna a plátenné spodky z niťového plátna,",
        "29": "ba aj pás z niťového plátna, belasého a červeného purpuru a karmazínu, ako robieva umelec, celkom tak, ako Mojžišovi prikázal Pán.",
        "30": "Nakoniec urobili z rýdzeho zlata náčelnú tabuľku, posvätnú stuhu, a na ňu rytcovou prácou vyryli: Svätý Pánov.",
        "31": "Pripravili na ňu aj šnúrku z belasého purpuru, aby sa dala priviazať hore na hlavu, ako Mojžišovi prikázal Pán.",
        "32": "Takto bola ukončená všetka práca na príbytku, na stánku zjavenia, a Izraeliti urobili všetko celkom tak, ako Mojžišovi prikázal Pán. Tak to urobili.",
        "33": "Potom priniesli svätostánok k Mojžišovi: stánok a jeho príslušenstvo, jeho sponky, dosky, žrde, stĺpy a podstavce,",
        "34": "pokrývku z červeno farbených ovčích kozí a pokrývku z tachášových koží, haliacu oponu,",
        "35": "archu zákona s jej tyčami a zľutovnicu,",
        "36": "stôl a všetko jeho náradie a predkladné chleby,",
        "37": "svietnik z rýdzeho zlata, jeho lampy - lampy boli postavené do radu - a všetko jeho príslušenstvo, aj olej do lámp,",
        "38": "zlatý oltár, olej na svätenie, príjemne voňajúce kadidlo a oponu na vchod do svätostánku,",
        "39": "medený oltár a na ňom medené mriežky, jeho tyče a všetko jeho náradie, umývadlo a jeho podstavec,",
        "40": "plachty pre nádvorie, jeho stĺpy a podstavce, záclonu na vchod do nádvoria, povrazy a kolíky a všetko náčinie pre službu v príbytku, stánku zjavenia.",
        "41": "Ďalej skvostné rúcha pre službu vo svätyni: posvätné rúcho pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.",
        "42": "Izraeliti previedli všetku prácu celkom tak, ako Pán prikázal Mojžišovi.",
        "43": "Mojžiš všetku prácu prezrel a videl, že ju previedli celkom tak, ako mu prikázal Pán. A Mojžiš ich požehnal."
    },
    "40": {
        "1": "Potom Pán povedal Mojžišovi:",
        "2": "\"V prvý deň prvého mesiaca postav príbytok, stánok zjavenia!",
        "3": "Dnu umiestni archu zákona a pred archu zákona zaves oponu,",
        "4": "prines dnu stôl a nachystaj naň predkladné chleby! Postav dnu svietnik a nasaď naň lampy,",
        "5": "daj zlatý oltár na kadidlo pred archu zákona a na vchod do svätyne zaves oponu!",
        "6": "Potom pred vchodom do príbytku, stánku zjavenia, postav oltár na zápaly",
        "7": "a umiestni umývadlo medzi stánkom zjavenia a oltárom a nalej doň vody.",
        "8": "Potom ohraď nádvorie dookola a na vchod do nádvoria pripevni záclonu!",
        "9": "Napokon vezmi olej svätenia a pomaž svätostánok a všetko, čo sa v ňom nachodí; posväť ho i všetko jeho náradie, aby bol svätý.",
        "10": "Aj oltár na zápaly pomaž i všetko jeho príslušenstvo; posväť oltár a bude presvätý.",
        "11": "Takisto pomaž umývadlo a jeho podstavec a posväť ho.",
        "12": "Potom priveď Árona a jeho synov ku vchodu do stánku zjavenia a umy ich vodou.",
        "13": "Potom obleč Árona do posvätného rúcha, pomaž ho a posväť ho, aby mi slúžil ako kňaz.",
        "14": "Aj jeho synov priveď, obleč ich do tuník",
        "15": "a pomaž ich, ako si pomazal ich otca, aby mi posluhovali ako kňazi. Toto pomazanie im dá kňazskú hodnosť na večné veky z pokolenia na pokolenie.\"",
        "16": "Mojžiš urobil (všetko) celkom tak, ako mu prikázal Pán.",
        "17": "V prvý deň prvého mesiaca v druhom roku bol svätostánok postavený.",
        "18": "Mojžiš postavil svätostánok takto: položil podstavce a na ne postavil dosky, popreťahoval žrde a postavil stĺpy,",
        "19": "ponad stánok natiahol prikrývku a na to položil stanovú pokrývku tak, ako Mojžišovi prikázal Pán.",
        "20": "Potom vzal zákon a položil ho do archy, pod archu podvliekol tyče a hore na archu položil zľutovnicu.",
        "21": "Archu zaniesol do stánku, zavesil haliacu oponu a tak zakryl archu zákona, ako Mojžišovi prikázal Pán.",
        "22": "Potom postavil v stánku zjavenia, na jeho severnej strane pred oponu stôl",
        "23": "a poukladal naň predkladné chleby pred Pánom, ako Mojžišovi prikázal Pán.",
        "24": "Svietnik umiestil v stánku zjavenia oproti stolu, na južnej strane stánku,",
        "25": "a nasadil naň lampy pred Pánom, ako Mojžišovi prikázal Pán.",
        "26": "Aj zlatý oltár postavil pred oponu v stánku zjavenia",
        "27": "a zapálil na ňom príjemne voňajúce kadidlo, ako Mojžišovi prikázal Pán.",
        "28": "Potom na vchod do svätyne zavesil oponu.",
        "29": "Oltár na zápalné obety postavil pri vchode do svätostánku a obetoval na ňom zápalnú a pokojnú obetu, ako Mojžišovi prikázal Pán.",
        "30": "Potom postavil medzi stánok zjavenia a oltár umývadlo a nalial doň vody na umývanie.",
        "31": "Mojžiš, Áron a jeho synovia si v ňom umývali ruky a nohy;",
        "32": "keď vchádzali do stánku zjavenia a keď pristupovali k oltáru, umývali sa, ako Mojžišovi prikázal Pán.",
        "33": "Napokon postavil okolo svätostánku a oltára nádvorie a na vchod do nádvoria zavesil záclonu. Takto Mojžiš ukončil túto prácu.",
        "34": "Vtedy zakryl stánok zjavenia oblak a príbytok naplnila Pánova sláva.",
        "35": "Mojžiš nemohol vojsť do stánku zjavenia, lebo sa na ňom vznášal oblak a Pánova sláva napĺňala príbytok.",
        "36": "Keď sa oblak od stánku zdvihol, Izraeliti sa dávali počas celého svojho putovania na pochod;",
        "37": "a keď sa oblak nezdvihol, nepohli sa až dotiaľ, kým sa nezdvihol.",
        "38": "Cez deň totiž ležal nad stánkom oblak, v noci sa však javil očiam všetkých Izraelitov ako oheň, počas celého ich putovania."
    }
}