{
    "1": {
        "1": "V druhom roku kráľa Dária, v šiestom mesiaci, v prvý deň mesiaca, prehovoril Pán prostredníctvom proroka Aggea k júdskemu námestníkovi Zorobábelovi, synovi Salatiela, a k veľkňazovi Jozuemu, synovi Josedeka:",
        "2": "\"Toto hovorí Pán zástupov: Tento ľud vraví: \"Ešte neprišiel čas stavať Pánov dom.\"",
        "3": "Pán však prehovoril prostredníctvom proroka Aggea takto:",
        "4": "\"Pre vás je už čas bývať vo vykladaných domoch, kým tento dom je pustý?",
        "5": "Nuž, teraz toto hovorí Pán zástupov: \"Všimnite, si, ako sa vám vodí!",
        "6": "Siali ste veľa, málo ste zvážali; keď ste jedli, nenasýtili ste sa; keď ste pili, nenapojili ste sa; obliekaním ste sa nezohriali a kto robil za mzdu, dával mzdu do deravého vrecka.\"",
        "7": "Toto hovorí Pán zástupov: \"Všimnite si, ako sa vám vodí!",
        "8": "Choďte do hory, dovezte, drevo a stavajte dom! Budem v ňom mať záľubu a oslávim sa, hovorí Pán.",
        "9": "Hľadel si za množstvom, a bolo z toho málo; doviezli ste to domov, odfúkol som to. Prečo? - hovorí Pán zástupov. Pre môj dom, ktorý je pustý, kým každý z vás beží do svojho domu.",
        "10": "Preto sa nad vami zavrelo nebo, že niet rosy a zem nevydala svoju úrodu.",
        "11": "Privolal som suchotu na zem, na vrchy, na obilie, na mušt, na olej a na všetko, čo zem vydáva; na ľudí, na zvieratá a na všetku prácu rúk.\"",
        "12": "Salatielov syn Zorobábel a veľkňaz, Josedekov syn Jozue, a celý zvyšok ľudu poslúchol hlas Pána, svojho Boha, a slová proroka Aggea, lebo ho poslal Pán, ich Boh. A ľud sa bál Pána.",
        "13": "Aggeus, Pánov posol, povedal ľudu podľa Pánovho posolstva. \"Ja som s vami, hovorí Pán.\"",
        "14": "I povzbudil Pán ducha júdskeho námestníka, Salatielovho syna Zorobábela, i ducha veľkňaza, Josedekovho syna Jozueho, ako aj ducha celého zvyšku ľudu a dali sa do roboty na dome Pána zástupov, svojho Boha;",
        "15": "dvadsiateho štvrtého dňa šiesteho mesiaca v druhom roku kráľa Dária."
    },
    "2": {
        "1": "V siedmom (mesiaci), dvadsiateho prvého (dňa) mesiaca, prehovoril Pán prostredníctvom proroka Aggea takto:",
        "2": "Povedz júdskemu námestníkovi, Salatielovmu synovi Zorobábelovi, a veľkňazovi, Josedekovmu synovi Jozuemu, a zvyšku ľudu toto:",
        "3": "Kto je ešte medzi vami taký, čo videl tento dom v jeho predošlej sláve? A za čo ho pokladáte teraz? Či sa nezdá vašim očiam ako nič?",
        "4": "Teraz sa však vzmuž, Zorobábel, hovorí Pán, a vzmuž sa, veľkňaz Josedekov syn Jozue, vzmuž sa tiež všetok ľud krajiny, hovorí Pán, a pracujte, lebo ja som s vami, hovorí Pán zástupov.",
        "5": "Slovo, ktoré som s vami uzavrel, keď ste vychádzali z Egypta, a môj duch ostane medzi vami nebojte sa!",
        "6": "Lebo toto hovorí Pán zástupov: Ešte raz - bude to o chvíľku - a ja otrasiem nebesami i zemou, morom i suchou zemou.",
        "7": "Otrasiem všetkými kmeňmi i prídu skvosty všetkých národov. Vtedy naplním tento dom slávou, hovorí Pán zástupov.",
        "8": "Moje je striebro a moje je zlato, hovorí Pán zástupov.",
        "9": "Väčšia bude sláva tohto posledného domu ako prvého, hovorí Pán zástupov, a na tomto mieste budem dávať pokoj, hovorí Pán zástupov.\"",
        "10": "Dvadsiateho štvrtého (dňa) deviateho (mesiaca), v druhom roku Dária, prehovoril Pán k prorokovi Aggeovi takto:",
        "11": "\"Toto hovorí Pán zástupov: Žiadajte od kňazov poučenie v tomto:",
        "12": "Keby niekto niesol v okraji svojho odevu posvätné mäso a týmto okrajom by sa dotkol chleba alebo jedla, alebo vína, alebo oleja, alebo akéhokoľvek pokrmu, posvätí sa to?\" Kňazi odpovedali: \"Nie!",
        "13": "Aggeus povedal: \"Keby sa ktorejkoľvek z týchto vecí dotkol niekto poškvrnený mŕtvolou, poškvrní sa to?\" Kňazi odpovedali: \"Poškvrní!\"",
        "14": "Aggeus povedal: \"Takto je tento ľud a takto je tento národ predo mnou, hovorí Pán; a takto sú všetky diela rúk: čokoľvek tam obetujú, je poškvrnené.",
        "15": "Teraz si však všímajte, počnúc týmto dňom! Kým sa nepoložil kameň na kameň v Pánovom chráme,",
        "16": "išli ste k hŕbe o dvadsiatich (mericiach) a bolo toho desať; išli ste k lisu načerpať päťdesiat mier a bolo toho dvadsať.",
        "17": "Bil som vás úpalom, sneťou a krupobitím pri všetkých prácach vašich rúk, ale neprišli ste ku mne hovorí Pán.",
        "18": "Všímajte si - počnúc dvadsiatym štvrtým dňom deviateho (mesiaca) -, odo dňa, čo bol založený Pánov chrám, si všímajte!",
        "19": "Je semä ešte v sýpke a vinič, figovník, granátová jabloň a oliva ešte nerodí? Od tohto dňa budem žehnať.\"",
        "20": "A pán dvadsiateho štvrtého (dňa) deviateho mesiaca prehovoril druhý raz k Aggeovi takto:",
        "21": "\"Toto povedz júdskemu námestníkovi, Zorobábelovi: Ja otrasiem nebesami a zemou,",
        "22": "prevrátim kráľovský trón a zničím silu kráľovstiev národov; prevrhnem vozy i tých, čo sa na nich vezú, a kone i s jazdcami sa vrútia každý do meča svojho blížneho.",
        "23": "V ten deň, hovorí Pán zástupov, vezmem ťa, Zorobábel, Salatielov syn, môj sluha, hovorí Pán, a urobím ťa pečaťou, lebo teba som si vyvolil, hovorí Pán zástupov."
    }
}