{
    "1": {
        "1": "Slovo Pánovo, ktoré prehovoril k Joelovi, synovi Fatuela.",
        "2": "Čujte toto, starci, nakloňte si ucho, všetci obyvatelia zeme! Či sa stalo takéto za vašich dní alebo za dní vašich otcov?",
        "3": "Rozprávajte o tom svojim deťom a vaše deti svojim deťom a ich deti ďalším pokoleniam!",
        "4": "Zvyšok po rezáčovi zožrala kobylka, zvyšok po kobylke zožral skokan, zvyšok po skokanovi zožral ničiteľ.",
        "5": "Vzbuďte sa, opilci, plačte a kvíľte, všetci pijani vína, pre mušt, lebo vám ho spred úst zničili.",
        "6": "Lebo do mojej krajiny vystúpil mocný a nespočetný národ; jeho zuby sú zuby leva, hryzáky má ako levica.",
        "7": "Moju vinicu obrátil na púšť a moje figovníky obhrýzol, úplne ich olúpal a zahodil, obeleli ich konáre.",
        "8": "Kvíľ ako panna odiata vrecovinou pre muža svojej mladosti!",
        "9": "Pokrmové a nápojové obety zmizli z domu Pánovho, smútia kňazi, služobníci Pánovi.",
        "10": "Spustošené je pole, smúti roľa, veď je znivočené obilie, vyschol mušt, olej uvädol.",
        "11": "Roľníci sa hanbia, jajkajú vinári pre pšenicu a jačmeň, lebo žatva je preč z poľa.",
        "12": "Vinič vyschol, figovníky uvädli, granátniky i palmy a jablone, všetky stromy poľa vyschli, áno, zmizla radosť u ľudí.",
        "13": "Opášte sa a nariekajte, kňazi, kvíľte, služobníci oltára, poďte, bedlite vo vrecovinách, sluhovia môjho Boha, lebo domu Pánovmu sú upreté obety pokrmu a nápoja.",
        "14": "Zasväťte pôst, zvolajte zbor, zhromaždite starcov, všetkých občanov krajiny do domu Pána, svojho Boha, a volajte k Pánovi:",
        "15": "\"Beda tomuto dňu, veď blízo je Pánov deň, príde ako pohroma od Hromovládcu!",
        "16": "Či nie pred naším zrakom hynie pokrm, z domu nášho Boha radosť a plesanie?\"",
        "17": "Hnijú semená pod svojimi hrudami, pusté sú sýpky, rúcajú sa sklady, lebo obilie vyšlo na hanbu.",
        "18": "Ako bučí dobytok! Blúdia čriedy statku, lebo nemajú pastvy; aj stáda oviec hynú.",
        "19": "K tebe, Pane, volám, lebo oheň strávil stepné lúky a plameň spálil všetky stromy poľa.",
        "20": "I zverina poľa túži po tebe, lebo vyschli vodné toky a oheň strávil stepné lúky."
    },
    "2": {
        "1": "Zvučte trúbou na Sione, volajte na mojom svätom vrchu, nech sa trasú všetci obyvatelia zeme, lebo prichádza Pánov deň, áno, blízko je.",
        "2": "Deň tmy a mrákavy, deň oblakov a víchrice. Ako zora sa rozprestiera na vrchoch národ početný a mocný, jemu podobný nebol od prapočiatku a za ním už po roky rodov a rodov nebude.",
        "3": "Pred ním oheň zožiera a za ním vypaľuje plameň; sťa záhrada Eden je pred ním zem, za ním však znivočená púšť a nieto pred ním nijakej záchrany.",
        "4": "Ich výzor je ako výzor koní a ako jazdci, tak bežia.",
        "5": "Akoby hrmot vozov poskakujú na temene vrchov a ako šľahot plamenného ohňa, ktorý plevu zožiera; ako mocný národ zriadený do boja.",
        "6": "Pred ním sa chvejú národy, zo všetkých tvárí sa červeň sťahuje.",
        "7": "Bežia ako bohatieri a ako bojovníci lezú na múry; každý ide svojou cestou, neodchýli sa zo svojho chodníka.",
        "8": "Jeden nevráža do druhého, každý kráča svojou koľajou, i cez strely sa neprestajne rútia.",
        "9": "Vpadnú do mesta, bežia po múroch, vylezú na domy, vojdú ako zlodej cez okná.",
        "10": "Pred ním sa trasie zem, chveje sa nebo, slnko a mesiac sa zatemnia a hviezdy stiahnu svoj jas.",
        "11": "Pán vydá hlas pred svojím vojskom, veď jeho tábor je veľmi veľký, veď je mocný a vykonáva jeho rozkaz. Áno, veľký je Pánov deň a veľmi hrozný, ktože ho vydrží?",
        "12": "\"Teraz však - hovorí Pán - obráťte sa ku mne celým svojím srdcom, pôstom i plačom a nárekom,",
        "13": "roztrhnite si srdcia, a nie rúcho, obráťte sa k Pánovi, svojmu Bohu, veď je dobrotivý a milosrdný, trpezlivý a veľmi ľútostivý a môže odvrátiť nešťastie.\"",
        "14": "Možno, že sa zmení a odpustí a zanechá po sebe požehnanie na obetu a nápoj Pánovi, vášmu Bohu.",
        "15": "Zvučte trúbou na Sione, zasväcujte pôst, zvolajte zhromaždenie,",
        "16": "zvolajte ľud, zasväťte zástup, zjednoťte starcov, zhromaždite maličkých aj tých, čo sajú prsia; ženích nech vyjde zo svojej izby a nevesta zo svojej chyže.",
        "17": "Medzi predsieňou a oltárom nech plačú kňazi, Pánovi sluhovia, a nech hovoria: \"Ušetri, Pane, svoj ľud a nevydávaj svoje dedičstvo na hanbu, aby nad nimi panovali národy;\" prečo by mali vravieť medzi národmi: \"Kdeže je ich Boh?\"",
        "18": "Pán sa rozhorlil za svoju krajinu a ušetril svoj ľud.",
        "19": "Pán odpovedal svojmu ľudu: \"Hľa, ja vám pošlem obilie, víno a olej: nasýtite sa nimi a viac vás nedám na potupu národom.",
        "20": "A toho, čo je zo severu, oddialim od vás, odoženiem ho na suchú a pustú zem, jeho predvoj k Východnému moru a jeho zadný voj k Západnému moru. Jeho zápach sa bude roznášať a jeho smrad bude vystupovať, pretože urobil priveľa.",
        "21": "Neboj sa, zem, plesaj a raduj sa, pretože Pán konal veľkolepo.",
        "22": "Neboj sa, poľná zverina, lebo sa rozzelenajú nivy púšte, lebo strom prinesie svoje ovocie, figovník a vinič vydajú svoju silu.",
        "23": "Synovia Siona, plesajte a radujte sa v Pánovi, svojom Bohu, pretože vám dá učiteľa spravodlivosti a zošle vám dážď ranný a neskorý ako kedysi,",
        "24": "takže sa humná naplnia obilím a lisy budú pretekať vínom a olejom.",
        "25": "Vynahradím vám roky, ktoré vyžrala kobylka, skokan, ničiteľ a rezáč, moje veľké vojsko, ktoré som na vás poslal.",
        "26": "Budete hojne jesť a nasýtite sa a budete chváliť meno Pána, svojho Boha, ktorý zaobchádzal s vami zázračne, a môj ľud sa už nikdy nezahanbí.",
        "27": "Budete vedieť, že uprostred Izraela som ja, ja som Pán, váš Boh, a nik iný, a môj ľud sa už nikdy nezahanbí!\""
    },
    "3": {
        "1": "Potom vylejem svojho ducha na každé telo a budú prorokovať vaši synovia i vaše dcéry; vaši starci budú mávať sny a vaši mládenci budú mať videnia.",
        "2": "Aj na služobníkov a služobnice vylejem v tých dňoch svojho ducha.",
        "3": "Dám znamenia na nebi i na zemi krv, oheň a kúrňavu s dymom.",
        "4": "Slnko sa zmení na tmu a mesiac na krv, skôr než príde veľký a hrozný Pánov deň.",
        "5": "A každý, kto bude vzývať Pánovo meno, bude zachránený, lebo na vrchu Sion a v Jeruzaleme bude záchrana, ako riekol Pán, a medzi pozostalými bude, koho volá Pán."
    }
}