{
    "1": {
        "1": "Slovo Pánovo, ktoré prehovoril k Ozeášovi, synovi Bériho, v dňoch júdskych kráľov Oziáša, Joatama, Achaza a Ezechiáša a v dňoch izraelského kráľa Jeroboama, syna Joasovho.",
        "2": "Začiatok Pánovej reči k Ozeášovi. Pán riekol Ozeášovi: \"Vezmi si smilnú ženu a deti zo smilstva, lebo smilstvom sa odvracia krajina od Pána.\"",
        "3": "Išiel teda a vzal si Gomeru, dcéru Debelaima: Ona počala a porodila mu syna.",
        "4": "Vtedy mu Pán hovoril: \"Daj mu meno Jezrael, lebo ešte chvíľočku a strescem krvnú vinu Jezraela na Jehuovom dome a zruším kráľovstvo domu Izraela.",
        "5": "V ten deň dolámem kušu Izraela v jezraelskom údolí.\"",
        "6": "I počala znovu a porodila dcéru. Vtedy mu riekol: \"Daj jej meno Neomilostená, lebo už viac neomilostím dom Izraela, žeby som im celkom odpustil.",
        "7": "Dom Júdov však omilostím a zachránim ich ako Pán, ich Boh, ale nezachránim ich kušou, mečom, zbrojou vojenskou, ani koňmi, ani jazdcami.\"",
        "8": "I oddojčila Neomilostenú; potom počala a porodila syna.",
        "9": "Vtedy hovoril: \"Daj mu meno Nie môj ľud, lebo vy nie ste môj ľud a ja nebudem váš."
    },
    "2": {
        "1": "I bude počet synov Izraela ako piesku morského, ktorý nemožno odvážiť ani zrátať. Vtedy miesto toho, že by im vraveli: \"Vy ste Nie môj ľud,\" budú im hovoriť: \"Synovia živého Boha.\"",
        "2": "I zhromaždia sa synovia Júdu a synovia Izraela pospolu, ustanovia si jednu hlavu, a vystúpia z krajiny, lebo veľký bude deň Jezraela.",
        "3": "Povedzte svojim bratom: \"Môj ľud\" a svojim sestrám: \"Omilostená!\"",
        "4": "Žalujte si matku, žalujte, lebo nie je mojou manželkou a ja nie som jej manželom. Nech si odstráni z tváre znaky smilstva a spomedzi pŕs znaky cudzoložstva!",
        "5": "Ináč ju vyzlečiem do naha a predstavím ju sťa v deň jej narodenia, urobím ju takou ako púšť, takou, aká je suchá zem, ju spravím a usmrtím ju smädom.",
        "6": "Nad jej synmi sa nezľutujem, lebo sú to deti zo smilstva.",
        "7": "Bo ich mať smilnila, ich rodička sa dopúšťala nehanebnosti; veď vravela: \"Pôjdem za svojimi milencami, ktorí mi dávajú chlieb a vodu, vlnu, plátno, olej, nápoje.\"",
        "8": "Hľa, preto tvoju cestu tŕním ohradím a múrom ju zahatím, že si nenájde chodníčky.",
        "9": "Pôjde si za svojimi milencami, ale nedochytí ich, bude ich hľadať, ale nenájde. Vtedy povie: \"Pôjdem ja a vrátim sa k prvému manželovi, lebo vtedy mi lepšie bolo než teraz.\"",
        "10": "Lenže ona nevie, že ja som jej dával obilie a mušt a olej; striebra som jej dal hojnosť a zo zlata Bála spravili.",
        "11": "Nuž vezmem si zasa späť v príhodný čas svoje obilie a mušt, keď bude jeho čas; svoju vlnu a svoj ľan si zoberiem, ktorým zakrývala svoju nahotu.",
        "12": "Teraz odhalím jej nahotu pred zrakom jej milencov a nevytrhne ju nik z mojej ruky.",
        "13": "Urobím koniec všetkým jej rozkošiam, jej sviatkom, novmesiacom, jej sobotám a všetkým slávnostiam.",
        "14": "Spustoším jej vinič a figy, o ktorých si vravela: \"Toto mi je odmena, čo mi dali moji milenci.\" Urobím z nich les a bude ich žrať poľná zverina.",
        "15": "Potrescem ju za dni bálov, keď im prinášala kadidlo, zdobila sa prsteňmi a skvostmi, za svojimi milencami šla, a na mňa zabudla - hovorí Pán.",
        "16": "Preto ju ja vyvábim, zavediem ju na púšť a prehovorím k jej srdcu.",
        "17": "Potom jej tam dám jej vinice a údolie Achor za bránu nádeje; tam poslúchne ako za dní svojej mladosti, ako keď vystupovala z Egypta.",
        "18": "V ten deň - hovorí Pán - bude ma volať: \"Môj manžel!\" a nebude ma viac volať: \"Môj Bál!\"",
        "19": "Odstránim mená bálov z jej úst, nespomenú viac ich meno.",
        "20": "V ten deň zmluvu uzavriem s poľnou zverou, s nebies vtáčkami a so zemeplazmi; kušu, meč a vojnu zlomím v krajine; potom budú bývať v bezpečí.",
        "21": "Vtedy si ťa navždy zasnúbim, za pravdu a právo si ťa zasnúbim, za lásku a zľutovanie,",
        "22": "zasnúbim si ťa za vernosť, takže poznáš Pána.",
        "23": "V ten deň vyslyším - hovorí Pán - vyslyším nebesá a tie zasa vyslyšia zem;",
        "24": "zem potom vyslyší obilie, mušt a olej a tie vyslyšia Jezraela.",
        "25": "A zasejem si ho v krajine, Neomilostenú omilostím, tomu, čo je Nie môj ľud, poviem: \"Ty si môj ľud\" a on mi povie: \"Môj Boh.\""
    },
    "3": {
        "1": "Pán mi znova riekol: \"Choď a miluj ženu, ktorá má milenca a cudzoloží, ako Pán miluje synov Izraela, hoci sa oni obracajú k iným bohom a majú radi hroznové koláče.\"",
        "2": "Tak som si ju kúpil za pätnásť strieborných, za chomer a letek jačmeňa.",
        "3": "A riekol som jej: \"Dlhé dni mi budeš sedieť, nebudeš smilniť, a muža mať nebudeš, ja tiež nebudem mať nič s tebou.\"",
        "4": "Lebo synovia Izraela budú sedieť dlhé dni bez kráľa a bez kniežaťa, bez obety a pomníka, bez efódu a terafimov.",
        "5": "Potom sa synovia Izraela obrátia a hľadať budú Pána, svojho Boha, i Dávida, svojho kráľa. Privinú sa k Pánovi a jeho darom na konci dní."
    },
    "4": {
        "1": "Čujte slovo Pánovo, synovia Izraela, lebo Pán sa má súdiť s občanmi krajiny; veď niet vernosti, niet milosrdenstva, ani poznania Boha niet v krajine!",
        "2": "\"Krivá prísaha, lož, vražda, krádež a cudzoložstvo vnikli a krv stíha krv.",
        "3": "Preto smúti krajina a vädne všetko, čo v nej býva, či poľná zverina, či vtáčky nebeské, ešte aj morské ryby hynú.",
        "4": "Nech nik nežaluje, nech nik nevyčituje, tvoj ľud je ako (ten), kto protirečí kňazovi.",
        "5": "Lebo klesneš dnes a s tebou klesne i prorok v noci, i tvoju matku znivočím.",
        "6": "Môj ľud hynie, lebo nemá poznania. Pretože si odmietol poznanie, odmietnem ťa, nebudeš mi slúžiť ako kňaz. Zákon svojho Boha si zabudol, aj ja zabudnem na tvojich synov.",
        "7": "O čo je ich viac, o to väčšmi hrešia proti mne, ich slávu zmením na hanbu.",
        "8": "Hriechom môjho ľudu kŕmia sa a po jeho vine túžbou mrú.",
        "9": "Ako ľudu, tak bude aj kňazovi, jeho cesty na ňom potrescem, a jeho skutky mu odplatím.",
        "10": "Jesť budú, no nenasýtia sa, smilniť budú, no nerozmnožia sa, lebo nechceli dbať o Pána. Zanechať modloslužbu!",
        "11": "Smilstvo, víno a mušt rozum odberá.",
        "12": "Môj ľud sa svojho dreva spytuje a učí ho jeho palica, lebo ich zaviedol smilný duch a smilne sa odvrátili od Boha.",
        "13": "Na hrebeňoch vrchov prinášajú obety a na pahorkoch prinášajú kadidlo, pod dubom, topoľom a terebintou, lebo chládok ich dobrý je. Preto smilnia ich dcéry a cudzoložia ich nevesty.",
        "14": "Nie ich dcéry budem trestať pre smilstvo a pre cudzoložstvo ich nevesty, veď sami sa uchyľujú k smilniciam, obetujú s neviestkami svätýň, a tak padá nechápavý ľud.",
        "15": "Ak smilníš ty, Izrael, nechže Júda nehreší! Do Galgaly nechoďte, k Betavenu nevystupujte a neprisahajte sa: \"Ako žije Pán!\"",
        "16": "Ako krava, ktorá strečkuje, tak strečkuje Izrael. Teraz ho Pán má pásť ako baránka na rozsiahlej pastve?",
        "17": "Spoločníkom modiel je Efraim, nechaj ho!",
        "18": "Hostina je oddelená, ustavične smilnia, jeho ochrancovia radi prinášajú hanbu.",
        "19": "Víchor ich do svojich krídel zahalí a ponesú hanbu pre svoje obety."
    },
    "5": {
        "1": "Počujte toto, kňazi, a dom Izraela, pozoruj, nakloňže si ucho, kráľov dom, pretože vám patrí tento súd; stali ste sa v Masfe osídlom, na Tábore sieťou rozostretou.",
        "2": "Obety vrhli do priepasti, ja ich karhám všetkých.",
        "3": "Ja poznám Efraim a Izrael mi skrytý nie je; lebo si smilnil, Efraim, poškvrnil sa Izrael.",
        "4": "Ich skutky im nedovoľujú vrátiť sa k svojmu Bohu, lebo je v nich smilný duch takže nepoznajú Pána.",
        "5": "Pýcha usvedčuje Izrael do očí, Izrael a Efraim pre svoju vinu padajú a Júda padá s nimi tiež.",
        "6": "Idú so svojimi ovcami a dobytkom hľadať Pána ale ho nenájdu, odtiahol od nich preč. Pán bude trestať",
        "7": "Spreneverili sa Pánovi, áno, cudzích synov splodili; mesiac ich strávi s ich poľami.",
        "8": "Trúbte pozaunou v Gabae, v Ráme na trúbu, v Betavene robte krik, za tebou, Benjamín!",
        "9": "V deň karhania spustne Efraim, proti kmeňom Izraela pravdu oznámim.",
        "10": "Kniežatá Izraela sú podobné tým, čo prekladajú medzníky: svoj hnev na nich ako vodu vylejem.",
        "11": "Efraim je utláčaný, porušuje sa právo, lebo zachcelo sa mu bežať za nečistotou.",
        "12": "Ale ja som Efraimovi sťa moľ a sťa črvoč Júdovi.",
        "13": "Keď Efraim zbadal svoju chorobu a Júda svoju ranu, do Asýrska išiel Efraim, poslal k veľkému kráľovi; on vás však nemôže uzdraviť ani váš vred odstrániť.",
        "14": "Lebo Efraimovi som ako lev, domu Júdovmu ako levíča. Ja, ja roztrhám a odídem, uchytím a neoslobodí nik. Po treste príde spása",
        "15": "Idem, na svoje miesto sa navrátim, kým sa na pokánie nedajú, potom budú hľadať moju tvár."
    },
    "6": {
        "1": "\"Poďte, vráťme sa k Pánovi lebo on nás poranil a on nás uzdraví, udrel nás, ale ošetrí.",
        "2": "Oživí nás po dvoch dňoch, na tretí deň nás vzkriesi a žiť budeme pred jeho tvárou.",
        "3": "Poznajme, usilujme sa poznať Pána: jeho východ je pripravený sťa zora a príde nám ako včasný dážď i ako dážď neskorý na zem.\" Národ sa nenapravil",
        "4": "Čo si s tebou počať, Efraim? Čo si s tebou počať, Júda? Vaša láska je ako ranný oblak a ako rosa, ktorá pominie za rána.",
        "5": "Preto som ich okresával skrze prorokov, zabíjal slovami svojich úst, aby tvoja spravodlivosť vyšla ako svetlo.",
        "6": "Lebo milosrdenstvo chcem, a nie obetu a poznanie Boha viac ako celopaly.",
        "7": "Oni však zrušili zmluvu ako Adam, tam mi zostali neverní.",
        "8": "Galaád je mesto zločincov, plný krvavých šľapají.",
        "9": "Ako hrdlo zločincov je zástup kňazov, zabíjali na ceste do Sichemu, áno, zločin páchali.",
        "10": "V dome Izraela videl som ohavnosť, je tam smilstvo Efraima, poškvrnil sa Izrael.",
        "11": "Aj ty si, Júda, chystaj žatvu, až obrátim osud svojho ľudu."
    },
    "7": {
        "1": "Keď som chcel Izrael uzdraviť, vtedy sa odhalil zločin Efraima a neresť Samárie, lebo páchali podvod, zlodeji sa vlámali, na ulici plienili lupiči.",
        "2": "Pritom si neuvážia v srdci, že si všetky ich zločiny pamätám. Teraz ich obkľučujú ich hriechy, pred svojou tvárou ich mám.",
        "3": "Svojou zlobou rozveseľujú kráľa a svojou falošnosťou kniežatá.",
        "4": "Všetci páchajú cudzoložstvo, sú ako pec, rozpálená pekárom; prestáva kúriť po miesení, až pokým cesto neskysne.",
        "5": "\"Dni nášho kráľa!\", kniežatá začína rozpaľovať víno; so vzbúrencami si ruku podáva.",
        "6": "Prinášajú svoje srdce ako pec, vo svojej lesti spal ich pekár celú noc; ráno horí ako oheň plamenný.",
        "7": "Všetci pália ako pec, takže pohlcujú svojich sudcov. Ich králi všetci padajú, nik z nich ku mne nevolá. U cudzích darmo hľadajú pomoc",
        "8": "Efraim je medzi národmi, on sa zamieša; Efraim je sťa koláč, ktorý neobracajú.",
        "9": "Jeho silu strávia cudzinci, ale on to nebadá, je aj šedinami posiaty, ale on si to nevšíma.",
        "10": "Pýcha usvedčuje Izrael do očí, ale k Pánovi, svojmu Bohu, neobrátia sa, ani ho nehľadajú napriek všetkému.",
        "11": "Efraim je sťa holub, prostý, bez umu: Egypt privolávajú, kráčajú do Asýrska.",
        "12": "Ako idú, vystriem svoju sieť nad nimi, zrazím ich ako vtáky nebeské, skarhám ich, ako je ohlásené ich zhromaždeniu. Len Pán by mohol zachrániť",
        "13": "Jaj, beda im, veď sa vzdialili odo mňa, skaza im, veď sa mi spreneverili! No ja som ich vykúpil, lenže oni proti mne lož hovoria.",
        "14": "Nevolajú ku mne zo srdca, na svojich lôžkach len jajkajú; pre zbožie a mušt sú v úzkostiach, sú proti mne odbojní.",
        "15": "Ja som učil, posilňoval ich ramená: zločin zamýšľali proti mne,",
        "16": "odvrátili sa: \"Jarmo preč!\" Sú sťa kuša klamlivá, ich kniežatá padnú pod mečom pre zlosť svojho jazyka. To bude ich výsmech v egyptskej krajine."
    },
    "8": {
        "1": "K ústam pozaunu! Ako orol nad Pánovým domom, pretože prestúpili moju zmluvu, zhrešili tiež proti môjmu zákonu.",
        "2": "Vzývajú ma: \"Bože môj!\" Poznáme ťa, Izrael!",
        "3": "Izrael odmietol dobro, bude ho stíhať nepriateľ.",
        "4": "Kráľa ustanovili, lež bezo mňa, dosadili kniežatá, a ja som to nevedel. Zo striebra i zlata si modly spravili, aby vyšli navnivoč.",
        "5": "Samária, tvoje teľa je zvrhnuté, môj hnev blčí proti nim, ako dlho nedosiahli čistotu!",
        "6": "Veď je z Izraela, majster ho robil, a nie je to Boh. Áno, teľa Samárie bude na kúsky.",
        "7": "Lebo vietor sejú a budú žať víchricu; nemá stebla, neurodí múku výhonok, a ak urodí, zjedia ju cudzinci.",
        "8": "Izrael je zničený, teraz je medzi národmi ako odporná nádoba,",
        "9": "lebo do Asýrska vystúpili - osamelý divý osol! -, Efraim dával dary ľúbostné.",
        "10": "Hoci aj najímajú národy, teraz ich pozbieram, odpočinú si čochvíľa od ťarchy kráľa kniežat.",
        "11": "Lebo si Efraim rozmnožil na hriech oltáre, oltáre mu na hriech boli.",
        "12": "Napísal som mu množstvo svojich zákonov, pokladajú ich za cudzie.",
        "13": "Z mojich darov prinášajú obety, jedia mäso: Pán nemá zaľúbenie. Teraz si spomenie na ich hriech, potrestá ich zločiny: vrátia sa do Egypta.",
        "14": "Izrael zabudol na svojho tvorcu a staval chrámy. Júda rozmnožoval opevnené mestá, ale vrhnem na jeho mestá oheň a strávi jeho paláce."
    },
    "9": {
        "1": "Netešže sa, Izrael, neplesaj ako národy, lebo si odpadol smilne od Pána, miluješ ľúbostné dary na všetkých humnách obilných.",
        "2": "Humno a lis ich pásť nebude a mušt, ten ich oklame.",
        "3": "Nebudú bývať v Pánovej krajine, Efraim sa vráti do Egypta, v Asýrsku budú jesť nečisté.",
        "4": "Nebudú vylievať víno Pánovi, ich obety mu milé nebudú, ich chlieb bude ako smútočný, všetci, čo ho jedia, sa poškvrnia. Ich chlieb je len pre nich, do Pánovho domu nepríde.",
        "5": "Čo budete robiť v deň slávnostný a v deň sviatku Pánovho?",
        "6": "Lebo, hľa, ujdú od pustošenia, Egypt ich zhromaždí, Memfis ich pochová. Ich milého striebra bodľač zmocní sa, v stanoch budú mať tŕnie.",
        "7": "Prídu dni navštívenia, prídu dni odplaty - Izrael, vedz: bláznom je prorok, šialencom muž ducha - pre veľkosť tvojej viny a pre veľkosť šialenstva.",
        "8": "Efraim mal strážcov u môjho Boha: prorok bol zhubným osídlom na všetkých jeho cestách, šialenstvo je v dome jeho Boha.",
        "9": "Klesli hlboko ako v dňoch Gabay; spomenie si na ich vinu, potrestá ich zločiny. Pre modlárstvo vyhynú",
        "10": "Izrael som si pokladal za vinič na púšti, na ich otcov som hľadel ako na ranú figu na figovníku v jej prvom čase. Išli do Belfegoru, zasvätili sa Hanbe, boli ohavnosťou ako ich miláčik.",
        "11": "Efraim je ako vták, ulietla mu sláva: niet pôrodu, niet ťarchavosti a niet počatia.",
        "12": "I keď si vychovajú synov, urobím ich bezdetnými, bez ľudí; ba aj im samým bude beda, keď sa od nich vzdialim.",
        "13": "Efraim - tak som sa postaral - bol Týrus zasadený na poli. Efraim si vyvedie synov na zabitie.",
        "14": "Daj im, Pane! - Čože im dáš? - Daj im bezdetné lono a vyschnuté prsia!",
        "15": "Celá ich zločinnosť bola v Galgale, áno, tam som ich znenávidel, pre zlobu ich skutkov vyženiem ich zo svojho domu; viac ich nebudem milovať, všetky ich kniežatá sú vzbúrenci.",
        "16": "Zrazený je Efraim, vyschol im koreň, neprinesú ovocie; i keď porodia, usmrtím miláčikov ich lona.\"",
        "17": "Odvrhne ich môj Boh, lebo nepočúvali naň i budú blúdiť medzi národmi."
    },
    "10": {
        "1": "Bujným viničom je Izrael, rodí dostatok ovocia; čím viac ovocia mal, tým mal viac oltárov, čím lepšie sa viedlo jeho krajine, tým lepšie mal pomníky.",
        "2": "Rozhárané srdce majú, teraz si to odnesú: On im dodrúzga oltáre, porozbíja pomníky.",
        "3": "Lebo teraz povedia: \"Nemáme kráľa, lebo Pána sa nebojíme, a kráľ, čože nám pomôže?\"",
        "4": "Hovoria reči, prisahajú krivo, uzavierajú zmluvy, a súd rastie ako jedovatá byľ po brázdach na poli.",
        "5": "O teľa Betavenu sa občania Samárie trasú, veď smúti preň jeho ľud a jeho kňazi nad ním kvília, pre jeho slávu, ktorá ho opustila.",
        "6": "Aj to prevlečú do Asýrska ako dar veľkému kráľovi; Efraim utŕži hanbu, zahanbí sa pre svoju myseľ Izrael.",
        "7": "Zničená bude Samária, jej kráľ je ako trieska na povrchu vody.",
        "8": "Spustošené budú hriešne výšiny, zločin Izraela, tŕnie a bodľačie vyrastie na ich oltároch. Vtedy povedia vrchom: \"Prikryte nás!\" a kopcom: \"Padnite na nás!\" Preorte úhor!",
        "9": "Odo dní Gabay hrešíš, Izrael! Tam zastali! Nestihne ich vojna v Gabae proti synom zločinným?",
        "10": "\"Podľa svojej túžby som ich karhal, i zhromaždia sa proti nim národy, keď ich pripútam k ich dvom hriechom.",
        "11": "Efraim je krava cvičená, ktorá rada mláti, no ja som prešiel cez jej krásnu šiju, zapriahnem Efraim, bude orať (Júda), Jakub si bude brániť.",
        "12": "Sejte si podľa spravodlivosti, žnite podľa lásky, preorte si úhor, je čas hľadať Pána, kým príde a naučí vás spravodlivosti.",
        "13": "Zaorávali ste zločin, žali ste neprávosť, jedli ste ovocie lži. Lebo si sa na svoje cesty spoliehal, na množstvo svojich silákov.",
        "14": "Strhol sa lomoz v tvojom ľude, všetky tvoje pevnosti spustošia, tak ako spustošil Šalman Bet-Arbelu v deň vojny. Matku roztrieskali spolu s deťmi.",
        "15": "Takto naložím, Betel, s vami pre zlobu vašich zločinov."
    },
    "11": {
        "1": "Keď bol Izrael mladý, miloval som ho a z Egypta som povolal svojho syna.",
        "2": "Volali ich, lenže odchádzali od nich, obetovali bálom a modlám pálili kadidlo.",
        "3": "A ja som vodil Efraima, vzal som si ich na ramená, no nezbadali, že ich opatrujem.",
        "4": "Povrazmi ľudskosti som ich tiahol, lanami lásky; bol som, ako kto dvíha jarmo ponad ich líca, a skláňal som sa k nemu chovať ho.",
        "5": "Nevráti sa do egyptskej krajiny, lež Asýr bude jeho kráľom, lebo sa nechceli obrátiť.",
        "6": "Meč sa rozbehne po jeho mestách, vynivočí jeho vyberaných a pre ich zámery ich strávi.",
        "7": "Môj ľud je naklonený odpadnúť odo mňa; volajú ho na výšinu, no pritom ho nedvíhajú. Pán znovu zhromaždí svojich",
        "8": "Ako ťa vydám Efraim, odovzdám ťa, Izrael, ako ťa vydám sťa Adamu, urobím ťa podobným Seboimu? Srdce sa vo mne obracia, budí sa moje zľutovanie.",
        "9": "Nevylejem svoj rozpálený hnev, neznivočím zase Efraim, veď som ja Boh, a nie človek, Svätý uprostred teba; a nevojdem do mesta.",
        "10": "Nech idú za Pánom; bude volať ako lev; až on bude volať, s triaškou pribehnú synovia od západu.",
        "11": "Pribehnú ako vták z Egypta a ako holub z asýrskej krajiny a ubytujem ich v ich domoch - hovorí Pán."
    },
    "12": {
        "1": "Klamstvom ma obkľúčil Efraim, lesťou dom Izraela a Júdu, Pán sa jednako pridal k nim, budú sa volať svätým ľudom Božím.\"",
        "2": "Efraim pasie za vetrom, za východným vetrom ženie sa celý deň, množí lož a pustošenie. S Asýrskom uzatvárajú zmluvu a vlečú olej do Egypta.",
        "3": "Pán má spor s Júdom, chce strestať Jakuba podľa jeho ciest, podľa jeho skutkov mu odplatí.",
        "4": "V lone podchytil svojho brata a vo svojej sile s Bohom zápasil.",
        "5": "Zápasil s anjelom a zvíťazil, plakal a uprosoval ho; v Beteli ho našiel, tam s ním hovoril.",
        "6": "Pán je Boh zástupov, Jahve je jeho meno.",
        "7": "Ty sa však vráť k svojmu Bohu, zachovaj lásku a spravodlivosť a ustavične vo svojho Boha dôveruj.",
        "8": "V ruke Kanaánu je falošná váha, rád utláča.",
        "9": "I hovorí Efraim: \"Veru som zbohatol, nahonobil som si majetok.\" Všetky jeho zisky nevystačia mu pre hriech, ktorého sa dopustil.",
        "10": "\"Ale ja som Pán, tvoj Boh, až od egyptskej krajiny; zasa ťa ubytujem v stanoch ako za dní slávnosti.",
        "11": "A hovoril som k prorokom, dal som mnohé videnia a prostredníctvom prorokov som v podobenstvách hovoril.\"",
        "12": "V hriešnom Galaáde boli ničomní, v Galgale obetovali býkom, aj ich oltáre budú ako hromady v brázdach na poli.",
        "13": "Jakub utiekol na polia Aramu, Izrael slúžil za ženu, za ženu strážil (stáda).",
        "14": "Ale prostredníctvom proroka vyviedol Pán Izrael z Egypta a prorok ho strážil.",
        "15": "Efraim ma trpko popudzoval; no uvrhne naň jeho krvilačnosť a vráti mu hanbu jeho Pán."
    },
    "13": {
        "1": "Keď Efraim hovoril, bola hrôza, bol vyvýšený v Izraeli, ale zhrešil s Bálom a zomrel.",
        "2": "Teraz však pokračujú v hriechu, robia si liatiny zo svojho striebra, spodobňujú modly. To všetko je dielo majstrov; hovoria: \"Týmto obetujte!\" Človek teľce bozkáva!",
        "3": "Preto budú ako ranný oblak a ako rosa, ktorá mizne zavčasu, ako pleva, ktorá letí z humna, a ako dym z otvoru.",
        "4": "\"Ja však som Pán, tvoj Boh, od egyptskej krajiny; Boha okrem mňa nepoznáš a iného záchrancu niet.",
        "5": "Ja som ťa pásol na púšti v kraji vyschnutom.",
        "6": "Ako sa pásli, nasýtili sa, nasýtili a spyšnelo im srdce, preto zabudli na mňa.",
        "7": "Aj ja im budem ako lev, ako leopard na ceste asýrskej,",
        "8": "napadnem ich ako medveď pozbavený mláďat a roztrhám obal ich srdca, pohltím ich tam ako levica, poľná zver ich roztrhá.",
        "9": "Zničím ťa, Izrael; kto je tvoj pomocník?",
        "10": "Nuž kdeže je tvoj kráľ, aby ťa zachránil vo všetkých tvojich mestách, a tvoji sudcovia, o ktorých si vravel: \"Daj mi kráľa a kniežatá!\"?",
        "11": "Dal som ti vo svojom hneve kráľa a vo svojej rozhorčenosti ho odnímem.",
        "12": "Zaviazaná je vina Efraima, uschovaný je jeho hriech.",
        "13": "Bolesti rodičky prídu naň; je to syn nemúdry, nedostavil sa načas do otvoru detí.",
        "14": "Vyslobodím ich z moci podsvetia, od smrti ich vykúpim. Kde je tvoj mor, smrť, kde tvoja nákaza, podsvetie? Súcit sa schová pred mojím zrakom.\" V tiesni treba prosiť Pána",
        "15": "Aj keď bude rásť uprostred bratov, prichádza Pánov vietor východný, dvíha sa z púšte, vyveje jeho pramene, vysuší jeho žriedla. On vylúpi poklad všetkých drahocenných vecí."
    },
    "14": {
        "1": "Zhynie Samária, pretože sa vzpierala svojmu Bohu; pod mečom budú padať, nemluvňatá im rozdrvia, rozpárajú im ťarchavé.",
        "2": "Obráť sa, Izrael, k Pánovi, svojmu Bohu veď pre svoju vinu si upadol!",
        "3": "Vezmite so sebou slová a obráťte sa k Pánovi; povedzte mu: \"Odpusť každú vinu a láskavo nás prijmi, zaplatíme plodom svojich perí.",
        "4": "Asýrsko nás nezachráni, už nebudeme jazdiť na koňoch a nebudeme viac hovoriť: \"Naši bohovia!\" dielam svojich rúk, lebo u teba nájde milosť sirota.\"",
        "5": "\"Vyhojím ich poranenia, milovať ich budem vďačne, lebo môj hnev sa od nich odvráti.",
        "6": "Budem Izraelu ako rosa, prekvitať bude ako ľalia a zapustí korene sťa Libanon;",
        "7": "konáre sa mu rozrastú, nádherný bude ako oliva a voňať bude ako Libanon.",
        "8": "Obrátia sa, čo sedia v jeho tôni, žiť budú z obilia a rozkvitnú ako vinič, ktorý má chýr ako víno z Libanonu.",
        "9": "Efraim, čo chceš ešte s modlami? Ja vyslyším a vzpriamim ho ako jedľu zelenú. Že máš ovocie, to je odo mňa.\"",
        "10": "Kto je múdry, aby tieto veci pochopil a rozumný, aby ich porozumel? Lebo Pánove cesty sú priame a spravodliví po nich kráčajú, ale vzbúrenci na nich klesnú."
    }
}