{
    "1": {
        "1": "Kniha príbehov Tóbiho, syna Tobiela, syna Ananiela, syna Aduela, syna Gabaela, syna Rafaela, syna Raguela. Patril do Azielovho potomstva a do Neftaliho kmeňa.",
        "2": "Za čias panovania asýrskeho kráľa Salmanasara bol odvlečený do zajatia z Tisbe, ktoré je južne od Neftaliho Kádeša v Hornej Galilei, nad Asorom smerom na západ, na sever od Fogoru.",
        "3": "Ja, Tóbi, som kráčal po cestách pravdy a konal spravodlivé skutky po všetky dni môjho života. Veľa milosrdenstva som preukázal bratom z môjho kmeňa a národa, ktorí odišli so mnou ako zajatci do Ninive v asýrskej krajine.",
        "4": "Ešte keď som žil vo svojej vlasti, v izraelskej krajine - vtedy som bol mladý -, celý kmeň môjho otca Neftaliho odpadol od domu môjho otca Dávida a od mesta Jeruzalema, ktoré bolo vyvolené zo všetkých kmeňov Izraela, aby tam všetky kmene prinášali obetu.",
        "5": "Všetci moji bratia a dom môjho praotca Neftaliho prinášali na všetkých vrchoch Galiley obetu býkovi, ktorého urobil izraelský kráľ Jeroboam v Dane.",
        "6": "Iba ja sám som často chodieval do Jeruzalema na sviatky, ako predpisuje pre celý Izrael večný zákon. Do Jeruzalema som prinášal prvotiny úrody, prvorodené s desiatkami z dobytka a prvotiny zo strihania oviec.",
        "7": "Odovzdával som to všetko kňazom, Áronovým synom, na oltár. Desiatok pšenice, vína, oleja, granátových jabĺk a iného ovocia som dával Léviho synom, ktorí slúžili v Jeruzaleme. Druhý desiatok som šesť rokov predával za peniaze a každý rok som ich použil v Jeruzaleme.",
        "8": "Dával som to sirotám a vdovám a prisťahovalcom, ktorí žili spolu s Izraelitmi. Prinášal som to a dával som im to každý tretí rok; jedli sme to podľa prikázania Mojžišovho zákona a podľa rád, ktoré mi dala Debora, žena nášho starého otca Ananiela, matka môjho otca, lebo môj otec zomrel a zanechal ma ako sirotu.",
        "9": "Keď som sa stal mužom, vzal som si za manželku Annu z potomstva nášho rodu a z nej sa mi narodil syn, ktorému som dal meno Tobiáš. -",
        "10": "Keď ma odvliekli do zajatia do Asýrska, dostal som sa ako zajatec do Ninive. Všetci moji bratia a tí, čo boli z môjho rodu, jedli pokrmy pohanov.",
        "11": "Ja som sa však chránil jesť z nich.",
        "12": "A pretože som celým srdcom ostal verný svojmu Bohu,",
        "13": "Najvyšší mi dal milosť a priazeň u Salmanasara a zaobstarával som mu všetko, čo potreboval.",
        "14": "Chodieval som do Médska nakupovať pre neho, až kým nezomrel. V tom čase som v Rages v Médsku u Gabriho syna Gabaela uložil mešec s desiatimi talentami striebra.",
        "15": "Keď Salmanasar zomrel, kráľom sa namiesto neho stal jeho syn Sennacherib. Moje cesty do Médska sa skončili a odvtedy som tam už nemohol ísť.",
        "16": "Za dní Salmanasara som vykonal mnoho skutkov milosrdenstva bratom z môjho rodu.",
        "17": "Svoj chlieb som dával hladným a svoj odev nahým a keď som videl mŕtveho z môjho národa, vyhodeného za ninivské hradby, pochoval som ho.",
        "18": "Takisto som tajne pochoval jedného, čo kráľ Sennacherib zabil, keď zutekal z Judey v dňoch súdu, ktorý nad ním vykonal Kráľ neba pre jeho rúhania. Lebo vo svojom hneve dal zabiť mnohých z Izraela. Ja som ich telá skrýval a pochovával. Sennacherib ich hľadal, a nenašiel ich.",
        "19": "Ktosi z Ninivčanov však šiel a udal ma kráľovi, že ich ja pochovávam. Keď som sa dozvedel, že to kráľ o mne vie a že ma hľadajú, aby ma zabili, naľakal som sa a ušiel som.",
        "20": "Všetok majetok mi skonfiškovali a prepadol v prospech kráľovej pokladnice. Ostala mi iba moja manželka Anna a môj syn Tobiáš.",
        "21": "Ale neprešlo ani štyridsať dní, čo ho jeho dvaja synovia zavraždili a ušli do hôr Araratu. Kráľom sa namiesto neho stal jeho syn Asarhaddon, ktorý ustanovil za správcu nad celým hospodárstvom kráľovstva Achikara, syna môjho brata Anaela, a mal najvyššiu moc nad celou jeho správou.",
        "22": "Achikar prosil za mňa a ja som sa mohol vrátiť do Ninive. Achikar bol totiž najvyšším dvorným čašníkom, strážcom pečate a správcom a dozorcom daní za asýrskoho kráľa Sennacheriba a Asarhaddon ho ponechal v úrade. On bol môj synovec, z môjho príbuzenstva."
    },
    "2": {
        "1": "Za vlády kráľa Asarhaddona som sa teda vrátil do svojho domu a vrátili mi aj moju manželku Annu a môjho syna Tobiáša. Na slávnosť Letníc - čo je sviatok siedmich Týždňov -, pripravili mi skvelú hostinu a sadol som si k stolu.",
        "2": "Keď ho prestreli a pripravili veľa jedál, povedal som svojmu synovi Tobiášovi: \"Choď von a ak nájdeš chudobného z našich bratov, zajatých v Ninive, ktorý celým srdcom ostal verný Pánovi, priveď ho a bude stolovať so mnou. Dočkám, syn môj, kým sa nevrátiš.\"",
        "3": "A Tobiáš vyšiel hľadať niekoho z našich chudobných bratov. Keď sa vrátil, povedal mi: \"Otče!\" Ja som mu odvetil: \"Čo je, syn môj?\" On vravel: \"Jedného z nášho národa uškrtili a nechali ho mŕtveho na námestí.\"",
        "4": "I vyskočil som, nechal som jedlo bez toho, že by som sa ho bol dotkol, a mŕtveho som odniesol z námestia a ukryl som ho v jednom dome, kým nezapadne slnko, aby som ho mohol pochovať.",
        "5": "Keď som sa vrátil, umyl som sa a v žalosti som prijal pokrm.",
        "6": "Pri ňom som si spomenul na slová proroka Amosa, ktoré vyslovil nad Betelom: \"Všetky vaše sviatky sa zmenia na smútok a všetky vaše piesne na nárek.\"",
        "7": "I plakal som. Keď zapadlo slnko, šiel som vykopať jamu a pochoval som ho.",
        "8": "Moji susedia sa mi posmievali a hovorili: \"Tento človek sa vôbec nebojí! Už ho raz pre takúto vec hľadali a chceli ho zabiť! No sotva im unikol, a už opäť pochováva mŕtvych.\"",
        "9": "Keď som ho pochoval, umyl som sa, v noci som prišiel domov a zaspal som na dvore pod stenou. Tvár som si nezakryl, lebo bolo teplo.",
        "10": "Nevedel som, že na stene nado mnou sú vrabce. Do očí mi padol ich teplý trus a spôsobil mi beľmo. Chodil som po lekároch, aby ma vyliečili, ale čím viac ma natierali liekmi, tým väčšmi sa mi oči zaťahovali škvrnami, až som celkom oslepol. Štyri roky som bol slepý a všetci moji bratia preto trpeli. Dva roky sa staral o moju výživu Achikar, kým neodišie do Elymaidy.",
        "11": "V tom čase moja manželka Anna konala doma za mzdu ženské práce; spracúvala vlnu",
        "12": "a dodávala ju zákazníkom a oni jej platili. Na siedmy deň mesiaca dystri dotkala látku a odovzdala ju zákazníkom. Oni jej vyplatili celú mzdu a dali jej do daru aj kozliatko na hostinu.",
        "13": "Keď sa vrátila domov, kozľa začalo bľačať. Zavolal som si ju a spýtal som sa jej: \"Odkiaľ je to kozľa?! Aby nebolo ukradnuté! Vráť ho jeho majiteľom; veď my nesmieme jesť nič ukradnuté!\"",
        "14": "Ona mi povedala: \"Dostala som ho ako dar mimo zárobku!\" Ale ja som jej neveril a opakoval som, aby ho vrátila majiteľom. A hanbil som sa za to pred ňou. Ona mi posmešne odvrkla: \"Kde sú tvoje skutky milosrdenstva?! Kdeže je tvoje dobré správanie?! Už sa ukázalo, čo z toho máš!\""
    },
    "3": {
        "1": "So zarmútenou dušou som vzdychal a plakal. A vzlykavo som sa začal modliť:",
        "2": "\"Pane, ty si spravodlivý a spravodlivé sú všetky tvoje skutky. Všetky tvoje cesty sú milosrdenstvo a pravda; ty súdiš celý svet.",
        "3": "Teraz si, Pane, spomeň na mňa a zhliadni na mňa! Netrestaj ma za moje hriechy, ani za hriechy a nedbalosť mojich otcov, ktorými sme sa previnili proti tebe,",
        "4": "lebo sme neposlúchali tvoje prikázania. Preto si nás vydal za korisť, do zajatia a na smrť, aby sme boli na posmech, ohováranie a potupu u všetkých národov, medzi ktoré si nás rozohnal.",
        "5": "Aj teraz sú správne všetky tvoje súdy, keď ma tresceš za moje hriechy a za hriechy mojich otcov, lebo sme nezachovávali tvoje prikázania a nekráčali sme po ceste tvojej pravdy.",
        "6": "Urob teda teraz so mnou, ako sa ti páči; a rozkáž odňať môj život, aby som odišiel z povrchu zeme a obrátil sa na prach. Je pre mňa lepšie zomrieť ako žiť, lebo som musel počúvať nepravdivé výčitky a je mi veľmi smutno. Rozkáž, Pane, nech ma opustí táto tieseň; prepusť ma do večného príbytku a neodvracaj odo mňa svoju tvár, Pane! Lepšie je pre mňa zomrieť, ako skusovať takú veľkú tieseň vo svojom živote a počúvať také potupné výčitky.\"",
        "7": "V ten istý deň aj Sára, dcéra Raguela, čo býval v médskom meste Ekbatany, počula od jednej slúžky svojho otca potupné výčitky.",
        "8": "Bola totiž vydatá za siedmich mužov a zloduch Asmodej ich zabil prv, než k nej vošli ako k manželke. Slúžka jej povedala: \"Ty hrdúsiš svojich mužov! Vydala si sa už za siedmich mužov a ani s jedným si neokúsila šťastie.",
        "9": "Prečo s nami tak tvrdo zaobchádzaš? Preto, že ti zomreli mužovia? Choď za nimi! Nech už nikdy nevidíme z teba ani syna ani dcéru!\"",
        "10": "V ten deň Sára veľmi zosmutnela a plakala. Vyšla do hornej izby svojho otca a chcela sa obesiť. No potom sa zamyslela a povedala si: \"To by potupovali môjho otca a hovorili by: \"Mal si jedinú milovanú dcéru, a ona sa ti z nešťastia obesila.\" A tak by som zarmútila svojho starého otca a priviedla by som ho do hrobu. Lepšie bude, ak sa neobesím, ale budem úpenlivo prosiť Pána, aby som zomrela a nemusela už počúvať hanebné výčitky v tomto živote.\"",
        "11": "V tej chvíli vystrela ruky k obloku a modlila sa: \"Zvelebený si, Pane, milosrdný Bože, a zvelebené je tvoje sväté a vznešené meno naveky. Nech ťa velebia všetky tvoje diela naveky.",
        "12": "A teraz, Pane, obraciam svoju tvár a svoje oči k tebe.",
        "13": "Rozkáž, aby som odišla z povrchu zeme a nemusela už počúvať hanebné výčitky.",
        "14": "Ty vieš, Pane, že som čistá od akejkoľvek nečistoty s mužom",
        "15": "a nepoškvrnila som svoje meno ani meno môjho otca v krajine zajatia. Som jediná dcéra svojho otca:\r\n On nemá syna, ktorý by zaujal jeho dedičstvo, a nemá ani brata ani blízkeho príbuzného, aby som sa mohla stať jeho manželkou. Už mi zomrelo sedem mužov: načo mám ešte žiť?! Ale ak nechceš, aby som zomrela, zhliadni na mňa, Pane, a zmiluj sa nado mnou, aby som už viac nemusela počúvať potupné výčitky.\"",
        "16": "V tej istej chvíli bola vypočutá modlitba obidvoch pred Božou velebou",
        "17": "a bol poslaný Rafael uzdraviť obidvoch: Tóbimu odstrániť beľmo z očí, aby očami videl Božie svetlo, a Raguelovu dcéru Sáru dať Tóbiho synovi Tobiášovi za manželku a oslobodiť ju od zloducha Asmodeja. Veď podľa práva patrila Tobiášovi, a nie tým všetkým, čo si ju chceli vziať. V tú istú chvíľu sa Tóbi vrátil z nádvoria do svojho domu a Raguelova dcéra Sára zostúpila z hornej izby."
    },
    "4": {
        "1": "V ten deň si Tóbi spomenul na peniaze, ktoré uložil u Gabaela v médskom Rages.",
        "2": "A povedal si v duchu: \"Žiadal som si smrť! Mal by som teda zavolať svojho syna Tobiáša a povedať mu o tých peniazoch prv, ako zomriem!\"",
        "3": "I zavolal svojho syna Tobiáša, ten prišiel k nemu a on mu povedal: \"Syn môj, keď zomriem, dôstojne ma pochovaj! Cti si svoju matku a neopúšťaj ju po všetky dni jej života! Rob, čo sa jej páči, a ničím nezarmucuj jej ducha!",
        "4": "Pamätaj, syn môj, na to, že podstúpila veľa nebezpečenstiev pre teba, keď si bol v jej lone! Keď zomrie, pochovaj ju v jednom hrobe vedľa mňa!",
        "5": "Po všetky dni svojho života pamätaj, syn môj, na Pána a neopováž sa zhrešiť a prestúpiť jeho príkazy! Konaj dobro po všetky dni svojho života a nechoď po cestách neprávosti!",
        "6": "Ak sa budeš usilovať o pravdu, budeš mať úspech vo svojich dielach ako všetci, čo konajú spravodlivosť.",
        "7": "Svoj majetok používaj, syn môj, na skutky milosrdenstva! Nikdy neodvracaj svoju tvár od chudobného, aby sa neodvrátila Božia tvár od teba!",
        "8": "Konaj skutky milosrdenstva, syn môj, podľa toho, koľko máš! Ak máš veľa, dávaj z toho viac; ak máš málo, neboj sa konať dobro aj z mála!",
        "9": "Tak si pripravíš dobrý poklad na deň núdze.",
        "10": "Veď milosrdenstvo oslobodzuje od smrti a chráni pred cestou do temnôt.",
        "11": "Ten, kto koná skutky milosrdenstva, prináša Najvyššiemu dar, ktorý sa mu ľúbi.",
        "12": "Chráň sa, syn môj, každého smilstva. A najmä manželku si vezmi z potomstva svojich otcov. Neber si cudzinku, ktorá nie je z kmeňa tvojho otca, lebo sme synmi prorokov. Noe, Abrahám, Izák a Jakub sú naši prví praotcovia. Pamätaj, syn môj, že oni všetci si",
        "13": "Preto, syn môj, miluj svojich bratov a nevyvyšuj sa v srdci nad bratmi, synmi a dcérami svojho ľudu, a z nich si vezmi ženu. Pýcha je prameňom skazy a veľkého nepokoja. V záhaľčivosti je zas veľká chudoba a bieda, lebo záhaľka je matka hladu.",
        "14": "Nech neostane u teba mzda nijakého človeka, ktorý bude u teba pracovať, ale daj mu hneď výplatu. Ak budeš takto slúžiť Bohu, dostaneš aj ty odmenu. Daj pozor, syn môj, na to, čo robíš, a svojím správaním ukáž, že si dobre vychovaný.",
        "15": "Čo sa nepáči tebe, nerob ani ty inému! Nepi víno až po opilosť a nech ťa nesprevádza opilstvo na tvojej ceste.",
        "16": "O svoj chlieb sa podeľ s hladným a o svoj odev s nahým! Z toho, čoho máš dosť, rob dobro a tvoje oko nech nie je skúpe, keď konáš dobro.",
        "17": "Rozdávaj štedro svoj chlieb a lej svoje víno pri pohrebe spravodlivých, ale nedávaj ich hriešnikom!",
        "18": "Hľadaj radu u každého múdreho človeka a nepohrdni nijakou užitočnou radou!",
        "19": "V každom čase dobroreč Pánovi, svojmu Bohu, a pros ho, aby ti bol vodcom na cestách, aby sa ti vydarili všetky činy a zámery. Lebo ani jeden národ nemá v moci svoj zámer, ale všetko dobré im dáva sám Pán. Veď koho chce, toho Pári pozdvihne, a koho chce, toho poníži až na dno podsvetia. Pamätaj teda, syn môj, na tieto príkazy a nedovoľ, aby sa ti vytratili zo srdca.",
        "20": "A teraz, syn môj, chcem ti niečo povedať: Uložil som u Gabriho syn Gabaela v médskom Rages desať talentov striebra.",
        "21": "Neboj sa, syn môj, že sme schudobneli. Budeš mať veľké bohatstvo, ak sa budeš báť len Boha a chrániť sa akéhokoľvek hriechu a robiť dobre pred Pánom, svojím Bohom.\""
    },
    "5": {
        "1": "Tu Tobiáš odpovedal svojmu otcovi Tóbimu: \"Budem robiť všetko, čo si mi rozkázal, otče.",
        "2": "Ale ako dostanem tie peniaze od Gabaela? Ani on mňa nepozná, ani ja nepoznám jeho. Aký znak mu ukážem, aby ma poznal, uveril mi a dal mi tie peniaze? Ale ani cestu do Médska nepoznám, aby som ta zašiel.\"",
        "3": "Tóbi odpovedal svojmu synovi Tobiášovi: \"Dal mi potvrdenku s vlastnoručným podpisom a ja som mu dal svoj. Rozdelili sme ju na dve časti a každý z nás si vzal jednu časť. Uložil som ju pri peniazoch. Už je to dvadsať rokov, čo som u neho uložil tie peniaze. Teraz si syn môj, nájdi spoľahlivého človeka, ktorý by šiel s tebou! Zaplatíme mu za celý čas, kým sa nevrátiš Choď teda ku Gabaelovi a vyzdvihni uňho tie peniaze!\"",
        "4": "Tobiáš išiel hľadať človeka, ktorý by šiel s ním do Médska a ktorý by poznal cestu. Tu videl pred sebou stáť anjela Rafaela, ale ani netušil, že je to Boží anjel.",
        "5": "A povedal mu: \"Odkiaľ si, mladý muž?\" On mu povedal: \"Som z tvojich bratov, synov Izraela, a prišiel som sem hľadať prácu.\" Tobiáš pokračoval: \"Poznáš cestu, čo vedie do Médska?\"",
        "6": "On odpovedal: \"Áno, bol som tam niekoľko ráz a dobre poznám všetky cesty. Často som chodil do Médska a dostal som prístrešie u nášho brata Gabaela, ktorý býva v médskom Rages. Z Ekbatán do Rages je to celkom dva dni cesty. Rages je totiž v horách a Ekbatany sú na rovine.\"",
        "7": "Tobiáš mu povedal: \"Počkaj ma, mladý muž, idem to oznámiť svojmu otcovi. Potrebujem totiž, aby si šiel so mnou; dám ti tvoju mzdu.\"",
        "8": "On mu odvetil: \"Počkám ťa, len sa nebav.\"",
        "9": "Tobiáš šiel a oznámil svojmu otcovi Tóbimu: \"Našiel som človeka z našich bratov, zo synov Izraela.\" On mu povedal: \"Zavolaj mi toho človeka, aby som zistil, z akého rodu pochádza, z akého je kmeňa a či je spoľahlivý, aby šiel s tebou, syn môj.\"",
        "10": "Tobiáš vyšiel von a zavolal ho: \"Mladý muž, môj otec ťa volá.\" Vošiel k nemu a Tóbi ho prvý pozdravil. On mu vravel: \"Želám ti veľa radostí.\" Tóbi mu odpovedal: \"Akúže môžem mať ešte radosť?! Som slepý človek a nevidím nebeské svetlo. Žijem v temnotách ako zomrelí, ktorí už nikdy svetlo neuzrú. Zaživa som medzi mŕtvymi. Počujem hlas ľudí, ale ich nevidím.\" Rafael mu povedal: \"Neboj sa, čoskoro ťa Boh uzdraví! Neboj sa!\" Tóbi mu povedal: \"Môj syn Tobiáš chce ísť do Médska. Nemohol by si ísť s ním a viesť ho? Dám ti, čo si zaslúžiš, brat môj.\" On mu vravel: \"Budem môcť ísť s ním; poznám všetky cesty. Často som chodil do Médska. Poprechodil som všetky jeho roviny a hory a poznám všetky cesty doň.\"",
        "11": "Opýtal sa ho: \"Brat môj, z akého rodu si a z ktorého kmeňa? Povedz mi to, brat môj.\"",
        "12": "On odvetil: \"Načo ti treba vedieť kmeň?\" I povedal mu: \"Chcem vedieť pravdivo, čí syn si a aké je tvoje meno.\"",
        "13": "On vravel: \"Ja som Azariáš, syn veľkého Ananiáša z tvojich bratov.\"",
        "14": "Tóbi mu povedal: \"Vitaj a buď zdravý, brat môj! Ale nehnevaj sa, brat, že som chcel poznať tvoj pravý rod. Ty si môj príbuzný a z dobrého, vynikajúceho rodu. Poznal som Ananiáša a Nátana, dvoch synov veľkého Semeliáša. Oni putovali so mnou do Jeruzalema a klaňali sa tam so mnou Pánovi a neodbočili z pravej cesty. Tvoji bratia sú dobrí ľudia; si z dobrého kmeňa. Buď vítaný!\"",
        "15": "A dodal: \"Ja ti dám za odmenu drachmu na deň a všetko, čo budeš potrebovať spolu s mojím synom. Choď teda s ním",
        "16": "a ešte ti pridám na mzde.\"",
        "17": "On mu povedal: \"Pôjdem s ním, neboj sa. Zdraví pôjdeme a zdraví sa vrátime k tebe, lebo cesta je bezpečná.\" On mu vravel: \"Buď požehnaný, brat môj.\" Potom sa obrátil na svojho syna a povedal mu: \"Priprav, syn môj, čo treba na cestu a choď s týmto svojím bratom. Boh, ktorý je na nebi, nech vás až ta chráni a nech vás v zdraví privedie späť ku mne. Jeho anjel nech vás sprevádza svojou ochranou, syn môj!\" Tobiáš sa šiel pripraviť a vybral sa na cestu. Pobozkal svojho otca a matku a Tóbi mu povedal: \"Choď v zdraví!\"",
        "18": "Vtedy sa matka pustila do plaču a hovorila Tóbimu: \"Prečo si pustil preč moje dieťa! Nie je on oporou našej staroby, on, čo vchádzal a vychádzal pred nami?",
        "19": "Načo sú nám peniaze?! Ony sú iba smeťami oproti nášmu synovi!",
        "20": "Zaobišli by sme sa s tým, čo nám dal Pán pre život.\"",
        "21": "On jej povedal: \"Nerob si starosti! Náš syn v zdraví odchádza a zdravý sa nám vráti. Tvoje oči ho uvidia v deň, keď sa k tebe vráti zdravý. Nerob si starosti, neboj sa o nich, sestra!",
        "22": "Pôjde s ním dobrý anjel, jeho cesta sa vydarí a vráti sa zdravý.\"",
        "23": "I prestala plakať."
    },
    "6": {
        "1": "Mladík odišiel a anjel s ním. Aj pes bežal s nimi a sprevádzal ich. Šli obaja spolu, keď ich zastihla prvá noc; utáborili sa pri rieke Tigris.",
        "2": "Keď si šiel mladík umyť nohy do rieky, vymrštila sa z vody veľká ryba a chcela mu odhryznúť nohu. Mladík vykríkol.",
        "3": "Ale anjel naň zavolal: \"Chyť ju a pevne drž!\" Mladík rybu uchopil a vytiahol ju na breh.",
        "4": "Anjel mu povedal: \"Vypitvi túto rybu a vezmi jej žlč, srdce a pečeň a schovaj si ich: ostatné vnútornosti vyhoď. Jej žlč, srdce a pečeň možno použiť ako liek.\"",
        "5": "Mladík rybu vypitval a žlč, srdce a pečeň si vzal. Časť ryby upiekol a zjedol druhú časť zasolil a odložil.",
        "6": "Potom šli obaja spoločne ďalej, kým sa nepriblížili k Médsku.",
        "7": "Vtedy sa mladík opýtal anjela: \"Brat Azariáš, aká liečivá sila je v rybom srdci a pečeni a v žlči?\"",
        "8": "Odpovedal mu: \"Keď rybie srdce a pečeň spáliš na dym pred mužom alebo ženou, ktorých trápi diabol alebo zlý duch, odíde od nich všetko trápenie a zbavia sa ho naveky.",
        "9": "Žlč je na potretie očí človeku, keď ich zatiahlo beľmo. Potom sa na beľmo dýchne a oči ozdravejú. -",
        "10": "Keď prišli do Médska a už sa blížili k Ekbatanám,",
        "11": "Rafael povedal mladíkovi: \"Brat Tobiáš!\" On odvetil: \"Prosím.\" On mu povedal: \"Túto noc musíme prenocovať u Raguela. Je to tvoj príbuzný a má dcéru, menom Sáru.",
        "12": "Okrem Sáry však nemá ani syna ani inú dcéru. Ty si zo všetkých mužov jeho najbližší príbuzný, aby si ju dostal za ženu. A máš právo, aby si dostal aj majetok jej otca ako dedičstvo. Je to veľmi múdre, statočné a dobré dievča a jej otec je šľachetný človek.\"",
        "13": "A dodal: \"Ty máš právo, aby si si ju vzal. Počúvaj ma teda, brat môj! Dnes večer budem hovoriť s otcom o dievčati, aby ti ho dal za nevestu. Keď sa vrátime z Rages, urobíme svadbu. Ja viem, že Raguel ti ju nemôže odoprieť a sľúbiť inému. Lebo keby ju dal",
        "14": "Vtedy Tobiáš namietol Rafaelovi: \"Brat Azariáš, počul som, že ju už dali siedmim mužom a tí zomreli v tú istú noc vo svojej svadobnej izbe, keď k nej vošli. A počul som o nich rozprávať, že ich zabil zlý duch.",
        "15": "Preto sa bojím, že ju miluje a jej neublíži, ale zabije každého, kto by sa k nej chcel priblížiť. Som jediným synom svojho otca: Bojím sa, aby som nezomrel a nevoviedol život môjho otca a mojej matky do hrobu v bolesti nado mnou. Oni nemajú iného syna, ktorý by ich pochoval.\"",
        "16": "Anjel mu povedal: \"Nepamätáš sa na príkazy svojho otca, ktorý ti nariadil, že si máš vziať manželku zo svojho príbuzenstva? Počúvaj ma teda, brat môj! Nerob si starosti z toho zlého ducha, ale vezmi si ju. Ja viem, že ju dostaneš dnes večer za ženu.",
        "17": "Keď potom vojdeš do svadobnej izby, vezmi časť pečene a srdce ryby a vlož to na žeravú pahrebu z kadidelnice. Zlý duch zacíti vôňu, čo z nej vystúpi, a ujde a už sa pri nej nikdy viac nezjaví.",
        "18": "A keď k nej pôjdeš, najprv obaja vstaňte a modlite sa. Proste nebeského Pána, aby ste dosiahli milosť a spásu. Neboj sa, lebo tebe bola určená od vekov. A ty ju uzdravíš, pôjde s tebou a verím, že budeš z nej mať synov a budú tí ako bratia. Nerob si starosti!\"",
        "19": "Keď Tobiáš počul Rafaelove slová, že Sára je jeho sestrou z príbuzenstva jeho otca, tak sa do nej zamiloval, že k nej prilipol celým srdcom."
    },
    "7": {
        "1": "Keď prišli do Ekbatán, povedal Tobiáš Rafaelovi: \"Brat Azariáš, zaveď ma rovno k nášmu bratovi Raguelovi.\" A on ho zaviedol do domu Raguela. Našli ho sedieť pri vrátach jeho dvora a pozdravili ho prví. On im povedal: \"Pekne vás zdravím, bratia, vitajte!\"",
        "2": "Svojej žene Edne povedal: \"Ako veľmi sa tento mladík podobá na môjho brata Tóbiho!\"",
        "3": "Edna sa ich spýtala: \"Odkiaľ ste, bratia?\" Odpovedali jej: \"My sme z Neftaliho synov, ktorí boli odvlečení do zajatia v Ninive.\"",
        "4": "Vravela im: \"Nepoznáte nášho brata Tóbiho?\" Riekli jej: \"Poznáme ho.\" Opýtala sa ich: \"Ako sa má?\"",
        "5": "Oni jej vraveli: \"Je zdravý a má sa dobre.\" A Tobiáš dodal: \"To je môj otec.\"",
        "6": "Tu Raguel vyskočil, pobozkal ho a začal plakať. Potom povedal: \"Buď požehnaný, syn môj! Si synom dobrého, vynikajúceho otca. Aké nešťastie, že taký spravodlivý a dobročinný muž oslepol!\" A s plačom sa hodil Tobiášovi, synovi svojho brata, okolo krku.",
        "7": "Aj jeho žena Edna nad ním plakala. A ich dcéra Sára sa dala tiež do plaču.",
        "8": "Potom Raguel zabil barana zo stáda a pripravil im bohaté pohostenie. -",
        "9": "Keď sa umyli a očistili a zasadli k stolu, povedal Tobiáš Rafaelovi: \"Brat Azariáš, povedz Raguelovi, aby mi dal moju sestru Sáru za manželku.\"",
        "10": "Raguel začul tieto slová a povedal mladíkovi: \"Jedz a pi a buď veselý dnes večer, lebo niet človeka, ktorý by mal právo vziať si moju dcéru Sáru okrem teba, brat môj. A ani ja ju nesmiem dať inému mužovi, len tebe, lebo ty si môj najbližší príbuzný. Musím ti však, syn môj, otvorene povedať celú pravdu:",
        "11": "Dal som ju už siedmim mužom z našich bratov a všetci zomreli v tú noc, keď k nej vošli. A teraz, syn môj, jedz a pi! Pán to už zariadi.\"",
        "12": "Tobiáš odvetil: \"Nebudem jesť ani piť, kým nevykonáš, o čo ťa žiadam.\" Raguel mu teda povedal: \"Dobre, urobím to! Dostaneš ju podľa nariadenia Mojžišovej knihy, lebo ti je aj z neba určené, že ju máš dostať. Vezmi si svoju sestru; odteraz ty si jej bratom a ona je tvojou sestrou. Dostávaš ju dnes a navždy. Nech vás túto noc chráni nebeský Pán, syn môj, a nech vám preukáže milosrdenstvo a daruje pokoj.\"",
        "13": "Raguel zavolal svoju dcéru Sáru. Keď prišla k nemu, chytil ju za ruku, odovzdal ju Tobiášovi a vyhlásil: \"Vezmi si ju! Podľa zákona a nariadenia zapísaného v Mojžišovej knihe ti ju dávam za manželku. Vezmi si ju a priveď ju v zdraví k svojmu otcovi. A nebeský Boh nech vás sprevádza v pokoji.\"",
        "14": "Zavolal jej matku, rozkázal priniesť listinu a napísal manželskú zmluvu, že mu ju dávajú za ženu podľa nariadenia Mojžišovho zákona. Potom začali jesť a piť.",
        "15": "Tu Raguel zavolal svoju ženu Ednu a povedal jej: \"Sestra, priprav inú izbu a zaveď ju tam.\"",
        "16": "Ona odišla, postlala, ako jej povedal, zaviedla ju tam a dala sa nad ňou do plaču. Potom si utrela slzy a povedala jej:",
        "17": "\"Maj dôveru, dcéra moja! Nebeský Pán nech premení tvoj žiaľ na radosť Len maj dôveru, dcéra moja!\" A vyšla von."
    },
    "8": {
        "1": "Keď prestali jesť a piť, rozhodli sa ísť spať. Mladíka odprevadili a zaviedli ho do spálne.",
        "2": "Vtedy si Tobiáš spomenul na Rafaelove slová, vybral z kapsy, ktorú mal so sebou, rybie srdce a pečeň a vložil to na žeravú pahrebu z kadidelnice.",
        "3": "Vôňa ryby odpudila zlého ducha, ktorý ušiel do končín Horného Egypta. Rafael sa hneď odobral za ním, dal ho tam do okov a vrátil sa.",
        "4": "Keď rodičia odišli a zavreli dvere izby, Tobiáš vstal z lôžka a povedal Sáre: \"Vstaň, sestra! Modlime sa a prosme nášho Pána, aby nám preukázal milosrdenstvo a spásu.\"",
        "5": "Ona vstala a začali sa modliť a prosiť Pána, aby im daroval spásu. Začali slovami: \"Zvelebený buď, Bože našich otcov, a nech je zvelebené tvoje meno po všetky veky vekov! Nech ti dobrorečia nebesia i všetko tvoje stvorenie po všetky veky!",
        "6": "Ty si stvoril Adama a utvoril si Evu, jeho ženu, aby mu pomáhala a podporovala ho. Z oboch vzišlo celé ľudské pokolenie. Ty si povedal: \"Nie je dobre človeku samému; urobme mu pomoc, ktorá mu búde podobná.\"",
        "7": "Teraz si neberiem túto moju sestru z chlipnosti, ale s čistým úmyslom. Zmiluj sa dobrotivo nado mnou i nad ňou, aby sme sa spoločne dožili staroby.\"",
        "8": "Nato obaja povedali: \"Amen, Amen!\"",
        "9": "A potom celú noc spali. Ale Raguel vstal, vzal so sebou sluhov a šli vykopať hrob.",
        "10": "Lebo si povedal: \"Ak by zomrel, aby sme neboli všetkým na posmech a na potupu.\"",
        "11": "Keď ho vykopali, vrátil sa Raguel domov, zavolal svoju ženu",
        "12": "a povedal jej: \"Pošli jednu zo slúžok, nech sa ide pozrieť, či žije. Ak je mŕtvy, pochováme ho, aby sa to nik nedozvedel.\"",
        "13": "Poslali teda slúžku, rozsvietili lampu a otvorili dvere: Ona vošla dnu a našla ich ležať a obidvoch spať.",
        "14": "Keď slúžka vyšla oznámila im, že žije a že sa nič zlého nestalo.",
        "15": "Tu zvelebovali nebeského Boha a hovorili: \"Zvelebený si, Bože, všetkým čistým zvelebovaním! Nech ťa zvelebujú všetci po všetky veky!",
        "16": "Zvelebený si za to, že si ma potešil a že sa nestalo, čoho som sa obával, ale urobil si s nami podľa svojho veľkého milosrdenstva.",
        "17": "Zvelebený si za to, že si sa zmiloval nad dvoma jedináčikmi. Preukáž im, Pane, milosť a spásu a doveď ich život do konca v radosti a v milosti.\"",
        "18": "Potom Raguel rozkázal svojim sluhom, aby zahrnuli jamu skôr než rozvidnie. -",
        "19": "Svojej manželke kázal, aby napiekla veľa chleba. Sám šiel do stáda, priviedol dve teliatka a štyri barany; rozkázal ich zabiť a začali pripravovať hostinu.",
        "20": "Potom zavolal Tobiáša a pod prísahou mu povedal: \"Za štrnásť dní odtiaľto nikam neodídeš, ale ostaneš tu, budeš jesť a piť so mnou a potešíš dušu mojej dcéry, ktorá zakúsila toľko príkorí.",
        "21": "Z toho, čo mám, si polovicu vezmi a vráť sa v zdraví k svojmu otcovi. I druhá polovica bude vaša, keď ja a moja žena zomrieme. Maj odvahu, syn môj! Ja - som tvoj otec a Edna tvoja matka; my sme tvoji rodičia ako i tejto tvojej sestry odteraz a navždy. Maj odvahu, syn môj!\""
    },
    "9": {
        "1": "Potom Tobiáš zavolal Rafaela a povedal mu:",
        "2": "\"Brat Azariáš, vezmi si štyroch sluhov a dve ťavy a vyprav sa do Rages. Choď ku Gabaelovi, odovzdaj mu potvrdenku, prevezmi peniaze a priveď ho so sebou na svadbu.",
        "3": "Veď vieš, že otec počíta dni a ak budem čo len jeden deň meškať, veľmi ho zarmútim.",
        "4": "A vidíš, ako ma Raguel zaprisahal a jeho prísahu nemôžem porušiť.\"",
        "5": "Rafael, štyria sluhovia a dve ťavy odišli do médskeho Rages a dostali prístrešie u Gabaela. Rafael mu odovzdal jeho potvrdenku a povedal mu, že si Tóbiho syn Tobiáš vzal Raguelovu dcéru za manželku a že ho pozýva na svadbu. Gabael priniesol zapečatené mešce a odpočítal ich. Potom ich naložili na ťavy.",
        "6": "Zavčas rána spoločne vyrazili a šli na svadbu. Keď prišli do Raguelovho domu, našli Tobiáša sedieť za stolom. On vyskočil a pozdravil Gabaela, ktorý ho s plačom požehnal a hovoril: \"Vynikajúci syn vynikajúceho, spravodlivého a dobročinného muža! Nech Pán"
    },
    "10": {
        "1": "Tóbi každý deň počítal dni, ktoré Tobiáš potreboval na cestu ta a späť. A keď tie dni uplynuli a jeho syn neprichádzal,",
        "2": "myslel si: \"Azda ho tam zdržali? Alebo Gabael zomrel a Tobiášovi nemá kto dať peniaze?\"",
        "3": "A začal sa zarmucovať.",
        "4": "Jeho žena Anna hovorila: \"Môj syn zahynul a už nie je medzi živými! Preto neprichádza.\" Začala nariekať a žalostiť za svojím synom:",
        "5": "\"Beda mi, dieťa moje, svetlo mojich očí, že som ti dovolila odísť!\"",
        "6": "Tóbi jej vravel: \"Buď ticho a nerob si starosti, sestra, náš syn sa má dobre. Zaiste ich tam zdržali. Veď človek, čo s ním išiel, je spoľahlivý a je z našich bratov. Nezarmucuj sa pre neho, sestra, čoskoro sa vráti.\"",
        "7": "Ona mu však vravela: \"Nechaj ma a neklam ma! Moje dieťa zahynulo.\" A hneď vybehla pozrieť na cestu, ktorou odišiel jej syn. Tak to robila každý deň a nedala sa nikým presvedčiť. Keď zapadlo slnko, vracala sa dnu, žialila celú noc a nespala. -",
        "8": "Keď uplynulo štrnásť dní svadby, ktoré si Raguel prísahou vyrútil pre svoju dcéru, Tobiáš šiel za ním a povedal: \"Prepusť ma. Lebo viem, že môj otec a moja matka sa vzdali každej nádeje, že ma ešte niekedy uvidia. Preto ťa, otče, prosím, aby si ma prepustil a vrátim sa k svojmu otcovi. Veď som ti už vysvetlil, v akom rozpoložení som ho zanechal.\"",
        "9": "Raguel povedal Tobiášovi: \"Ostaň, syn môj, ostaň u mňa! Ja pošlem poslov k tvojmu otcovi Tóbimu a oznámia mu, čo je s tebou.\" Ale on povedal: \"V nijakom prípade. Prosím ťa, nechaj ma vrátiť sa k môjmu otcovi.\"",
        "10": "Tu Raguel vstal, odovzdal Tobiášovi jeho ženu Sáru a polovicu svojho majetku: sluhov a slúžky, ovce a dobytok, osly a ťavy, i odevy, peniaze a nádoby.",
        "11": "Tak ich prepustil a keď sa s ním lúčil, povedal: \"Buď zdravý, syn môj, a šťastnú cestu. Nebeský Pán nech ochraňuje teba a tvoju manželku Sáru a nech uvidím vaše deti prv, ako umriem.\"",
        "12": "Potom pobozkal svoju dcéru Sáru a povedal jej: \"Dcéra moja, cti si svojho svokra a svoju svokru, lebo oni sú odteraz tvojimi rodičmi tak, ako tí, čo ťa zrodili. Choď v pokoji, dieťa moje! Nech počúvam o tebe dobré správy, kým žijem.\" I rozlúčil sa s nimi",
        "13": "Edna povedala Tobiášovi: \"Syn môj a brat milovaný, nech ťa Pán šťastne privedie domov, aby som videla tvoje deti a deti mojej dcéry Sáry prv, ako umriem, aby som sa tak potešila pred Pánom. Ja ti dávam svoju dcéru do opatery. Nezarmúť ju ani jeden deň po",
        "14": "Tobiáš odchádzal od Raguela s radosťou a velebil Pána neba a zeme, kráľa všetkých, že riadil jeho cestu úspešne. A žehnal Raguelovi a jeho žene Edne: \"Kiež si vás ctím ako svojich rodičov po všetky dni vášho života!\""
    },
    "11": {
        "1": "Keď sa na spiatočnej ceste priblížili ku Kaserínu, ktorý je oproti Ninive, Rafael povedal:",
        "2": "\"Vieš v akom stave sme zanechali tvojho otca.",
        "3": "Poponáhľajme sa pred tvojou ženou a pripravme dom, kým prídu ostatní.",
        "4": "Vezmi so sebou aj žlč z ryby.\" A vyrazili obaja spoločne. Bežal s nimi aj pes.",
        "5": "Anna sedávala a vyzerala na cestu, ktorou odišiel jej syn.",
        "6": "A keď ho videla prichádzať, povedala jeho otcovi: \"Syn ti prichádza, aj ten muž, čo ho sprevádzal!\"",
        "7": "Rafael povedal Tobiášovi prv, ako prišiel k otcovi: \"Viem, že sa mu oči opäť otvoria.",
        "8": "Potri mu oči rybou žlčou! Liek zaberie a beľmo sa mu z očí odlúpne. Tvoj otec zasa nadobudne zrak a bude vidieť svetlo.\"",
        "9": "Anna mu bežala v ústrety, hodila sa svojmu synovi okolo krku a povedala mu: \"Že ťa zas vidím, syn môj! Teraz už môžem zomrieť.\" A plakala.",
        "10": "Aj Tóbi vstal a hoci sa potkýnal, vyšiel pred vráta dvora. Tobiáš pribehol k nemu",
        "11": "s rybou žlčou v ruke, dýchol mu do očí, podoprel ho a povedal: \"Neboj sa, otče!\" Potrel mu liekom oči a nechal ho pôsobiť.",
        "12": "Potom oboma rukami odlúpol beľmo z kútikov jeho očí.",
        "13": "Tóbi sa mu hodil okolo krku, plakal a hovoril: \"Zasa ťa vidím, syn môj, svetlo mojich očí!\"",
        "14": "A pokračoval: \"Nech je zvelebený Boh! Nech je zvelebené jeho veľké meno! Nech sú zvelebení všetci jeho svätí anjeli!",
        "15": "Lebo on ma udrel, ale potom sa nado mnou zmiloval. A teraz vidím svojho syna Tobiáša!\" Tobiáš vošiel s radosťou do domu a z celého srdca velebil Boha. Potom oznámil svojmu otcovi, že sa jeho cesta vydarila a priniesol peniaze. Aj to, ako si vzal Raguelovu dcéru Sáru za manželku a že prichádza aj ona a už je celkom blízko pri ninivskej bráne.",
        "16": "Vtedy Tóbi vyšiel svojej neveste k ninivskej bráne naproti a radoval sa a velebil Boha. Keď ho obyvatelia Ninive videli prichádzať, ako kráča vo svojej plnej sile a nik ho nevedie za ruku, veľmi sa divili. A Tóbi vyznával pred nimi, že sa Boh nad ním zľutoval a otvoril mu oči.",
        "17": "Potom sa Tóbi priblížil k Sáre, manželke svojho syna Tobiáša, a požehnal ju: \"Vítam ťa dcéra moja! Nech je zvelebený tvoj Boh, ktorý ťa priviedol k nám, dcéra! Nech je požehnaný tvoj otec a nech je požehnaný môj syn Tobiáš a buď požehnaná aj ty, dcéra moja! Vojdi do svojho domu v zdraví, s požehnaním a s radosťou. Vojdi, dcéra moja!\"",
        "18": "V ten deň naplnila radosť všetkých židov, čo bývali v Ninive.",
        "19": "K Tobiášovi prišli aj Achikar a Nadab, jeho bratanci, a blahoželali mu.",
        "20": "A sedem dní slávili Tobiášovu svadbu s radosťou."
    },
    "12": {
        "1": "Keď sa svadba skončila, Tóbi zavolal svojho syna Tobiáša a pripomenul mu: \"Nezabudni dať odmenu človekovi, čo šiel s tebou, a niečo aj pridať k dohodnutej sume.\"",
        "2": "On mu odpovedal: \"Akú odmenu mu mám dať, otče? Nebudem mať škodu ani keď mu dám polovicu z toho, čo so mnou doniesol.",
        "3": "Priviedol ma zdravého, moju manželku uzdravil, vyzdvihol namiesto mňa peniaze a nakoniec i teba uzdravil! Akúže mu za to môžem dať odmenu?!\"",
        "4": "Tóbi mu povedal: \"Zaslúži si, syn môj, aby dostal polovicu zo všetkého, čo s tebou priniesol.\"",
        "5": "I zavolal ho a povedal: \"Vezmi si za odmenu polovicu zo všetkého, čo si priniesol so sebou, a choď v pokoj !\"",
        "6": "Vtedy Rafael vzal obidvoch nabok a povedal im: \"Dobrorečte Bohu a zvelebujte ho pred všetkým, čo žije, za dobrá, ktoré vám preukázal; velebte a ospevujte jeho meno. Ako je správne, ohlasujte Božie diela všetkým ľuďom a nezabúdajte mu vzdávať vďaky.",
        "7": "Kráľovo tajomstvo je dobre ukrývať, ale Božie skutky treba zjavovať a oslavovať. Robte, čo je dobré, a nestihne vás nijaké zlo.",
        "8": "Dobrá je modlitba s pôstom a milosrdenstvo so spravodlivosťou. Lepšie je mať málo, ale spravodlivo, ako veľa, a zločinne. Lepšie je konať skutky milosrdenstva ako kopiť zlaté poklady.",
        "9": "Milosrdenstvo vyslobodzuje zo smrti a očisťuje od každého hriechu. Tí, čo preukazujú milosrdenstvo, budú sa tešiť z dlhého života.",
        "10": "Ale tí, čo páchajú hriech a neprávosť, sú nepriateľmi vlastného života.",
        "11": "Poviem vám teda pravdu a nezamlčím nič pred vami. Už som vám prezradil: Kráľovo tajomstvo je dobre ukrývať, ale Božie skutky treba zjavovať.",
        "12": "Vedzte teda: Keď si sa modlil ty a Sára, ja som prednášal spomienku vašej modlitby pred Pánovu slávu. A takisto, keď si pochovával mŕtvych.",
        "13": "A keď si neváhal vstať a zanechať jedlo a šiel si pochovať mŕtveho, bol som poslaný k tebe skúšať ťa.",
        "14": "A Boh ma opäť poslal, aby som uzdravil teba i tvoju nevestu Sáru.",
        "15": "Ja som Rafael, jeden zo siedmich anjelov, čo sú vždy pripravení predstúpiť pred Pánovu velebu.\"",
        "16": "Tu sa obaja preľakli, padli na tvár a zmocnila sa ich hrôza.",
        "17": "Anjel im však povedal: \"Nebojte sa! Pokoj vám! Zvelebujte Boha po všetky veky!",
        "18": "Keď som bol s vami, to nebolo z mojej priazne, ale z Božej vôle. Jeho zvelebujte po všetky dni, oslavujte ho!",
        "19": "Aj keď ste ma videli jesť, nič som nejedol; čo ste videli, bolo iba zdanie.",
        "20": "A teraz velebte Pána na zemi a ďakujte Bohu. Ja vystupujem k tomu, ktorý ma poslal. A vy toto všetko, čo sa vám prihodilo, napíšte.\" Potom sa vzniesol hore.",
        "21": "Keď vstali, už ho nemohli vidieť.",
        "22": "Zvelebovali a oslavovali Boha a vzdávali mu vďaky za všetky jeho veľké činy, že sa im zjavil Boží anjel."
    },
    "13": {
        "1": "Tóbi napísal tento chválospev a povedal:",
        "2": "\"Nech je zvelebený Boh, ktorý žije naveky a jeho kráľovstvo trvá po všetky veky. On trestá aj sa zmilúva, on zvrhuje až na dno podsvetia aj vyvádza z veľkej záhuby; a niet ničoho, čo by sa mohlo vymknúť z jeho ruky.",
        "3": "Oslavujte ho, synovia Izraela, pred všetkými národmi, lebo on vás medzi ne roztrúsil",
        "4": "a tam vám ukázal svoju vznešenosť. Velebte ho pred všetkým, čo žije, lebo on je náš Pán, náš Boh! On je náš Otec, náš Boh po všetky veky.",
        "5": "Bude vás trestať za vaše zločiny, ale zmiluje sa nad vami všetkými. Zhromaždí vás zo všetkých národov, uprostred ktorých ste boli rozptýlení.",
        "6": "Keď sa k nemu obrátite celým svojím srdcom a celou svojou dušou a budete sa držať jeho pravdy, vtedy sa obráti k vám a už neskryje pred vami svoju tvár.",
        "7": "Nuž, pozrite, čo s vami urobil, a oslavujte ho z plného hrdla. Velebte Pána spravodlivosti a chváľte Kráľa vekov.",
        "8": "Ja ho oslavujem v krajine môjho vyhnanstva a ohlasujem jeho silu a vznešenosť hriešnemu národu. Obráťte sa, hriešnici, a konajte pred ním spravodlivosť. Možno si vás obľúbi a preukáže vám milosrdenstvo.",
        "9": "Ja chválim môjho Boha a oslavujem nebeského Kráľa a vždy budem jasať nad jeho veľkosťou.",
        "10": "Nech všetci o ňom hovoria a vzdávajú mu chválu v Jeruzaleme! Jeruzalem, sväté mesto, Boh ťa potrestal za skutky tvojich synov, ale opäť sa zmiluje nad synmi spravodlivých.",
        "11": "Vzdávaj náležitú chválu Pánovi a dobroreč Kráľovi vekov. Opäť bude vybudovaný jeho stánok v tebe s radosťou,",
        "12": "aby v tebe rozveselil všetkých zajatcov a miloval v tebe úbohých po všetky veky vekov.",
        "13": "Jasné svetlo zažiari vo všetkých končinách zeme. Prídu k tebe mnohé národy z ďaleka, obyvatelia zo samého kraja zeme prídu k tebe, k príbytku tvojho svätého mena, a v rukách budú mať dary pre Kráľa nebies. Nespočetné pokolenia sa v tebe budú radovať a meno vyvoleného mesta bude trvať na veky vekov.",
        "14": "Prekliati nech sú všetci, čo ťa urážajú. Prekliati budú všetci, čo ťa ničia a rúcajú tvoje hradby, i všetci, čo boria tvoje veže a podpaľujú tvoje príbytky. Ale blahoslavení budú naveky tí, čo sa ťa boja.",
        "15": "Nuž, raduj sa a plesaj nad synmi spravodlivých, lebo sa všetci zhromaždia a dobrorečiť budú večnému Pánovi. Blažení sú, čo ťa milujú, blažení tí, čo sa tešia z tvojho pokoja!",
        "16": "Blažení všetci, ktorí sa zarmucujú nad tebou, nad všetkým, čo ťa zastihlo, lebo sa budú v tebe radovať a uvidia všetku tvoju radosť až naveky. Dobroreč, duša moja, Pánovi, veľkému Kráľovi,",
        "17": "lebo bude postavený Jeruzalem a v tomto meste Boží dom po všetky veky. Šťastný budem, ak ostane niekto z môjho rodu a uvidí tvoju slávu a bude velebiť nebeského Kráľa! Brány Jeruzalema budú postavené zo zafíru a smaragdu a všetky tvoje múry z drahých kameňov. Veže Jeruzalema budú postavené zo zlata a jeho hradby z rýdzeho zlata. Ulice Jeruzalema budú vydláždené karbunkulom a kameňom ofírskym.",
        "18": "Brány Jeruzalema sa budú ozývať radostnými piesňami a vo všetkých jeho domoch budú volať: \"Aleluja. Nech je zvelebený Boh Izraela! A požehnaní tí, čo budú velebiť jeho sväté meno naveky a navždy!\""
    },
    "14": {
        "1": "Tu končia slová Tóbiho chválospevu. Zomrel v pokoji stodvanástich rokov a pochovali ho s poctami v Ninive.",
        "2": "Šesťdesiatdva rokov mal, keď stratil zrak. A keď ho opäť nadobudol, žil v hojnosti a konal skutky milosrdenstva. A neprestával zvelebovať Boha a oslavovať Božiu veľkosť.",
        "3": "Keď zomieral, zavolal svojho syna Tobiáša a prikázal mu: \"Syn môj, vezmi svojich synov",
        "4": "a choď do Médska, lebo ja verím Božiemu výroku, ktorý vyslovil Nahum nad Ninive. To všetko sa stane a príde na Asýrsko a na Ninive tak, ako hovorili proroci Izraela, ktorých poslal Boh. Nič nebude zrušené z ich výrokov, všetko sa splní na svoj čas. V Médsku bude väčšia istota ako v Asýrsku a ako v Babylone. Ja to viem a verím, že všetko, čo povedal Boh, sa splní a uskutoční a nevypadne ani slovíčko z proroctiev. Všetkých našich bratov, čo ešte bývajú v izraelskej krajine, rozptýlia a odvedú ďaleko z ich požehnanej zeme. Celá izraelská krajina bude pustá, aj Samária a Jeruzalem budú pusté, a Boží dom bude v žalostnom stave: vypália ho a istý čas bude spustnutý.",
        "5": "Ale Boh sa opäť zmiluje nad nimi a vráti ich do izraelskej krajiny. Zasa vybudujú Boží dom, i keď nie ako ten prvý, kým sa nenaplní určený čas. Potom sa vrátia zo svojho zajatia všetci, postavia nádherný Jeruzalem, a v ňom postavia Boží dom, ako o ňom hovorili proroci Izraela.",
        "6": "Všetky národy na celej zemi sa obrátia a budú sa úprimne báť Boha. Všetci zanechajú svoje modly, ktoré ich zvádzali do bludov, a dobrorečiť budú večnému Bohu v spravodlivosti.",
        "7": "Všetci synovia Izraela, ktorí sa v tých dňoch vyslobodia a úprimne si spomenú na Boha, zhromaždia sa a prídu do Jeruzalema. Naveky a v bezpečí budú bývať v Abrahámovej krajine a dostanú ju do vlastníctva. Radovať sa budú tí, čo milujú Boha úprimne, tí však, čo páchajú neprávosť a hriech, zmiznú z povrchu zeme.",
        "8": "A teraz vám, deti, nariaďujem: Slúžte Bohu úprimne a robte, čo sa mu páči. Aj svoje deti učte, aby žili spravodlivo a preukazovali milosrdenstvo, aby pamätali na Boha a zvelebovali jeho meno úprimne a z celej svojej sily v každom čase.",
        "9": "Ty však, syn môj, odíď z Ninive a nezostávaj tu!",
        "10": "Odo dňa, keď pochováš svoju matku vedľa mňa, neostávaj na jeho území. Lebo vidím, že je v ňom veľa neprávosti a že sa v ňom pácha veľa podvodov a nik sa za to nehanbí. Pozri, syn môj, čo urobil Nadab Achikarovi, ktorý ho vychoval. Nepriviedol ho zaživa pod zem? Ale Boh obrátil potupu do tváre vinníka: Achikar sa vrátil na svetlo a Nadab vošiel do večnej tmy, lebo sa pokúšal Achikara zabiť. Keďže Achikar preukazoval milosrdenstvo, unikol z osídla smrti, ktoré mu nastavil Nadab, a Nadab padol do osídla smrti, ktoré ho zahubilo.",
        "11": "Vidíte teda, deti moje, aký účinok má milosrdenstvo a kam vedie neprávosť: že ona zabíja. A už ma moja duša opúšťa...\" Položili ho na lôžko, zomrel a pochovali ho s poctami.",
        "12": "Keď zomrela aj matka, Tobiáš ju pochoval vedľa otca. Potom odišiel on aj jeho žena do Médska a býval so svojím tesťom Raguelom v Ekbatanách.",
        "13": "V starobe sa s úctou staral o nich a pochoval ich v médskych Ekbatanách a stal sa dedičom Raguelovho majetku tak, ako aj svojho otca Tóbiho.",
        "14": "Zomrel vážený vo veku stosedemnásť rokov.",
        "15": "Ale prv, ako zomrel, počul o skaze Ninive a videl jeho obyvateľov odvlečených do Médska, keď ich zajal médsky kráľ Kyaxares, a velebil Boha za všetko, čo urobil obyvateľom Ninive a Asýrska. Prv ako zomrel, mohol sa teda radovať nad Ninive, a zveleboval Pána, Boha, po všetky veky vekov."
    }
}