{
    "1": {
        "1": "Reči Jeremiáša, syna Helkiášovho, spomedzi kňazov, ktorí boli v Anatote, v Benjamínovej krajine.",
        "2": "Pán hovoril k nemu v dňoch júdskeho kráľa Joziáša, syna Amonovho, v trinástom roku jeho panovania,",
        "3": "aj v dňoch júdskeho kráľa Joakima, syna Joziášovho, až do konca jedenásteho roku júdskeho kráľa Sedekiáša, syna Joziášovho, až po presídlenie Jeruzalema v piatom mesiaci. -",
        "4": "Pán prehovoril ku mne takto:",
        "5": "\"Skôr, než som ťa utvoril v matkinom živote, poznal som ťa, skôr, než si vyšiel z lona, zasvätil som ťa, za proroka pre pohanov som ťa ustanovil.\"",
        "6": "I povedal som: \"Ach, Pane, veď neviem hovoriť, mladučký som.\"",
        "7": "Ale Pán mi riekol: \"Nehovor: \"Mladučký som,\" lebo pôjdeš všade, kde ťa pošlem, a povieš všetko, čo ti prikážem.",
        "8": "Neboj sa ich, veď ja som s tebou, aby som ťa vyslobodil! - hovorí Pán.",
        "9": "Vtedy vystrel Pán ruku a dotkol sa mi úst. A Pán mi riekol: \"Hľa, vložil som svoje slová do tvojich úst!",
        "10": "Pozri, postavil som ťa dnes -",
        "11": "Pán sa ma pýtal toto; \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Vidím prút mandľovníka.\"",
        "12": "A Pán mi povedal: \"Dobre si videl, pretože budem bedliť na svoje slovo a splním ho.\" -",
        "13": "Pán sa ma pýtal po druhý raz toto: \"Čo vidíš?\" Odpovedal som: \"Vidím kypiaci hrniec a jeho ústie je od severu.",
        "14": "Nato mi Pán povedal: \"Od severu kypí nešťastie na všetkých obyvateľov krajiny.",
        "15": "Bo hľa, ja zavolám všetky kmene kráľovstiev severu - hovorí Pán. Prídu a každý postaví svoj trón pred vchodom do brán Jeruzalema proti všetkým jeho múrom vôkol a proti všetkým júdskym mestám.",
        "16": "I prerokujem s nimi svoj spor pre všetku ich zlobu, že ma opustili, že okiadzali cudzích bohov a klaňali sa dielu svojich rúk.\"",
        "17": "\"Ale ty si opáš bedrá, povstaň a rozpovedz im všetko, čo som ti prikázal! Nemaj pred nimi strach, aby som ťa nimi nenastrašil!",
        "18": "A ja, hľa, urobil som ťa dnes opevneným mestom, železným stĺpom a kovovým múrom proti celej krajine, proti kráľom Júdska a jeho kniežatám, proti jeho kňazom a ľudu krajiny.",
        "19": "Budú s tebou zápasiť, ale nepremôžu ťa, lebo s tebou som ja - hovorí Pán, aby som ťa vyslobodil.\""
    },
    "2": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Choď a volaj do uší Jeruzalema: Toto hovorí Pán: Spomínam na milotu tvojej mladosti, na lásku tvojich zásnub, keď si ma nasledoval na pustatine, v nezasiatej krajine.",
        "3": "Izrael bol svätým Pánovým, prvotinami jeho úrody, tí, čo z neho jedli, odtrpeli si to všetci, dopadlo na nich nešťastie\" - hovorí Pán.",
        "4": "Čujte slovo Pánovo, dom Jakubov a všetky rodiny Izraelovho domu!",
        "5": "Toto hovorí Pán: \"Akú neprávosť našli na mne vaši otcovia, že sa vzdialili odo mňa, išli za márnosťou a márnymi sa stali?",
        "6": "A nehovorili: \"Kdeže je Pán, ktorý nás vyviedol z egyptskej krajiny, ktorý nás vodil pustatinou, krajinou pustou a hrboľatou, krajinou suchou a temnou, krajinou, ktorou neprejde nikto a ani človiečik v nej nebýva?\"",
        "7": "A voviedol som vás do krajiny sadov, aby ste požívali jej plod a jej dobro. Vy ste však prišli a sprznili moju zem a moje dedičstvo ste spravili odporným:",
        "8": "Kňazi nevraveli: \"Kdeže je Pán?\" Tí, čo chápu Zákon, ma nepoznali a pastieri sa mi spreneverili, proroci veštili menom Bála a za bezmocnými bôžikmi chodili.",
        "9": "Preto sa ešte budem pravotiť s vami - hovorí Pán - i s vašimi detnými deťmi sa budem pravotiť.",
        "10": "Len choďte na ostrovy Kitejcov a pozrite, pošlite do Kedaru a uvážte dôkladne, pozrite, či sa stalo čosi také!",
        "11": "Ak si národ zmenil bohov - nuž to ani nie sú bohovia! Môj národ však zamenil svoju slávu za čosi bezvládne.",
        "12": "Zdeste sa nad tým, nebesá, zhrozte sa veľmi, preveľmi, hovorí Pán.",
        "13": "Veď dvoch ziel sa dopustil môj ľud: mňa opustili, prameň živých vôd, aby si vykopali popraskané cisterny, ktoré vodu udržať nemôžu.",
        "14": "Či je Izrael otrokom? Či je sluhom, narodeným v dome? Prečože sa stal korisťou?",
        "15": "Levy nad ním revali, pozdvihovali svoj hlas, jeho pôdu obrátili na púšť; mestá mu vyhoreli, nik nebýva v nich.",
        "16": "I synovia Nofu a Tafnesu ťa vypásli až po temä.",
        "17": "Či ti to nezapríčinil odpad od Pána, tvojho Boha, keď ťa viedol po ceste?",
        "18": "Teraz však, čo chceš na ceste do Egypta, aby si pil vody Nílu? A čo chceš na ceste do Asýrska, aby si pil vody Eufratu?",
        "19": "Tvoj zločin ťa stresce, skárajú ťa tvoje nevernosti. Nuž vedz a viď, aké je zlé a trpké, že si opustil Pána, svojho Boha, že si nemal bázeň predo mnou, hovorí Pán, Jahve zástupov.",
        "20": "Veď od pradávna si zlámal svoje jarmo, roztrhal si svoje putá a povedal si: \"Nebudem otročiť!\" A na každom vyvýšenom kopci a pod každým zeleným stromom si sa rozvaľoval v smilstve.",
        "21": "Ja som ťa však zasadil sťa vinič šľachtený, ako samé pravé semä. Ako si sa mi zmenil! Vinič spotvorený, cudzí!",
        "22": "I keby si sa obmyl sodíkom a lúhom by si plytval, škvrnou bude tvoj zločin predo mnou, hovorí Pán, Jahve.",
        "23": "Ako len vravíš: \"Nepošpinil som sa, za Bálom som sa nevláčil.\" Hľaď na svoju púť v údolí, poznaj, čo si urobil, ty, ľahká ťava, čo strečkuje po ceste,",
        "24": "oslica divá, naučená na púšť, čo v roztúženosti chmáta vzduch; ktože jej chlipnosť ukojí? Kto ju hľadá, neunaví sa, nájde ju v jej mesiaci.",
        "25": "Chráň si nohy pred nahotou a svoj gágor pred smädom! Lež povedala si: \"Darmo je! Nie! Veď milujem cudzincov a budem chodiť za nimi!\"",
        "26": "Ako sa hanbí prichytený zlodej, tak sa hanbí dom Izraelov, oni, ich králi a kniežatá, aj ich kňazi a proroci.",
        "27": "Drevu hovoria: \"Ty si môj otec\" a kameňu: \"Ty si ma zrodil.\" Ku mne si obrátili šiju, nie tvár, ak ich však stihne bieda, volajú: \"Povstaň a zachráň nás!\"",
        "28": "Nuž kde máš bohov, čo si si narobil? Nech vstanú, či ťa v biede zachránia? Veď koľko máš miest, toľko máš aj bohov, Júda!",
        "29": "Prečo sa pravotíte so mnou? Spreneverili ste sa mi všetci, hovorí Pán.",
        "30": "Nadarmo som bil vašich synov, neprijali výstrahu, váš meč hltal vašich prorokov ako pustošiaci lev.\"",
        "31": "Ste vy pokolenie! Pozorujte slovo Pánovo: \"Či som púšťou Izraelovi? Či krajinou temnôt? Prečo vravíš, ľud môj: \"Vzbúrili sme sa, viac nepôjdeme k tebe!\"?",
        "32": "Či panna zabudne na svoj skvost, nevesta na svoj opasok? Môj ľud však na mňa zabudol od nespočetných dní.",
        "33": "Ale si len upravuješ cestičky na vysliedenie lásky! Preto si aj na zločiny privykol svoje cesty.",
        "34": "Ešte i na lemoch ti objavili krv našich biednych, nevinných: nepristihol si ich pri vlámaní ale pri terebintách.",
        "35": "A hovoríš: \"Veď som nevinný, hej, jeho hnev sa odo mňa odvrátil.\" Hľa, tu som, posúdim ťa, pretože vravíš: \"Nezhrešil som.\"",
        "36": "Čože sa tak veľmi ponáhľaš zmeniť si cestu? Aj s Egyptom pohoríš ako si pohorel s Asýrskom.",
        "37": "Aj odtiaľ budeš vychádzať že budeš ruky držať nad hlavou, lebo Pán odvrhol tvoje opory, úspech s nimi mať nebudeš."
    },
    "3": {
        "1": "(Hovoria:) Keď muž prepustí ženu a ona odíde od neho a oddá sa inému mužovi, či sa ešte vráti k nej? Či nie je takáto žena celkom sprznená? Nuž ty si smilnil s mnohými priateľmi a máš sa vrátiť ku mne? - hovorí Pán.",
        "2": "Pozdvihni oči na hole a pozri, kde ťa poškvrnili! Vysedával si im na cestách ako Arab na pustatine. Tak si znesvätil zem smilstvami a svojimi zločinmi.",
        "3": "Preto prestala pŕška a nebolo neskorého dažďa. Lenže ty si mal čelo sťa neviestka, nehanbil si sa.",
        "4": "Všakže, teraz voláš ku mne: \"Otče, si mi priateľom z mladosti!",
        "5": "Či sa večne budeš mrzieť? -",
        "6": "Pán mi povedal v dňoch kráľa Joziáša: \"Videl si, čo robila odpadlica Izrael? Chodila na všetky vyššie vrchy a pod každý zelený strom a tam smilnila.",
        "7": "Myslel som si: Až toto všetko popácha, vráti sa ku mne, ale nevrátila sa. I videla to nevernica, jej sestra, Júda,",
        "8": "videla, že som odohnal odpadlicu, Izrael, práve preto, že cudzoložila, a dal som jej priepustný list, ale nevernica, Júda, jej sestra, sa nebála, lež išla a smilnila aj ona.",
        "9": "A svojím krikľavým smilstvom poškvrnila zem, cudzoložila s kameňom a drevom.",
        "10": "Hej, jej sestra nevernica sa ani napriek tomuto všetkému nevrátila ku mne z celého svojho srdca, ale iba zdanlivo, hovorí Pán.",
        "11": "Pán mi povedal: \"Spravodlivejšia je odpadlica Izrael než nevernica Júda.",
        "12": "Choďže, volaj tieto slová k severu a vrav: - Nebudem sa hnevať naveky.",
        "13": "Len uznaj svoj hriech, že si bola nevernou Pánovi, svojmu Bohu, že si blúdila po cestách za cudzincami pod každým stromom zeleným, ale na môj hlas si nepočúvala, hovorí Pán.",
        "14": "Vráťte sa, odbojní synovia - hovorí Pán, veď ja som vaším manželom! Nuž vezmem vás: jediného z mesta a dvoch z pokolenia a zavediem vás na Sion.",
        "15": "I dám vám pastierov podľa svojho srdca, budú vás vodiť dôvtipom a múdrosťou.",
        "16": "A keď sa rozmnožíte a budete plodní v krajine, v tých dňoch - hovorí Pán - nebudú viac hovoriť: \"Archa Pánovej zmluvy,\" ani im na myseľ nepríde, nebudú na ňu spomínať ani ľutovať, ani ju nezhotovia viac.",
        "17": "V tom čase sa Jeruzalem bude volať trónom Pánovým a zídu sa k nemu všetky národy, k Pánovmu menu do Jeruzalema; a už viac nepôjdu za hriešnou tvrdosťou svojho srdca.",
        "18": "V ten deň pôjde Júdov dom k domu Izraelovmu a prídu spolu zo severnej krajiny do krajiny, ktorú som dal vašim otcom.",
        "19": "Ja som však povedal: Akože ťa pripočítam k synom a dám tí rozkošnú krajinu, najskvostnejšie dedičstvo medzi národmi? A povedal som: Budeš ma volať: \"Otec môj\" a neodstúpiš odo mňa.",
        "20": "Ako sa spreneverí žena priateľovi, tak ste sa mi spreneverili, dom Izraelov,\" hovorí Pán.",
        "21": "Čuj! Na holiach počuť plač, nárek synov Izraela, lebo si pokrivili cesty, zabudli na Pána, svojho Boha.",
        "22": "\"Vráťte sa, odbojní synovia, vyliečim vašu spurnosť.\" \"Pozri, my prichádzame k tebe, veď ty si Pán, náš Boh!",
        "23": "Ozaj klamom sú kopce i lomoz vrchov. Len v Pánovi, našom Bohu, je spása Izraela.",
        "24": "A \"Hanba\" pohltila mozole našich otcov (od našej mladosti), ich ovce a dobytok, ich synov a dcéry.",
        "25": "Preto ležíme vo svojej hanbe a zakrýva nás naša potupa; veď sme zhrešili proti Pánovi, svojmu Bohu, my i naši otcovia od svojej mladosti až po dnešný deň; nepočúvali sme hlas Pána, svojho Boha.\""
    },
    "4": {
        "1": "Ak sa obrátiš, Izrael, hovorí Pán, vráť sa ku mne! A ak odstrániš spredo mňa svoje ohavy, nebudeš viac blúdiť.",
        "2": "Vtedy budeš prisahať: \"Ako žije Pán!\" poctivo, pravdivo a spravodlivo.\" V ňom sa budú žehnať národy a v ňom sa budú chváliť.",
        "3": "Lebo takto hovorí Pán mužom Júdska a Jeruzalema: \"Preorte si úhor a nesejte do tŕnia!",
        "4": "Obrežte sa Pánovi, odstráňte predkožku svojho srdca, mužovia Júdska a obyvatelia Jeruzalema, ináč vyšľahne sťa plameň môj hnev a bude horieť neuhasiteľne pre zlobu vašich skutkov.",
        "5": "Oznámte v Júdsku, rozhláste v Jeruzaleme a povedzte, zahlahoľte v krajine na trúby, volajte naplno a hovorte: \"Zrazte sa, pôjdeme do opevnených miest!\"",
        "6": "Hore so zástavou, na Sion, utekajte a nezastavujte sa! Lebo od severu privediem nešťastie a dôkladné zrútenie.",
        "7": "Vystúpil lev zo svojej húštiny, vyrazil ničiteľ národov, vyšiel zo svojho ležiska, aby z tvojej krajiny urobil púšť. Vypáli ti mestá, že v nich neostane ani duše.",
        "8": "Preto sa odejte vrecovinou, nariekajte a kvíľte, lebo blčiaci hnev Pánov neodstúpi od nás.",
        "9": "I stane sa v ten deň - hovorí Pán, zmizne srdnatosť kráľa a srdnatosť kniežat, stŕpnu kňazi a zdesia sa proroci.\"",
        "10": "A budú hovoriť: \"Ach, Pane, Jahve, veru si sklamal tento ľud a Jeruzalem, keď si vravel: \"Budete mať pokoj;\" a hľa, meč vniká až do duše.\"",
        "11": "V tom čase budú hovoriť o tomto ľude a o Jeruzaleme: \"Horúci vietor hôľ púšťou (sa rúti) na dcéru môjho ľudu, nie aby vial a nie aby čistil.",
        "12": "Zúrivý vietor mi prichádza odtiaľ: teraz aj ja vyhlásim nad nimi svoj súd.\"",
        "13": "Hľa, dvíha sa ako oblaky, jeho vozy sú sťa víchrica, jeho kone sú rýchlejšie od orlov. Beda nám, sme zničení!",
        "14": "Očisť si, Jeruzalem, srdce od zloby, aby si sa zachránil; dokiaľže budú bývať u teba tvoje zločinné myšlienky?",
        "15": "Veď čuj! Z Danu oznamujú a hlásia nešťastie z vrchov Efraimu.",
        "16": "Oznamujte národom: \"Hľa, tu sú!\" Hláste Jeruzalemu: \"Obliehači prichádzajú z ďalekej krajiny, dvíhajú svoj hlas proti mestám Júdska.",
        "17": "Obkľučujú ho sťa poľní hájnici, pretože mi vzdoroval,\" hovorí Pán.",
        "18": "Tvoje cestičky a tvoje skutky ti to narobili. Je to pre tvoj hriech, že je to trpké, že ti to preniká až k srdcu.",
        "19": "Vnútro moje, vnútro moje, hyniem! Steny môjho srdca! Srdce sa mi búri, nebudem mlčať, veď duša mi začula hlas trúby, lomoz vojnový.",
        "20": "Skaza za skazou praská, veď hynie celá krajina, v okamihu hynú moje stany, podchvíľou moje šiatre.",
        "21": "Dokedy budem vidieť zástavu, počúvať zvuky trúby?",
        "22": "\"Veď môj ľud je prihlúpy, nepoznáva mňa; sú to sprostí synovia, pochopenia nemajú; sú múdri na zločin, a dobro robiť nevedia.\"",
        "23": "Videl som zem: hľa, pustá je a prázdna; a nebesá: ich svetla nebolo.",
        "24": "Videl som vrchy: hľa, triasli sa a všetky pahorky sa knísali.",
        "25": "Videl som, hľa, nebolo človeka a všetky vtáčky nebies uleteli.",
        "26": "Videl som, hľa, sad je púšťou a všetky jeho mestá sa zrútili pred Pánom, pred žiarom jeho hnevu.",
        "27": "Lebo toto hovorí Pán: \"Spustošená bude celá krajina, ale celkom ju nezničím.",
        "28": "Pre toto bude žialiť zem, tam hore sčernejú nebesá, lebo som povedal a rozhodol, neobanujem a neodstúpim od toho.\"",
        "29": "Pred krikom jazdcov a lukostrelcov celé mesto uteká, vnikli do húštin, vyliezli na bralá. Každé mesto je opustené, nebýva v nich ani človiečik.",
        "30": "Čo budeš robiť ty, spustošená? Keď si purpur obliekaš, keď sa ozdobuješ skvostmi zlatými, keď si rozširuješ oči farbičkou: darmo sa krášliš, tvoji milovníci opovrhnú tebou, budú ti siahať na život.",
        "31": "Veď počujem sťa hlas rodičky, kvílenie ako prvôstky. Hlas dcéry Sionu! Stoná, rozkladá rukami: \"Ach, beda mi! Duša mi klesá pred vrahmi.\" Trest je zaslúžený"
    },
    "5": {
        "1": "\"Pochoďte ulice Jeruzalema, pozerajte, vyzvedajte a hľadajte po jeho námestiach, či nájdete muža, čo koná spravodlivo a vyhľadáva pravdu, tak mu odpustím.",
        "2": "A keď hovoria: \"Ako žije Pán,\" isteže prisahajú krivo.\"",
        "3": "Pane, či tvoje oči nehľadajú pravdu? Udrel si ich, ale necítili, znivočil si ich, odmietli výstrahu, tvár si zatvrdili väčšmi ako kameň, nechceli sa obrátiť.",
        "4": "Ja však som povedal: \"Sú to len bedári, prihlúpi, že nepoznajú cestu Pánovu, spravodlivosť svojho Boha.",
        "5": "Zájdem si k veľkým, tým budem hovoriť, veď tí poznajú cestu Pánovu, spravodlivosť svojho Boha.\" Lenže tí podobne polámali jarmo, roztrhali povrazy.",
        "6": "Preto ich zrazí lev z lesa, vlk púšte ich znivočí, poza ich mestá striehne leopard, ktokoľvek z nich vykročí, toho roztrhá, pretože sa rozmnožili ich hriechy, ich vzbury sú primocné.",
        "7": "\"Ako ti to mám odpustiť? Tvoji synovia ma opustili a prisahali na nebohov. Sýtil som ich, a cudzoložili, v dome neviestky sa schádzali.",
        "8": "Bujnými, prekŕmenými žrebcami sú, každý erdží za ženou blížneho.",
        "9": "Či toto nemám navštíviť? - hovorí Pán. Či na národe, ktorý je takýto, nemá sa pomstiť moja duša?",
        "10": "Vylezte na jeho múry, nivočte, ale nespustošte úplne! Odstráňte jeho výhonky, lebo tie nepatria Pánovi.",
        "11": "Veď spáchali proti mne velezradu dom Izraelov a dom Júdov,\" hovorí Pán.",
        "12": "Popreli Pána, hovorili: \"Nie on! Nepríde na nás nešťastie, neuzrieme meč a hlad.",
        "13": "Proroci sú však ako vzduch a proroctva u nich niet, nech sa im stane tak!\"",
        "14": "Nuž takto hovorí Pán, Boh zástupov: \"Pretože hovoria takéto reči, hľa, obrátim svoje slová v tvojich ústach na oheň a tento ľud na drevo a strávi ich.",
        "15": "Hľa, ja privediem národ zďaleka proti vám, dom Izraelov, hovorí Pán. Je to národ vytrvalý, národ pradávny, národ, ktorého reč nepoznáš a nerozumieš, čo hovorí.",
        "16": "Jeho tulec je sťa otvorený hrob, hrdinovia sú všetci.",
        "17": "Vyje ti žatvu a chlieb, vyje ti synov a dcéry, vyje ti ovce a statok, vyje ti hrozno a figy, mečom tí zaujme opevnené mestá, na ktoré si sa ty spoliehal.",
        "18": "Ale ani v tie dni (hovorí Pán) vás nezničím úplne.\"",
        "19": "Akže sa spytujú: \"Prečo nám Pán, náš Boh, urobil toto všetko,\" odpovedz im: \"Ako ste opustili mňa a slúžili ste cudzím bohom vo svojej krajine, tak budete slúžiť cudzincom v cudzej krajine.\"",
        "20": "Toto ohláste v Jakubovom dome a u Júdu oznámte:",
        "21": "Počujte toto, národ hlúpy a nechápavý, ktorí majú oči, a nevidia, aj uši, a nečujú.",
        "22": "Či sa nebojíte mňa? - hovorí Pán. Či sa netrasiete predo mnou, ktorý som piesok určil moru za breh sťa hrádzu večnú, ktorú neprekročí? Hoci sa vzpínajú, nezmôžu nič, jeho vlny hučia, a predsa ho neprekročia.",
        "23": "Lenže tento národ má srdce odbojné a vzdorovité, odstúpili, odišli.",
        "24": "A nemysleli si v srdci: \"Bojmeže sa Pána, svojho Boha, ktorý dá pŕšku, včasný dážď a dážď neskorý v pravý čas a týždne určené na žatvu nám zachová.\"",
        "25": "Vaše hriechy zmiatli toto, vaše zločiny odďaľujú od vás blaho.",
        "26": "Veď aj v mojom ľude nájdu sa zločinci, striehnu sťa poľovníci zhrbení, stavajú osídla na chytanie ľudí.",
        "27": "Sťa košina, plná vtáčat, podvodu plné sú ich domy: takto zmohutneli a zbohatli,",
        "28": "stučneli, stlstli, hriešne prekročili môj príkaz, nezastanú sa pravoty siroty, (jednako prospievajú) a biednym neprisúdia právo.",
        "29": "Či toto nemám navštíviť? - hovorí Pán. Či na národe, ktorý je takýto, nemá sa pomstiť moja duša?",
        "30": "Hrôza a ošklivosť šíri sa v krajine.",
        "31": "Proroci prorokujú klamstvo a kňazi vládnu na vlastnú päsť; môj ľud však má toto rád. Ale čo spravíte, keď tomu bude koniec?"
    },
    "6": {
        "1": "Utečte, synovia Benjamínovi, z Jeruzalema preč! V Tekue trúbte na trúbe, nad Bet-Keremom zdvihnite zástavu! Lebo od severu hrozí nešťastie a veľké pustošenie.",
        "2": "Krásnu a rozmaznanú dcéru Siona zničím.",
        "3": "Prídu k nej pastieri so svojím stádom, postavia vôkol nej stany a každý vypasie svoj úsek.",
        "4": "\"Chystajte proti nej boj! Hor' sa, tiahnime cez poludnie! Beda nám, veď skláňa sa deň a večerné tiene sa predlžujú!",
        "5": "Hor' sa, tiahnime v noci a spustošme jej paláce!",
        "6": "Lebo takto vraví Pán zástupov: \"Vytínajte stromy, stavajte násyp proti Jeruzalemu. Je mestom navštívenia: je v ňom samé násilie.",
        "7": "Ako zo studne vyviera voda, tak z neho vyviera zloba, násilie a útlak počuť v ňom, pred tvárou mám stále rany a jazvy.",
        "8": "Prijmiže výstrahu, Jeruzalem, by sa mi od teba neodtrhla duša, aby som z teba neurobil púšť, neobývanú krajinu.\"",
        "9": "Toto hovorí Pán zástupov: \"Dôkladne pooberajú hrozno, zvyšky Izraela. Prilož ruku ako vinohradník na jeho vinič!\"",
        "10": "Proti komuže mám hovoriť a svedčiť, aby počuli? Ucho, hľa, majú neobrezané, nemôžu počuť, Pánovo slovo, hľa, je im na posmech, nemajú v ňom záľubu.",
        "11": "Plný som Pánovho hnevu, zunovalo sa mi zdržovať ho. \"Vylejem ho na deti na ulici aj na hlúčok mladíkov. Áno, i muža chytia so ženou, starca s tým, čo doplnil vek.",
        "12": "Ich domy prejdú na cudzích, polia a ženy podobne, pretože vystriem ruku proti obyvateľom krajiny,\" hovorí Pán.",
        "13": "Veď od najmenšieho po najväčšieho všetci sú ziskuchtivci; od prorokov až po kňazov všetci páchajú podvod.",
        "14": "Liečia ranu dcéry môjho ľudu ľahkovážne. Vravia: \"Pokoj, pokoj!\" Ale pokoja niet!",
        "15": "Budú zahanbení, veď pášu ohavnosť, ale hanbiť sa nehanbia, ani červenať sa nevedia. \"Preto padnú s tými, čo budú padať, klesnú, až ich navštívim\" - hovorí Pán.",
        "16": "Toto hovorí Pán: \"Zastaňte na cestách a viďte, skúmajte dávne chodníky; a kde je dobrá cesta, choďte po nej, tak si nájdete odpočinok pre dušu.\" Ale povedali: \"Nepôjdeme!\"",
        "17": "Postavil som nad vás strážcov: \"Pozorujte na hlas trúby!\" Ale povedali: \"Nebudeme pozorovať.\"",
        "18": "Preto počujte, národy a ktorí pasiete ich stáda!",
        "19": "Počuj, zem: \"Hľa ja privediem nešťastie na tento ľud, ovocie to ich úmyslov. Veď na moje slová nepočúvali a mojím zákonom pohrdli!",
        "20": "Načo mi je tymian, ktorý prichádza zo Sáby, a voňavá trsť z ďalekej krajiny?! Vaše celopaly nie sú na záľubu a vaše obety sa mi nepáčia.\"",
        "21": "Preto takto hovorí Pán: \"Hľa, postavím tomuto ľudu prekážky a potknú sa na nich otcovia a synovia naraz, občan a priateľ zahynú.\"",
        "22": "Toto hovorí Pán: \"Hľa, zo severnej krajiny prichádza ľud, od končín zeme dvíha sa veľký národ.",
        "23": "Držia kušu a kopiju, ukrutní sú a bez milosti, ich hlas hučí ako more a nesú sa na koňoch, vystrojení ako muž do vojny proti tebe, dcéra Sionská.\"",
        "24": "\"Počuli sme o ňom chýr, ovisli nám ruky, úzkosť nás pojala, bôle ako rodičku.\"",
        "25": "Nechoďte na pole a nekráčajte po ceste, lebo meč nepriateľa, hrôza je zôkol-vôkol.",
        "26": "Dcéra môjho ľudu, opáš sa vrecovinou a váľaj sa v popole, sťa nad jedináčikom drž smútok, prehorkú žalobu: Ach, v okamihu prišiel ničiteľ proti nám!",
        "27": "Ustanovil som ťa za vyzvedača pre svoj ľud, aby si vyzvedel a vyskúmal ich cesty.",
        "28": "Odbojní vzbúrenci sú všetci, kráčajú za ohovárkou, (kov a železo sú), všetci sú skazení.",
        "29": "Mech horí, v ohni mizne olovo, roztápač roztápa nadarmo: zločincov nemožno vylúčiť.",
        "30": "Striebrom odhodeným ich volajú, pretože Pán ich odhodil."
    },
    "7": {
        "1": "Reč, ktorú povedal Pán Jeremiášovi:",
        "2": "Staň si do brány Pánovho domu, ohlás tam tieto slová a povedz: Počujte slovo Pánovo, všetci Júdovci, ktorí cez tieto brány prichádzate klaňať sa Pánovi.",
        "3": "Toto hovorí Pán zástupov, Boh Izraela: Napravte svoje cesty a svoje činy, tak vás nechám bývať na tomto mieste.",
        "4": "Nespoliehajte sa na takéto klamlivé reči: \"Chrám Pánov, chrám Pánov, chrám Pánov je toto!\"",
        "5": "Ak dôkladne napravíte svoje cesty a svoje činy, ak budete ľuďom naozaj prisluhovať právo,",
        "6": "cudzincov, siroty a vdovy nebudete utláčať, nebudete vylievať nevinnú krv na tomto mieste a na vlastnú záhubu nebudete chodiť za cudzími bohmi:",
        "7": "nechám vás bývať na tomto mieste v krajine, ktorú som dal vašim otcom od vekov do vekov.",
        "8": "Hľa, vy sa spoliehate na klamné reči bez akéhokoľvek prospechu.",
        "9": "Nuž kradnúť, vraždiť, cudzoložiť, krivo prisahať, okiadzať Bála a vláčiť sa za cudzími bohmi, ktorých ani nepoznáte?",
        "10": "Potom prídete a postavíte sa predo mňa v tomto dome, ktorý sa volá mojím menom, a hovoríte: \"Sme v bezpečí,\" len aby ste mohli páchať všetky tieto ohavnosti?",
        "11": "Vari je tento dom, ktorý sa volá mojím menom, lotrovský pelech vo vašich očiach? Veď aj ja vidím, hovorí Pán.",
        "12": "Choďte k môjmu príbytku do Šíla, kde som sprvoti ubytoval svoje meno, a pozrite, čo som z neho urobil pre zločinnosť svojho ľudu, Izraela!",
        "13": "Teraz teda, preto, že robíte tieto rozličné skutky, (hovorí Pán), že som hovorieval k vám od svitu stále a nepočúvali ste, že som volal a neodpovedali ste:",
        "14": "urobím s týmto domom, ktorý sa volá mojím menom, na ktorý sa vy spoliehate, a s miestom, ktoré som dal vám a vašim otcom, ako som urobil so Šílom.",
        "15": "A odoženiem vás spred seba, ako som odohnal všetkých vašich bratov, celé potomstvo Efraimovo.",
        "16": "A ty sa neprihováraj za tento ľud, nevysielaj za nich prosby a modlitby a nenaliehaj na mňa, pretože ťa nevyslyším.",
        "17": "Či nevidíš, čo títo vystrájajú po júdskych mestách a po uliciach Jeruzalema?",
        "18": "Deti zbierajú drevo a otcovia zapaľujú oheň, ženy však zarábajú kvas na koláče pre kráľovnú nebies. A lejú nápoje cudzím bohom, len aby ma urazili.",
        "19": "Nuž, či títo urazia mňa, (hovorí Pán), a nie seba na svoju vlastnú záhubu?",
        "20": "Preto takto hovorí Pán, Jahve: Hľa, svoj hnev a svoj zápal rozlejem na toto mesto, na ľudí a dobytok, na stromy poľa a plody zeme, bude horieť a nevyhasne. -",
        "21": "Toto hovorí Pán zástupov, Boh Izraela: Celopaly hromaďte na žertvy a - jedzte mäso!",
        "22": "Veď som vašim otcom nič nehovoril a nič neprikázal o obetách a žertvách vtedy, keď som ich vyviedol z Egypta.",
        "23": "Iba som im uložil príkaz, ktorý znel: Počúvajte môj hlas a budem vaším Bohom, vy však budete mojím ľudom. Kráčajte tiež každou cestou, ktorú vám ja prikážem, aby sa vám dobre vodilo.",
        "24": "Ale nepočúvali a nenaklonili si ucho, išli za svojimi plánmi v podlej zatvrdnutosti svojho srdca, ukázali mi chrbát a nie tvár.",
        "25": "Odo dňa čo vaši otcovia vyšli z Egypta, až podnes som deň čo deň posielal k nim rozličných svojich sluhov, prorokov,",
        "26": "ale nepočúvali ma a nenaklonili si ucho, stali sa tvrdošijnými, horšími ako ich otcovia.",
        "27": "A ak im všetky tieto veci porozprávaš, nebudú ťa počúvať, ak budeš na nich volať nedajú ti odpoveď.",
        "28": "Povedz im teda: Toto je národ, ktorý nepočúva hlas Pána, svojho Boha, a nechce prijať výstrahu. Zahynula pravda, zmizla im z úst.",
        "29": "Ostrihaj si a odhoď vlasy, na holiach zaspievaj žalospev, veď Pán zavrhol, odsotil rod, na ktorý sa hnevá,",
        "30": "pretože synovia Júdu pred mojím zrakom páchali zlo, (hovorí Pán), a svoje ohavnosti umiestili v dome, ktorý sa volá mojím menom, aby ho poškvrnili.",
        "31": "A vybudovali výšiny, Tofet, ktorý je v údolí Ben Hinom, aby tam v ohni upálili svojich synov a svoje dcéry, čo som im ja neprikázal, ani na myseľ mi to neprišlo.",
        "32": "Preto hľa, prídu dni, hovorí Pán, že sa nebude viac hovoriť Tofet a údolie Ben Hinom, ale Údolie vraždenia. A pre nedostatok miesta budú pochovávať v Tofete.",
        "33": "Vtedy budú mŕtvoly tohto ľudu pokrmom nebeského vtáctva a poľnej zveriny, nebude, kto by odoháňal. A odstránim z miest Júdu a z ulíc Jeruzalema hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, áno, pustatinou bude krajina.\""
    },
    "8": {
        "1": "\"V tom čase, (hovorí Pán), vyvlečú z ich hrobov kosti kráľov Júdu, kosti jeho kniežat, kosti kňazov, kosti prorokov a kosti občanov Jeruzalema",
        "2": "a porozkladajú ich pred slnko, mesiac a celé vojsko nebies, ktoré milovali, ktorým slúžili, za ktorými chodili, u ktorých sa vyzvedali a ktorým sa klaňali. Nepozbierajú ich, ani nepochovajú, budú hnojom na roli.",
        "3": "A všetkým zvyškom, ktoré z tohto zločinného rodu ostanú, bude smrť vítanejšia ako život, na ktoromkoľvek mieste, kde ich vyženiem, hovorí Pán zástupov.",
        "4": "A povieš im: Toto hovorí Pán: Či, kto padne, nepovstane? Či, kto sa odvráti, nenavráti sa?",
        "5": "Prečo odpadol tento ľud (Jeruzalem) odpadom trvalým? Pridŕžajú sa klamu, odmietajú sa obrátiť.",
        "6": "Pozoroval som, počúval: hovorili, čo nie je pravda, svoj zločin nik neoľutoval, neoželel; vraj: \"Čože som urobil?\" Vo svojom behu sa neobrátia ako kôň, čo sa rúti do boja.",
        "7": "Ešte i bocian pod nebom pozná svoje obdobie; hrdlička, lastovička, žeriav zadržia čas svojho príchodu, ale môj ľud nepozná Pánovo nariadenie.",
        "8": "Ako len hovoríte: \"Múdri sme a Pánov zákon máme my!\"? Nuž hej, na lož obrátil lživý grifeľ pisárov.",
        "9": "Zahanbení sú mudrci, potkli sa, zakosílili; hľa, opovrhli slovom Pánovým, akúže múdrosť potom majú?",
        "10": "Preto oddám ich ženy iným, ich polia podmaniteľom, veď od najmenšieho po najväčšieho sú ziskuchtiví všetci a od prorokov až po kňazov všetci pášu podvod.",
        "11": "Liečia ranu dcéry môjho ľudu ľahkovážne. Vravia: \"Pokoj! Pokoj!\", ale pokoj a niet.",
        "12": "Zahanbení sú, veď pášu ohavnosť, ale hanbiť sa nehanbia, ani červenať sa nevedia. Preto padnú s tými, čo budú padať, v čase navštívenia klesnú, hovorí Pán.",
        "13": "Ak som chcel oberať - hovorí Pán, nebolo strapcov na viniči, na figovníku nebolo fíg, ale lístie uvädlo; ak som ja dával, prestupovali.",
        "14": "\"Prečože máme sedieť? Zhromaždite sa a poďme do opevnených miest, nech tam zhynieme, pretože nás zničí Pán, náš Boh, a napojí nás otrávenou vodou, lebo sme zhrešili proti Pánovi.",
        "15": "Čakať na pokoj? Niet nič dobrého! Na čas uzdravenia? Nuž hľa, zdesenie!\"",
        "16": "Od Danu počuť fučať jeho kone, erdžanie jeho tátošov otriasa celú zem. Prídu a vyžerú krajinu a jej úrodu, mesto i jeho obyvateľov.",
        "17": "Lebo hľa, pošlem proti vám hady, vretenice, ktoré nemožno očarovať, i budú vás hrýzť, hovorí Pán.",
        "18": "Vari sa teším? Žiaľ sa ma zmocňuje, srdce mi je choré.",
        "19": "Počujte! Výkrik dcéry môjho ľudu z ďalekej krajiny: \"Či Pán nie je na Sione, či nie je na ňom jeho kráľ?\" \"Prečo ma popudzovali svojimi modlami, cudzími ničomnosťami?\"",
        "20": "Prešla žatva, leto pominulo, a my nie sme zachránení!\"",
        "21": "Pre pokorenie dcéry môjho ľudu som zlomený, smútim, hrôza sa ma zmocňuje.",
        "22": "Či nieto balzamu v Galaáde? Či tam nieto lekára? Áno, prečo sa nezacelie rana môjho ľudu?",
        "23": "Kiežby moja hlava bola studňou a moje oči prameňmi sĺz: oplakával by som vo dne v noci zabitých dcéry môjho ľudu."
    },
    "9": {
        "1": "Kiežby som mal na púšti vandrovnícku kolibu, opustil by som svoj ľud a odišiel by som od nich, veď sú to všetko cudzoložníci, (tlupa odbojníkov).",
        "2": "\"Naťahujú si kušu - svoj jazyk, klam, a nie spravodlivosť zavládli v krajine, veď sa vrhajú z hriechu do hriechu, mňa však nepoznajú, hovorí Pán.",
        "3": "Chráňte sa každý svojho blížneho, nedôverujte vlastnému bratovi, lebo každý brat podvádza a každý priateľ zháňa ohovárky.",
        "4": "Všetci sa podvádzajú vzájomne, pravdu neprehovoria, jazyk si cvičia v Iživých rečiach, sú skazení, nechcú sa obrátiť.",
        "5": "Útlak za útlakom, podvod za podvodom! Zdráhali sa poznať ma, hovorí Pán.",
        "6": "Nuž toto hovorí Pán zástupov: \"Hľa, ja ich roztápam a skúmam; veď akože mám konať pre zločinnosť dcéry môjho ľudu?",
        "7": "Ich jazyk je smrtiaci šíp, ich ústa hovoria podvodne. \"Pokoj!\" hovorí priateľovi, v sebe však zamýšľa lesť.",
        "8": "Či ich nemám za to potrestať? - hovorí Pán. Či sa nemám pomstiť na takomto národe?\"",
        "9": "Na vrchoch spustím plač a kvílenie a na lúkach púšte žalospev, veď sú vyhorené, nik tam neprejde, ani nepočuť hlasy stád; nebeské vtáčky a zverina ušla, utiekla.",
        "10": "\"A Jeruzalem obrátim na hŕbu skál, na brloh šakalov, z júdskych miest urobím púšť bez obyvateľov.\"",
        "11": "Kto je taký múdry, že to pochopí? Komu vraveli ústa Pánove, aby to zvestoval? Pretože hynie krajina ako vyhorená púšť, ktorou nik neprejde.",
        "12": "A Pán hovorí: \"Pretože opustili môj zákon, ktorý som im predložil, nepočúvali môj hlas, nešli za ním,",
        "13": "ale išli za svojím zatvrdnutým srdcom a za bálmi, čomu ich priúčali ich otcovia.",
        "14": "Preto takto hovorí Pán zástupov, Boh Izraela: \"Hľa, ja nakŕmim tento ľud palinou a napojím ich otrávenou vodou,",
        "15": "rozptýlim ich medzi národmi, ktoré nepoznajú ani oni, ani ich otcovia; a pošlem za nimi meč, kým ich nevyhubím.",
        "16": "Toto vraví Pán zástupov: Pozorujte a zavolajte nariekačky, nech prídu; po najmúdrejšie pošlite, nech sa dostavia.\"",
        "17": "Nech sa náhlia a začnú nad nami nárek, aby naše oči ranili slzy a spod našich mihalníc vyvierala vlaha.",
        "18": "Veď čuj ! Nárek počuť zo Siona: \"Ako sme znivočení a zahanbení veľmi! Veď opúšťame krajinu, rozhádzali nám príbytky.\"",
        "19": "Počujte, ženy, slovo Pánovo, vaše uši nech načúvajú slová jeho úst; naučte svoje dcéry nariekať a družka družku žalospev.",
        "20": "Lebo smrť vchádza našimi oknami, vstupuje do našich palácov, vybíja deti z ulice a mladíkov z námestí.",
        "21": "Hovor! (Toto hovorí Pán:) \"Mŕtvoly ľudí padajú ako hnoj na poli, ako snop za žencom, a nik ich nezdvihne.\"",
        "22": "Toto hovorí Pán: \"Múdry nech sa nechváli múdrosťou, silák nech sa nehonosí silou, boháč nech sa nechváli svojím bohatstvom,",
        "23": "ale kto sa chváli, nech sa chváli tým, že je rozumný a pozná mňa, že ja som Pán, ktorý sa zľutúva, prisluhuje právo a pravdu na zemi, lebo v týchto mám záľubu, hovorí Pán.",
        "24": "Hľa navštívim všetkých obrezaných neobrezancov:",
        "25": "Egypt, Júdsko, Edom, synov Amonových, Moab a všetkých, ktorí si holia okraje a bývajú na púšti, pretože všetky národy sú obrezané, ale celý dom Izraelov má neobrezané srdce.\""
    },
    "10": {
        "1": "Počujte slovo, ktoré Pán hovorí k vám, dom Izraelov.",
        "2": "Toto hovorí Pán: \"Cestám národov sa nepriúčajte a znamení nebies sa neľakajte, ako sa ich ľakajú národy.",
        "3": "Veď zákony národov sú nič, je to drevo zoťaté v hore, dielo rúk umelca sekerou.",
        "4": "Krášlia ich striebrom a zlatom, upevňujú ich klinmi a kladivom, aby sa neknísali.",
        "5": "Sú ako mátoha na uhorkovisku: nehovoria; treba ich nosiť, lebo nechodia. Nebojte sa ich, veď neublížia, ale ani dobro konať nevládzu.\"",
        "6": "Nič ti nie je podobné, Pane, ty si veľký a veľké i mocné je tvoje meno.",
        "7": "Kto by sa ťa nebál, kráľ národov? Áno, tebe to patrí, veď medzi všetkými mudrcmi národov a vo všetkých ich kráľovstvách nie je ti nič podobné.",
        "8": "Hlúpi a sprostí sú dovedna, ich náuka je ničomná. Drevo je to,",
        "9": "striebro kované, donesené z Taršišu, a zlato z Ofíru; dielo umelca a rúk zlievača. Červený a fialový purpur je ich odev, všetko je to dielo umelcov.",
        "10": "Ale Pán je opravdivý Boh, on je Boh živý a večný kráľ, od jeho prchkosti trasie sa zem, národy nevydržia jeho hnev.",
        "11": "Takto budete o nich hovoriť: \"Bohovia, ktorí nestvorili nebo a zem, tí sa stratia zo zeme a spod neba.\"",
        "12": "Zem stvoril svojou mocou, svojou múdrosťou postavil svet a svojím dôvtipom rozpäl nebesá.",
        "13": "Keď sa ozve, na nebi zahučia vody, od končín zeme dvíha oblaky, k dažďu pripája hromy a vietor zo svojich skladíšť vypúšťa.",
        "14": "Osprostel každý človek, vedomosti nemá, hanby sa dožil pre modlu každý zlievač, lebo klamom sú jeho liatiny a ducha nieto v nich.",
        "15": "Ničotou sú, dielom na posmech, v deň svojho navštívenia zahynú.",
        "16": "Jakubov údel nie je takýto, ním je Stvoriteľ všetkého. A Izrael je kmeň jemu vlastný, Pán zástupov je jeho meno.",
        "17": "Pozberaj zo zeme svoj batoh, občan obliehaného mesta.",
        "18": "Lebo toto hovorí Pán: \"Hľa, tento raz vyhodím ďaleko obyvateľov krajiny a dopustím na nich úzkosť, aby (ma) našli.\"",
        "19": "Beda mi pre moju skazu, moja rana je bolestná! Predsa som povedal: \"Áno, to je moja nemoc, unesiem ju.\"",
        "20": "Môj stan je zvalený, roztrhané všetky povrázky, synovia ma nechali, niet ich; niet, kto by mi znova stan roztiahol a rozvinul moje plachty.",
        "21": "Veď pastieri konali nerozumne a nehľadali Pána; preto neprospievali, ich stáda sú rozprášené všetky.",
        "22": "Čuj! Ide akýsi chýr: veľký lomoz zo severnej krajiny, aby z miest Júdska urobil púšť, príbytok šakalov.",
        "23": "\"Ja viem, Pane, že človek nemá v moci svoju cestu, človek nemá v moci svoju púť ani usmernenie svojich krokov.",
        "24": "Karhaj ma, Pane, ale mierne, nie v svojom hneve, aby si ma nerozdrvil.\"",
        "25": "Vylej svoj hnev na národy, ktoré ťa nepoznajú, a na pokolenia, ktoré nevzývajú tvoje meno, veď vyjedli Jakuba, vyjedli ho, zničili a spustošili jeho nivy."
    },
    "11": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi:",
        "2": "\"Čujte slová tejto zmluvy a oznámte mužom Júdska a obyvateľom Jeruzalema.",
        "3": "Povedz im: Toto hovorí Pán, Boh Izraelov: Prekliaty je človek, ktorý nepočúva slová tejto zmluvy,",
        "4": "ktorú som uložil vašim otcom v deň, v ktorý som ich vyviedol z egyptskej krajiny, zo železnej pece, slovami: Počúvajte môj hlas a robte všetko, ako vám prikážem, a budete mojím ľudom, ja však budem vaším Bohom,",
        "5": "aby som splnil prísahu, ktorú som prisahal vašim otcom, že im dám krajinu, ktorá oplýva mliekom a medom, ako je tomu dnes.\" Odpovedal som slovami: \"Tak je, Pane!\"",
        "6": "A Pán mi povedal: \"Rozhlás všetky tieto slová v júdskych mestách a po uliciach Jeruzalema; povieš: Počúvajte slová tejto zmluvy a zachovávajte ich!",
        "7": "Pretože som zdôrazňoval vašim otcom; v deň, keď som ich vyviedol z egyptskej krajiny, až po dnešný deň ustavične som zdôrazňoval toto: Počúvajte môj hlas!",
        "8": "Ale nepočúvali a nenaklonili si ucho, lež každý išiel za tvrdosťou svojho podlého srdca. Vtedy som priviedol na nich všetky slová tejto zmluvy, ktorú som im predložil na zachovanie, ktorú však nezachovali.\"",
        "9": "I povedal mi Pán: \"Zistilo sa sprisahanie ľudí Júdu a obyvateľov Jeruzalema.",
        "10": "Vrátili sa k hriechom svojich praotcov, ktorí odopreli poslušnosť mojím slovám; aj oni chodili za inými bohmi, aby im slúžili. Dom Izraelov a dom Júdov zrušil zmluvu, ktorú som uzavrel s ich otcami.",
        "11": "Preto toto hovorí Pán: Hľa, ja privediem na nich nešťastie, ktorému nebudú môcť uniknúť! Vtedy budú volať na mňa, ale ja ich nevyslyším.",
        "12": "Nato pôjdu mestá Júdska a obyvatelia Jeruzalema a budú volať k bohom, ktorých okiadzali, oni ich však nijako nezachránia v čase nešťastia.",
        "13": "Veď máš, Júda, toľko bohov, koľko miest; a koľko ulíc má Jeruzalem, toľko oltárov ste postavili Hanbe, oltáre na okiadzanie Bála.",
        "14": "A ty sa neprihováraj za tento ľud a nevysielaj za nich prosbu a modlitbu, pretože ich nevyslyším, keď budú vo svojom nešťastí volať ku mne.",
        "15": "Čo chce môj miláčik v mojom dome? Strojí úklady. Či sľuby a posvätné mäso odstráni tvoje nešťastie, že zasa zaplesáš?\"",
        "16": "Rozzelenená oliva, zdobená krásnym ovocím, to meno ti dal Pán; za zvuku veľkej vravy podpálil pod ňou oheň i znehodnotili sa jej vetvy.",
        "17": "A Pán zástupov, ktorý ťa zasadil, ustanovil proti tebe nešťastie pre zločinnosť domu Izraelovho a domu Júdovho, ktorú páchali, aby urážali mňa a okiadzali Bála.",
        "18": "Pán ma poučil a pochopil som; vtedy si mi ukázal ich výčiny.",
        "19": "Ja som bol ako krotký baránok, vedený na zabitie; ani som nevedel, že stroja proti mne úklady: \"Zmárnime strom v jeho miazge, vykoreňme ho zo zeme živých, nech sa viac ani nespomenie jeho meno!\"",
        "20": "Ale, Pane zástupov, ty súdiš spravodlivo, ty skúmaš myseľ a srdce, uvidím na nich tvoju pomstu, veď tebe som postúpil svoj spor.",
        "21": "Preto Pán takto hovorí ľuďom z Anatotu, ktorí mi stroja o život so slovami: \"Neprorokuj v mene Pánovom tak nezomrieš našou rukou!\"",
        "22": "Takto teda hovorí Pán zástupov: \"Hľa, navštívim ich: mladíci pod mečom, ich synovia a dcéry pomrú od hladu.",
        "23": "Neostane z nich ani zvyšok, lebo privediem na Anatotčanov nešťastie v roku ich navštívenia."
    },
    "12": {
        "1": "Pravdu máš ty, Pane, keď sa súdim s tebou, jednako chcem s tebou hovoriť o práve: Prečo sa darí ceste zločincov, v pokoji si žijú všetci odbojníci?",
        "2": "Zasadil si ich a zakorenili sa, rástli a priniesli ovocie; si blízky ich ústam, ale ďaleký ich srdcu.",
        "3": "Ty ma však, Pane poznáš, vidíš ma, skúmaš, aké mám voči tebe srdce. Veď ich ako ovce na jatku a zasväť ich pre deň zabíjania!",
        "4": "Dokedy bude smútiť zem a vädnúť zeleň všetkých polí pre zlobu jej obyvateľov? Hynú zvieratá i vtáctvo, lebo vravia: \"Nevidí našu budúcnosť.",
        "5": "\"Ak ustaneš, keď bežíš s pešiakmi, ako sa budeš pretekať s koňmi? Keď dôveruješ len bezpečnej krajine, čo budeš robiť v húštinách Jordánu?",
        "6": "Veď i tvoji bratia, dom tvojho otca aj tí sa odvrátili od teba, aj oni kričia za tebou naplno; never im, keď hovoria k tebe láskavo.\"",
        "7": "\"Opustil som svoj dom, odvrhol svoje dedičstvo, vydal som miláčika, svoj ľud, do rúk jeho nepriateľov.",
        "8": "Moje dedičstvo je ku mne ako lev v lese: pozdvihlo proti mne svoj hlas, preto ho nenávidím.",
        "9": "Strakatý vták je pre mňa moje dedičstvo, dravce sú vôkol neho: Nože, zhromaždite všetku poľnú zver, poberte sa k pokrmu!",
        "10": "Mnohí pastieri mi spustošili vinohrad, pošliapali mi dedičstvo, obrátili moju nivu rozkošnú na znivočenú púšť.",
        "11": "Obrátili ju na púšť, smúti spustošená predo mnou; celá krajina je zničená, ale nik si to k srdcu neberie.\"",
        "12": "Na všetky hole na pustatine prichádzajú lúpežníci. Lebo Pán má meč, ktorý požiera od jedného konca zeme po druhý; nijaké telo nemá pokoja.",
        "13": "Siali pšenicu, no žali tŕnie, namáhali sa bez vysledku, utŕžili hanbu so svojou úrodou pre Pánov Blčiaci hnev",
        "14": "Toto hovorí Pán: \"Proti všetkým podlým susedom, ktorí siahali na dedičstvo, ktoré som dal svojmu ľudu, Izraelovi: Hľa, vytrhnem ich z ich krajiny a Júdov dom vytrhnem sprostred nich.",
        "15": "A keď ich už vytrhnem, znovu sa zľutujem nad nimi a vrátim každého k jeho dedičstvu, každého do jeho krajiny.",
        "16": "A až sa priučia cestám môjho ľudu a budú prisahať na moje meno: \"Ako žije Pán!\" - tak ako oni naučili môj ľud prisahať na Bála -, budú upevnení uprostred môjho ľudu.",
        "17": "Ale ak nebudú počúvať, vykorením ten národ, vykorením a znivočím,\" hovorí Pán."
    },
    "13": {
        "1": "Pán prehovoril ku mne takto: \"Choď a kúp si plátenný opasok a opáš si ním bedrá, ale do vody ho nedaj!\"",
        "2": "Kúpil som si teda podľa Pánovho slova opasok a opásal som si ním bedrá.",
        "3": "I prehovoril Pán ku mne po druhý raz takto:",
        "4": "\"Vezmi opasok, ktorý si kúpil, ktorý máš na bedrách, a zober sa, choď k Eufratu a schovaj ho tam, do skalnej pukliny!",
        "5": "Išiel som teda a schoval som ho pri Eufrate, ako mi prikázal Pán.",
        "6": "Po uplynutí mnohých dní mi Pán povedal: \"Zober sa, choď k Eufratu a zober odtiaľ opasok, ktorý som ti rozkázal schovať tam.\"",
        "7": "Išiel som teda k Eufratu, hrabal som a vzal som opasok z miesta, kde som ho bol schoval. A hľa, opasok bol skazený, nebol súci na nič!",
        "8": "Vtedy Pán prehovoril ku mne takto:",
        "9": "\"Toto hovorí Pán: Podobne pokazím pýchu Júdu a veľkú pýchu Jeruzalema.",
        "10": "Tento podlý ľud, ktorý sa zdráha počúvať moje slová, ktorý chodí v zatvrdnutosti svojho srdca a vláči sa za cudzími bohmi, aby im slúžil a klaňal sa im, bude ako tento opasok, ktorý nie je na nič.",
        "11": "Veď ako sa vinie opasok k bedrám muža, tak som vinul k sebe celý dom Izraela a celý dom Júdu, hovorí Pán, aby boli mojím ľudom, mojou chýrečnosťou, mojou chválou a mojou ozdobou, ale nepočúvali. -",
        "12": "Prehovor k nim teda tieto slová: Toto hovorí Pán, Boh Izraela: Každý krčah naplní sa vínom. Nato ti povedia: \"Či nevieme dobre, že sa každý krčah vínom naplní?\"",
        "13": "I povieš im: Toto hovorí Pán: Hľa, ja naplním opojením všetkých obyvateľov tejto krajiny, kráľov, ktorí sedia na Dávidovom tróne, i kňazov a prorokov i všetkých obyvateľov Jeruzalema.",
        "14": "A porozbíjam ich druha o druha, otcov i synov spolu - hovorí Pán. Bez ohľadu, bez milosti a bez ľútosti ich zničím.\"",
        "15": "Počúvajte, nachýľte si ucho, nevypínajte sa, pretože Pán hovorí:",
        "16": "Vzdajte chválu Pánovi, svojmu Bohu, kým sa nezotmie a kým vám nohy nenarazia na mračné vrchy; potom budete čakať na svetlo, obráti ho však na noc, urobí z neho tmu.",
        "17": "Ak toto neuposlúchnete, v skrytosti mi bude plakať duša, pre pýchu usedavo nariekať, oči mi budú roniť slzy, lebo je Pánovo stádo zajaté.",
        "18": "\"Povedz kráľovi a kráľovnej: Posaďte sa nižšie, pretože vám spadne z hlavy vaša skvostná koruna.",
        "19": "Mestá juhu sú uzavreté, nik ich neotvorí. Odvedú celé Júdsko, dôkladne odvedú.",
        "20": "Zdvihnite svoje oči a viďte tých, čo idú od severu! Kdeže je stádo, ktoré si dostal, tvoje prekrásne ovečky?",
        "21": "Čo povieš, keď ťa navštívia? Veď sám si ich učil proti sebe ako priateľov - nad hlavu! (?) Či ťa nezachvátia bolesti ako rodiacu ženu?",
        "22": "A ak si v srdci pomyslíš: \"Prečo ma toto postihlo?\" Pre tvoj veľký hriech ti odhalili vlečku, zmocnili sa tvojej päty.",
        "23": "Či aj Etióp zamení kožu a leopard svoje pásy? Ako budete môcť konať dobro vy, privyknutí na podlosť?",
        "24": "Rozprášim ich ako plevu do vetra na pustatinu.",
        "25": "Toto je tvoj údel, časť, čo som ti nameral, hovorí Pán, lebo si na mňa zabudol a na klam si sa spoliehal.",
        "26": "Nuž aj ja ti prehodím cez tvár vlečky, nech sa zjaví tvoja hanba.",
        "27": "Tvoje cudzoložstvá, tvoje erdžanie, tvoje smilstvá hanebné. Na kopcoch, na poli som videl tvoje ohavnosti. Beda, Jeruzalem, neočistíš sa; ako dlho ešte?\""
    },
    "14": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi pre suchotu:",
        "2": "Smúti Júda a jeho brány vysychajú, zarmucujú sa po zem, vypína sa výkrik Jeruzalema.",
        "3": "Ich páni poslali sluhov po vodu: išli k cisternám, vody nenašli, vrátili sa s prázdnymi nádobami. Sú zahanbení a potupení, zahaľujú si hlavy.",
        "4": "Pretože pôda je dopraskaná, lebo nebolo dažďa v krajine: zahanbení sú roľníci, zahaľujú si hlavu.",
        "5": "Veď aj jelenica na poli porodí a opustí mláďa, pretože niet zelene.",
        "6": "A divé osly stoja na holiach, lapajú vzduch sťa šakaly, oči im omdlievajú, pretože nieto trávy.",
        "7": "\"Ak naše hriechy svedčia proti nám, konaj, Pane, kvôli svojmu menu. Veď mnoho je našich vzbúr, zhrešili sme proti tebe.",
        "8": "Nádej Izraela, jeho záchranca v čase úzkosti, prečo si v krajine ako cudzinec, ako pútnik, ktorý sa na noc uchýli?",
        "9": "Prečo si ako zarazený človek, ako silák, ktorý nevládze zachrániť? Predsa, Pane, ty si medzi nami, podľa tvojho mena sa voláme, neopúšťaj nás!\"",
        "10": "Toto hovorí Pán o tomto ľude: \"Radi sa takto kolíšu, -",
        "11": "Pán mi povedal: \"Neprihováraj sa za blaho tohto ľudu!",
        "12": "Keď sa postia, nevyslyším ich prosbu, keď prinášajú celopal a obetu, nemám v tom záľubu. Ba znivočím ich mečom, hladom a morom.\"",
        "13": "I povedal som: Ach, Pane, Jahve, hľa proroci im hovoria: Meč neuvidíte, hlad u vás nebude, lebo vám dám pravý pokoj na tomto mieste.\"",
        "14": "A Pán mi odpovedal: \"Lož prorokujú proroci v mojom mene. Neposlal som ich, ani som im neprikázal, ani som nehovoril k nim; lživé videnie, ničomné veštenie a výmysly svojho srdca vám prorokujú.",
        "15": "Nuž takto hovorí Pán o prorokoch, ktorí prorokujú v mojom mene, hoci som ich neposlal, a ktorí hovoria: \"Meč la hlad nebude v tejto krajine.\" Mečom a hladom skončia títo proroci.",
        "16": "A ľud, ktorému prorokujú, bude vyvrhnutý na uliciach Jeruzalema od hladu a od meča a nebude, kto by ich pochoval; ich a ich ženy, ich synov a ich dcéry. Na nich teda vylejem ich zločinnosť.",
        "17": "Povieš im túto reč: slzy ronia moje oči, neprestávajú noc a deň, lebo veľká skaza stihla pannu, dcéru môjho ľudu, rana veľmi bolestná.",
        "18": "Ak vyjdem na pole, hľa, preklatí mečom, ak vojdem do mesta, hľa, muky hladu! Veď i prorok, i kňaz blúdia krajinou a nechápu!\"",
        "19": "Azda si celkom zavrhol Júdu či sa tvojej duši zhnusil Sion? Prečo si nás udrel, že niet pre nás uzdravenia? Čakáme na pokoj - a blaha niet, na čas uzdravenia - ale, hľa, zdesenie!",
        "20": "Poznáme, Pane, svoju zlobu, vinu našich otcov, veď sme zhrešili proti tebe.",
        "21": "Nezavrhni nás pre svoje meno, neznevažuj trón svojej slávy; pamätaj a nezruš svoju zmluvu s nami!",
        "22": "Či sú medzi ničotami národov tí, ktorí dajú dážď? Alebo či dajú nebesá pŕšku? Či si to nie ty, Pane, Bože náš? A v teba dúfame, lebo toto všetko si ty stvoril."
    },
    "15": {
        "1": "Pán mi povedal: \"Keby Mojžiš a Samuel stáli predo mnou, moja duša nie je pre tento ľud. Pošli ich preč odo mňa, nech odídu!",
        "2": "A ak sa ťa opýtajú: \"Kdeže pôjdeme?\" odpovieš im: Toto hovorí Pán: Kto je pre smrť, na smrť, kto je pre meč, pod meč, kto je pre hlad, na hlad, kto je pre zajatie, do zajatia.",
        "3": "Štyri pokolenia vzbudím proti nim - hovorí Pán: meč, aby zabíjal, psy, aby vláčili, vtáky nebies a zverinu zeme, aby žrali a ničili.",
        "4": "A urobím ich postrachom všetkých kráľovstiev zeme pre Manassesa, syna Ezechiášovho, kráľa júdskeho, pre to, čo robil v Jeruzaleme.",
        "5": "Nuž, ktože sa zmiluje nad tebou, Jeruzalem? A ktože ťa bude ľutovať? Kto sa u teba ohlási spýtať sa: \"Ako sa máš?\"",
        "6": "Ty si ma odvrhol, hovorí Pán, chrbát si mi ukázal, nuž vystrel som proti tebe ruku a zničím ťa, zunoval som zľutúvať sa.",
        "7": "Budem ich viať vejačkou v bránach krajiny, zbavím detí, znivočím svoj ľud: nevrátili sa zo svojich ciest.",
        "8": "Mám u nich viac vdov, ako je piesku v mori, proti matkám mladíkov privediem ničiteľa na pravé poludnie, znenazdajky na nich uvalím hrôzu a zdesenie.",
        "9": "Sedemnásobná rodička uvädla, vydýchla dušu ešte za dňa jej zašlo slnko, zahanbená je a potupená. Čo zvýši z nich, to vydám meču pred ich nepriateľmi,\" hovorí Pán.",
        "10": "Beda mi, mať moja, že si ma zrodila, muža škriepok a muža hádok pre celú krajinu. Nepožičiaval som, ani neprijal pôžičku, jednako ma preklínajú všetci.",
        "11": "Nech je tak, Pane, slúžil som ti dobre a naliehal som na teba v čase nešťastia a v čase úzkosti aj za nepriateľa.",
        "12": "Či sa zlomí železo, železo zo severu a kov?",
        "13": "(\"Tvoj majetok a tvoje poklady dám na lúpež bez náhrady za všetky tvoje hriechy a na celom tvojom území.",
        "14": "A urobím ťa otrokom tvojich nepriateľov v krajine, ktorú nepoznáš, lebo sa rozpálil môj hnev a blčí proti vám.\")",
        "15": "Ty to vieš, Pane, pamätaj na mňa, navštív ma, pomsti sa za mňa na mojich prenasledovateľoch, pre svoju zhovievavosť nedaj ma uchvátiť, vedz, že pre teba znášam potupu.",
        "16": "Našli sa tvoje slová a zjedol som ich, tvoje slová sú mi slasťou a radosťou srdca, veď sa nazývam tvojím menom, Pane, Bože zástupov.",
        "17": "Nevysedávam v krúžku rozosmiatych, aby som plesal... Po tvojej ruke sedím osamelý, lebo si ma naplnil nevôľou.",
        "18": "Prečo je moja bolesť bez konca a moja rana nevyliečiteľná, nechce sa zahojiť? Azda si mi klamným potokom, na vodu ktorého sa nemožno spoľahnúť?",
        "19": "Preto takto hovorí Pán: \"Ak sa obrátiš, obrátim ťa, budeš stáť predo mnou; ale oddelíš vzácne od bezcenného, budeš akoby mojimi ústami. Nech sa títo obrátia k tebe, ale ty sa neobracaj k nim!",
        "20": "Urobím ťa pre tento ľud pevným múrom kovovým; budú proti tebe bojovať, no nepremôžu ťa, lebo s tebou som ja, aby som ťa spasil a oslobodil, hovorí Pán.",
        "21": "Vyslobodím ťa z rúk zločincov a vykúpim z moci násilníkov.\""
    },
    "16": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "Nevezmi si manželku a nemaj synov ani dcéry na tomto mieste!",
        "3": "Lebo toto hovorí Pán o synoch a dcérach, narodených na tomto mieste, a o ich matkách, ktoré ich zrodia, a o ich otcoch, ktorí ich splodia v tejto krajine:",
        "4": "Zomrú smrťou plnou múk, neoplačú ich, ani nepochovajú, budú na zemi ako hnoj; zahynú mečom a hladom, ich mŕtvoly budú pokrmom vtákov nebies a zvierat zeme.\"",
        "5": "Áno, toto hovorí Pán: \"Nevkroč do domu hluku a nechoď nariekať, ani im nevyslov sústrasť, pretože som odňal od toho ľudu svoj pokoj, milosť a zľutovanie - hovorí Pán.",
        "6": "Veľkí i malí pomrú v tejto krajine, nepochovajú ich, ani ich neoplačú a nik sa neporaní, ani neostrihá pre nich.",
        "7": "A nebudú lámať smútočný chlieb, aby ich potešili pre mŕtvych, ani im nedajú piť kalich útechy za otcom a za matkou.",
        "8": "Ani do domu hostiny nevkroč, aby si si posedel s nimi a jedol a pil.",
        "9": "Lebo toto hovorí Pán zástupov, Boh Izraela: Hľa, ja odstránim vo vašich dňoch z tohto miesta viditeľne spred vašich očí hlas plesania a hlas radosti, hlas ženícha a hlas mladuchy.",
        "10": "A keď zvestuješ tomuto ľudu všetky tieto reči a oni sa ťa opýtajú: \"Prečo Pán oznamuje proti nám všetko toto nešťastie? Čo je naša vina a čo je náš hriech, ktorým sme sa previnili proti Pánovi, nášmu Bohu?\"",
        "11": "ty im odpovieš: Pretože vaši otcovia opustili mňa - hovorí Pán, išli za cudzími bohmi, slúžili im a klaňali sa im mňa však opustili a môj zákon nezachovávali.",
        "12": "Nuž a vy ste robili horšie ako vaši otcovia; hľa, chodíte každý za svojím zatvrdnutým srdcom a nepočúvate mňa.",
        "13": "Vysotím vás teda z tejto krajiny do krajiny, ktorú nepoznáte ani vy, ani vaši otcovia, a budete tam deň a noc slúžiť cudzím bohom, keďže vám neudelím milosť.",
        "14": "Preto hľa, prídu dni, hovorí Pán, že už nebudú viac hovoriť: \"Ako žije Pán, ktorý vyviedol synov Izraela z egyptskej krajiny,\"",
        "15": "ale len: \"Ako žije Pán, ktorý vyviedol synov Izraela zo severnej krajiny a zo všetkých krajín, do ktorých ich porozhadzoval.\" A ja ich privediem späť do krajiny, ktorú som dal ich otcom.",
        "16": "Hľa, ja pošlem mnohých rybárov - hovorí Pán, a vychytajú ich, potom však pošlem veľa poľovníkov a vylovia ich zo všetkých vrchov a zo všetkých kopcov i zo skalných puklín.",
        "17": "Lebo mám oči na všetkých ich cestách, predo mnou sa neschovajú a ich hriech nie je skrytý pred mojím zrakom.",
        "18": "A odplatím (najprv) dvojnásobne ich hriech a ich vinu, pretože znesvätili moju krajinu mŕtvolami svojich ohavností a svojimi ošklivosťami preplnili moje dedičstvo.\"",
        "19": "Pane, sila moja a pevnosť moja, útočište moje v čase úzkosti! K tebe pristúpia národy od končín sveta a povedia: \"Len klam dedili naši otcovia, ničomnosť a veci neužitočné.\"",
        "20": "Nuž či si človek urobí bohov? Veď sú to nie bohovia!",
        "21": "Preto, hľa, ja ich naučím tento raz im dám poznať svoju ruku a silu a poznajú, že mám meno Jahve.\""
    },
    "17": {
        "1": "Vina Júdova je napísaná železným rydlom, diamantovým hrotom, je vyrytá do tabule ich srdca a na rohy ich oltárov",
        "2": "takže ich synovia pamätajú na ich oltáre, na ašery, na zelené stromy, na vysoké pahorky",
        "3": "na vrchoch v poli. \"Tvoj majetok, všetky tvoje poklady vydám na lúpež: tvoje hriešne výšiny na celom tvojom území.",
        "4": "Vypustím z ruky svoje dedičstvo, ktoré som ti dal; spravím ťa otrokom tvojich nepriateľov v krajine, ktorú nepoznáš; veď ste zapálili oheň môjho hnevu, blčať bude naveky.\"",
        "5": "Toto hovorí Pán: \"Zlorečený je muž, ktorý dôveruje v človeka a telo urobil svojou oporou, ale od Pána sa mu srdce vzdialilo.",
        "6": "Je ako tamariška na púšti, neuzrie prichádzať blaho, býva v púšti na vyhoreniskách, v zemi soľnatej, neobývanej.",
        "7": "Požehnaný je muž, ktorý dôveruje v Pána, Pán bude jeho nádejou.",
        "8": "Je ako strom, zasadený pri vode, čo si vystiera k potoku korene, nebojí sa, keď prichádza horúčosť, lístie mu ostáva zelené. V suchom roku nemá starosti a neprestáva rodiť ovocie.",
        "9": "Srdce je klamlivé nado všetko a rozjatrené, kto sa v ňom vyzná?",
        "10": "Ja, Pán, skúmam myseľ a skúšam srdce: odplatím každému podľa jeho ciest, podľa ovocia jeho skutkov.\"",
        "11": "Prepelicou, ktorá vyliahne, čo nezniesla, je ten, kto nespravodlivo zhŕňa bohatstvo v polovici svojich dní ho opustí a na konci bude ako hlupák.",
        "12": "Vyvýšený trón slávy je od začiatku miesto našej svätyne.",
        "13": "Nádej Izraela, Pane, všetci, čo teba opustia, budú zahanbení, čo sa vzbúria, budú zapísaní v zemi, lebo opustili prameň živých vôd, Pána.",
        "14": "Uzdrav ma, Pane, a budem zdravý, zachráň ma a budem zachránený, lebo ty si moja chvála.",
        "15": "Hľa, títo mi vravia: \"Kdeže je Pánovo slovo? Nech príde!\"",
        "16": "Ja som však nebol zahanbený, keď som išiel za tebou, pastierom, a po dni človeka som netúžil. Ty vieš, čo vychádza z mojich úst, je správne pred tvojou tvárou.",
        "17": "Nebudeš mojou záhubou, nádejou si mi v deň nešťastia,",
        "18": "Nech sa zahanbia moji prenasledovatelia, a nech sa nezahanbím ja! -",
        "19": "Toto mi povedal Pán: \"Choď, zastaň si v \"Bráne synov ľudu\", ktorou vchádzajú a vychádzajú júdski králi, i vo všetkých bránach Jeruzalema",
        "20": "a povieš im: Počujte slovo Pánovo, králi júdski, celé Júdsko a všetci obyvatelia Jeruzalema, ktorí vstupujete touto bránou\"",
        "21": "Toto hovorí Pán: Chráňte si duše a nenoste v deň sobotný bremená a nevnášajte ich cez brány Jeruzalema.",
        "22": "A nevynášajte zo svojich domov bremená v deň sobotný a nerobte nijakú robotu, ale zasväťte sobotný deň, ako som prikázal vašim otcom.",
        "23": "Ale oni neposlúchali, ani si nenachýlili uchu, ba vzopreli si šiju, nepočuli a neprijali výstrahu.",
        "24": "Ak naozaj budete počúvať - hovorí Pán, a nebudete vnášať bremená cez brány tohto mesta v deň sobotný, ale zasvätíte sobotný deň a nebudete cezeň robiť nijakú robotu:",
        "25": "tak králi (a kniežatá), ktorí sedia na Dávidovom tróne, vojdú cez brány tohto mesta, vezúc sa na vozoch a na koňoch, sami aj ich kniežatá, mužovia Júdska a obyvatelia Jeruzalema, a toto mesto bude večne obývané.",
        "26": "I prídu z miest Júdska a z okolia Jeruzalema, z Benjamínovej krajiny, z roviny a z pohoria i z juhu; prinesú celopaly, obety, dary a tymian, prinesú tiež chválu do Pánovho domu.",
        "27": "Ale ak neposlúchnete môj príkaz zasvätiť sobotný deň a nenosiť v sobotný deň bremená pri vstupe do brán Jeruzalema, zapálim oheň v jeho bránach, ktorý strávi jeruzalemské paláce a nevyhasne.\""
    },
    "18": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi:",
        "2": "Vstaň a choď do hrnčiarovho domu, tam ti oznámim svoj rozkaz.",
        "3": "Zostúpil som teda do hrnčiarovho domu. Ten práve pracoval na hrnčiarskom kruhu.",
        "4": "Ak sa skazila nádoba, ktorú práve formoval, ako to býva s hlinou v hrnčiarových rukách, urobil z nej zas inú nádobu, akú uznal za dobré urobiť.",
        "5": "A Pán prehovoril ku mne takto:",
        "6": "\"Či ja nemôžem, dom Izraela, naložiť s vami tak ako hrnčiar? - hovorí Pán. Áno, ako je hlina v hrnčiarových rukách, tak ste vy v mojich rukách, dom Izraela.",
        "7": "Zrazu ohlasujem niektorému národu a niektorému kráľovstvu, že ho vykynožím, zničím a vyhubím.",
        "8": "Ak sa však ten národ odvráti od zla, ktoré som mu vytýkal, oľutujem nešťastie, ktoré som zamýšľal naň dopustiť.",
        "9": "Inokedy zasa ohlásim niektorému národu a kráľovstvu, že ho zbudujem a vysadím.",
        "10": "Ale ak bude robiť, čo je v mojich očiach zlé, že nebude počúvať na môj hlas, oľutujem dobro, ktoré som mu mienil urobiť.",
        "11": "Teraz však povedz mužom Júdska a obyvateľom Jeruzalema toto: Toto hovorí Pán: Hľa, ja chystám na vás nešťastie a pripravujem plán proti vám. Obráťte sa každý zo svojej zlej cesty a napravte svoje cesty a svoje skutky!\"",
        "12": "Ale odpovedali: \"Ani myslieť! Áno, my si pôjdeme za svojimi plánmi a budeme konať každý podľa zatvrdnutosti svojho zlého srdca.\"",
        "13": "Nuž toto hovorí Pán: \"Spytujteže sa národov, kto počul čosi podobné? Čosi hrozného spáchala panna Izraelova.",
        "14": "Či sa zo skaly stratí prsť, z Libanonu sneh? Či vyschnú z pohorí vody, chladné, žblnkotajúce?",
        "15": "Veru, môj ľud na mňa zabudol, okiadzali ničomnosť a potkýnali sa po cestách, po dávnych stopách, chodili po chodníkoch, cestách nevysypaných,",
        "16": "aby obrátili zem na púšť, na výsmech večný; kto len tadiaľ prejde, zhrozí sa a pokrúti hlavou.",
        "17": "Ako východný vietor rozprášim ich pred nepriateľom, ukážem im chrbát, a nie tvár, v deň ich nešťastia.\"",
        "18": "I povedali: \"Poďte a zosnujme proti Jeremiášovi plány! Veď u kňaza nezhynul zákon ani u mudrca rada, ani u proroka reč. Poďte, porazme ho jazykom a nedbajme na jeho slová!\"",
        "19": "Pozri, Pane, na mňa a počuj hlas mojich protivníkov!",
        "20": "Či sa za dobro platí zlom - Veď vykopali pre mňa jamu! Spomeň, že som stál pred tebou, aby som hovoril k ich dobru a odvrátil od nich tvoj hnev.",
        "21": "Preto oddaj ich synov hladu a vydaj ich do moci meča, nech sú ich ženy bezdetné a vdovy, ich mužov nech pobije smrť, ich mladíkov nech porazia mečom v boji.",
        "22": "Nech sa z ich domov ozýva krik, keď zrazu privedieš na nich lupičov, lebo vykopali jamu, aby ma chytili, a pod nohy mi skryli osídla.",
        "23": "Ale, ty, Pane, poznáš všetky ich smrteľné plány proti mne. Neodpusť im ich vinu a ich hriech si nezotri spred tváre! Nech padajú pred tebou; v čase svojho hnevu konaj proti nim!"
    },
    "19": {
        "1": "Toto hovorí Pán: \"Choď a kúp hlinený krčah, pojmi niektorých starších z ľudu a starších z kňazov,",
        "2": "choď do údolia Ben-Hinom, ktoré je pri vchode Hrnčiarskej brány, a vyhlás tam slová, ktoré ti budem hovoriť.",
        "3": "Povieš: Počujte slovo Pánovo, králi Júdu a obyvatelia Jeruzalema! Toto hovorí Pán zástupov, Boh Izraela: Hľa, privediem na toto miesto pohromu, že zacvendží v ušiach každému, kto o tom počuje.",
        "4": "Pretože ma opustili a odcudzili mi toto miesto, okiadzali na ňom cudzích bohov, ktorých nepoznali ani oni, ani ich otcovia, ani júdski králi, a naplnili toto miesto nevinnou krvou;",
        "5": "budovali výšiny Bálovi, aby v ohni spaľovali svoje dietky na obetu Bálovi - čo som im neprikazoval a nenariaďoval, ani na myseľ mi to neprišlo.",
        "6": "Preto, hľa, prídu dni - hovorí Pán, a toto miesto sa už nebude volať Tofetom a údolím Ben-Hinom, ale Údolím vraždenia.",
        "7": "Zmarím na tomto mieste radu Júdu a Jeruzalema, pozrážam ich pred ich nepriateľom mečom rukou tých, čo im siahajú na život, ale ich mŕtvoly vydám na pokrm vtákom neba a zverine zeme.",
        "8": "A toto miesto obrátim na hrôzu a výsmech: každý, kto popri ňom prejde, zhrozí sa a bude sa posmievať jeho ranám.",
        "9": "Budem ich kŕmiť mäsom ich synov a mäsom ich dcér, každý bude jesť mäso svojho blížneho v obliehaní a úzkosti, keď ich budú zvierať nepriatelia a tí, čo im siahnu na život.",
        "10": "Potom rozbi krčah pred očami mužov, ktorí išli s tebou.",
        "11": "I povieš im: Toto hovorí Pán zástupov: Tak rozbijem tento ľud a toto mesto, ako sa rozbije hlinená nádoba, že sa viac nescelí. A v Tofete budú pochovávať pre nedostatok pohrebišťa.",
        "12": "Takto naložím s týmto miestom a s jeho obyvateľmi - hovorí Pán. Toto mesto urobím podobným Tofetu.",
        "13": "Domy Jeruzalema a domy júdskych kráľov budú teda znečistené ako pôda Tofetu: všetky domy, na strechách ktorých okiadzali všetky nebeské vojská a liali nápoje cudzím bohom.\" -",
        "14": "Jeremiáš potom prišiel z Tofetu, kam ho poslal prorokovať Pán, zastal na nádvorí Pánovho domu a vravel celému národu:",
        "15": "\"Toto hovorí Pán zástupov, Boh Izraela: Hľa, privediem na toto mesto a na všetky mestá v jeho okolí každú pohromu, ktorou som im pohrozil. Veď vzopreli svoju šiju a nechcú poslúchať moje slová!\""
    },
    "20": {
        "1": "Lenže kňaz Pášur, syn Imerov - bol dozorca, hodnostár v dome Pánovom -, počul, keď Jeremiáš ohlasoval toto proroctvo.",
        "2": "Vtedy dal Pášur proroka Jeremiáša zbičovať a dal ho vložiť do klady, ktorá bola vedľa Hornej, Benjamínovej brány, pri Pánovom chráme.",
        "3": "Nasledujúce ráno však Pášur Jeremiáša z klady vypustil. A Jeremiáš mu povedal: \"Pán ťa nebude volať Pášur, ale \"Hrôza zôkol-vôkol\".",
        "4": "Lebo toto hovorí Pán: Veru, urobím ťa hrôzou tebe samému a všetkým tvojim priateľom. Padnú pod mečom svojich nepriateľov a tvoje oči budú hľadieť na to. Celého Júdu však vydám do rúk babylonského kráľa, presídli ich do Babylonu a pobije ich mečom.",
        "5": "A vydám všetok majetok tohto mesta, všetok jeho zisk i všetky jeho cennosti; aj všetky poklady júdskych kráľov vydám do rúk ich nepriateľov, vyplienia ich, vezmú a odnesú do Babylonu.",
        "6": "A ty, Pášur, aj všetci obyvatelia tvojho domu pôjdete do zajatia. Do Bábelu pôjdeš, tam zomrieš a tam ťa pochovajú, teba i všetkých tvojich priateľov, ktorým si falošne prorokoval.\"",
        "7": "Zvádzal si ma, Pane, nuž dal som sa zviesť, uchopil si ma a premohol. Som na posmech celý deň, každý sa mi posmieva.",
        "8": "Kedykoľvek hovorím, len kričím: \"Násilie a lúpež!\" volám. Veď Pánovo slovo mi slúži na hanbu a výsmech celý deň!",
        "9": "I myslel som: \"Nespomeniem si naň a nebudem viac hovoriť v jeho mene, ale v srdci mi bol sťa horiaci oheň, zovretý v mojich kostiach; namáhal som sa, aby som to vydržal, no nevládal som.",
        "10": "Veď počúvam potupy mnohých (hrôza zôkol-vôkol): \"Udávajte, nech ho oznámime!\" Aj každý, kto mi bol priateľom, striehne na môj pád\" \"Hádam sa dá zviesť, premôžeme ho a vypomstíme sa na ňom!\"",
        "11": "Ale Pán je so mnou ako mocný hrdina, nuž moji prenasledovatelia sa potknú a nič nezmôžu, zahanbia sa veľmi, že nič nedosiahli, hanbou večnou, nezabudnuteľnou.",
        "12": "Pane zástupov, čo skúmaš spravodlivého, čo prezrieš myseľ a srdce, nechže vidím na nich tvoju pomstu, veď som tebe zveril svoj spor.",
        "13": "Spievajte Pánovi, oslavujte Pána, veď život bedára vytrhol z ruky zločincov!",
        "14": "Prekliaty deň, v ktorý som sa narodil! Deň, v ktorý ma porodila matka, nech nie je požehnaný!",
        "15": "Prekliaty muž, ktorý oznámil môjmu otcovi: \"Dieťa sa ti narodilo, chlapček!\" - a naplnil ho radosťou.",
        "16": "Nech je muž ten ako mestá, ktoré rozvrátil Pán bez milosti. Za rána nech počuje krik a lomoz v poludňajšom čase!",
        "17": "Pretože ma neusmrtil v lone, aby mi bola matka hrobom, jej život večne ťarchavý.",
        "18": "Prečože som vyšiel z lona vidieť bolesť a utrpenie, aby sa v hanbe míňali moje dni?"
    },
    "21": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi, keď kráľ Sedekiáš poslal k nemu Pášura, syna Makijášovho, a kňaza Sofoniáša, syna Másiášovho, s odkazom:",
        "2": "\"Vypytuj sa o nás u Pána, lebo babylonský kráľ Nabuchodonozor zaútočil na nás; azda Pán s nami naloží podľa svojich rozličných skutkov zázračných, aby od nás odtiahol\"",
        "3": "Jeremiáš im však odpovedal: \"Toto povedzte Sedekiášovi:",
        "4": "Toto hovorí Pán, Boh Izraela: Hľa, ja obrátim v ruke vaše vojnové zbrane, ktorými vonku, za múrmi bojujete proti kráľovi Bábelu a proti Chaldejcom, ktorí vás obliehajú, a zhromaždím ich uprostred tohto mesta.",
        "5": "A sám budem proti vám bojovať vystretou rukou a mocným ramenom, veľkým hnevom, rozpálený prchlivosťou.",
        "6": "A porazím obyvateľov tohto mesta, i ľudí, i zvieratá; pomrú na prudký mor.",
        "7": "A potom - hovorí Pán - Sedekiáša, júdskeho kráľa, jeho sluhov a ľud a tých, ktorých v meste ušetrí mor, meč a hlad, vydám do rúk babylonského kráľa Nabuchodonozora, do rúk ich nepriateľov a do rúk, čo im striehnu na život. I porazí ich bezohľadne ostrím meča, bez ľútosti a bez milosti.",
        "8": "A tomuto ľudu povedz: Toto hovorí Pán: Hľa, predkladám vám cestu života a cestu smrti.",
        "9": "Kto ostane v tomto meste, zomrie pod mečom, od hladu alebo na mor; kto však vyjde a poddá sa Chaldejcom, ktorí vás obliehajú, ostane žiť, korisťou mu bude vlastný život.",
        "10": "Lebo som si obrátil tvár proti tomuto mestu na nešťastie, nie na blaho - hovorí Pán, dostane sa do rúk babylonského kráľa a on ho spáli ohňom. -",
        "11": "A domu júdskeho kráľa povedz: Počujte slovo Pánovo,",
        "12": "dom Dávidov: Toto hovorí Pán: Od rána súďte spravodlivo, vysloboďte utláčaného z rúk násilníka, aby nevypukol sťa oheň môj hnev a neblčal neuhasiteľne pre zločinnosť vašich skutkov.",
        "13": "Hľa proti tebe som, čo bývaš v údolí, pevnosť roviny! - hovorí Pán. Vy vravíte: \"Ktože k nám vnikne a vojde do našich príbytkov?\"",
        "14": "Potrestám vás podľa ovocia vašich skutkov - hovorí Pán, a zapálim oheň v jeho lese takže strávi všetko jeho okolie."
    },
    "22": {
        "1": "Toto hovorí Pán: \"Zostúp do domu júdskeho kráľa a povedz tam toto slovo:",
        "2": "Povieš teda: Kráľ júdsky, ktorý sedíš na Dávidovom tróne, počuj slovo Pánovo ty i tvoji sluhovia i tvoj ľud, ktorí vchádzate cez tieto brány.",
        "3": "Toto hovorí Pán: Vysluhujte právo a spravodlivosť, vysloboďte utlačeného z rúk násilníka, cudzinca, sirotu a vdovu neprenasledujte a neutláčajte a nevinnú krv nevylievajte na tomto mieste.",
        "4": "Lebo ak budete bedlivo zachovávať tento príkaz, vtedy králi, ktorí sedia na Dávidovom tróne, budú vchádzať cez brány tohto domu, vezúc sa na vozoch a na koňoch, oni, ich sluhovia aj ich ľud.",
        "5": "Ale ak neposlúchnete tieto príkazy, prisahám na seba - hovorí Pán, že tento dom bude zboreniskom.",
        "6": "Lebo toto hovorí Pán o dome júdskeho kráľa: Galaádom si mi, temenom Libanonu: jednako ťa obrátim na púšť, na mestá neobývané.",
        "7": "A zasvätím proti tebe zhubcov, mužov s výzbrojou. Vyrúbu tvoje vyberané cédre a pohádžu na oheň.",
        "8": "I prejdú mnohé národy popri tomto meste a budú si hovoriť: \"Prečo Pán naložil takto s týmto veľkým mestom?\"",
        "9": "A odpovedia: \"Preto, že opustili zmluvu Pána, svojho Boha, klaňali sa iným bohom a slúžili im.\"",
        "10": "Neplačte za zomrelým a nenariekajte za ním; plačte radšej za odchádzajúcim, pretože sa už nevráti a neuvidí svoj rodný kraj.",
        "11": "Lebo toto hovorí Pán o Joziášovom synovi Selumovi, júdskom kráľovi, ktorý panuje namiesto svojho otca Joziáša: \"Kto z tohto miesta odišiel, nevráti sa viac sem,",
        "12": "ale zomrie na mieste, kam ho odviedli, a túto krajinu už viac neuvidí.\"",
        "13": "Beda tomu, kto stavia svoj dom nespravodlivo a svoje izby neprávom, bezplatne si zotročuje blížneho a nedá mu jeho mzdu;",
        "14": "kto hovorí: \"Postavím si veľký dom a priestranné izby;\" vylomí si obloky, pokryje cédrom, zafarbí na červeno.",
        "15": "Či si kráľom, aby si sa chvastal cédrami? Či tvoj otec nejedol a nepil? Ale vykonával právo a spravodlivosť, a preto mu bolo dobre.",
        "16": "Rozsúdil spor nízkeho a biedneho: (vtedy bolo dobre). \"Či to neznamená: poznať mňa?\" - hovorí Pán.",
        "17": "No ty nemáš oči ani srdce, iba pre svoj vlastný zisk, pre vylievanie nevinnej krvi a pre páchanie násilia a útlaku.",
        "18": "Preto takto hovorí Pán o Joakimovi, Joziášovom synovi, júdskom kráľovi: \"Nebudú za ním nariekať: \"Ach brat! Ach sestra!\" Nebudú za ním nariekať: \"Ach pane, ach veličenstvo!\"",
        "19": "Pochovajú ho ako osla, vyvlečú ho a vyhodia von za brány Jeruzalema.",
        "20": "Vystúp na Libanon a krič, i na Bášane vydaj svoj hlas a volaj z Abarimu, veď sú zlomení všetci tvoji priatelia!",
        "21": "Hovoril som ti, keď si bol v bezpečí, povedal si: \"Nechcem počuť!\" To je tvoj spôsob od mladosti, nepočúval si môj hlas.",
        "22": "Všetkých tvojich pastierov bude pásť vietor, tvoji milovníci pôjdu do zajatia; vtedy sa zahanbíš a zmätieš pre všetku svoju zlobu.",
        "23": "Ty, ktorý bývaš na Libanone, ktorý máš hniezdo na cédroch, budeš stenať, až prídu na teba bôle ako bolesti na rodičku.",
        "24": "\"Ako žijem - hovorí Pán, aj keby júdsky kráľ Choniáš, syn Joakimov, bol pečatným prsteňom na mojej pravici, strhol by som ťa odtiaľ.",
        "25": "A vydám ťa do ruky tých, čo ti striehnu na život, do ruky tých, ktorých sa bojíš, do ruky babylonského kráľa Nabuchodonozora a do ruky Chaldejcov.",
        "26": "A zahodím teba i matku, ktorá ťa porodila, do cudzej krajiny, v ktorej ste sa nenarodili, a tam zomriete.",
        "27": "Do krajiny však, do ktorej sa im duša túži vrátiť, sa nevrátia.\"",
        "28": "Či je nádobou bezcennou, odhodenou tento muž, Choniáš? Či je nádobou, ktorú nik nechce? Prečo sú odvrhnutí, on a jeho semä, zahodení do krajiny, ktorú nepoznajú?",
        "29": "Zem, zem, zem, počuj slovo Pánovo:",
        "30": "Toto hovorí Pán: \"Zapíšte tohto muža: Bezdetný, človek, ktorý nemal zdaru vo svojich dňoch, lebo z jeho potomstva sa nepodarí nikomu sedieť na Dávidovom tróne a znovu panovať v Júdsku.\""
    },
    "23": {
        "1": "\"Beda pastierom, ktorí strácajú a rozháňajú stádo mojej pastviny, hovorí Pán.",
        "2": "Preto takto hovorí Pán, Boh Izraela, proti pastierom, ktorí pasú môj ľud: Vy ste rozohnali moje ovce a rozplašili ste ich, nedohliadali ste na ne, nuž ja dohliadnem na vás, na zlobu vašich skutkov - hovorí Pán.",
        "3": "Ale ja pozbieram zvyšky svojich oviec zo všetkých krajín, do ktorých som ich roztratil, a privediem ich späť na ich nivy; budú plodné a rozmnožia sa.",
        "4": "A vzbudím im pastierov, ktorí ich budú pásť; viac sa teda nebudú báť ani strachovať a nebude z nich chýbať - hovorí Pán.",
        "5": "Hľa, prídu dni - hovorí Pán, že vzbudím Dávidovi spravodlivý výhonok a bude ako kráľ panovať múdro, v krajine bude prisluhovať právo a spravodlivosť.",
        "6": "Za jeho dní Júda dosiahne spásu, Izrael bude bývať v bezpečí. A toto je meno, ktorým ho budú volať: \"Pán je naša spravodlivosť.\"",
        "7": "Preto, hľa, prídu dni - hovorí Pán, že už nebudú vravieť: \"Ako žije Pán, ktorý vyviedol synov Izraela z egyptskej krajiny,\"",
        "8": "ale: \"Ako žije Pán, ktorý vyviedol potomstvo Izraelovho domu zo severnej krajiny a zo všetkých krajín, do ktorých ich rozohnal,\" i vrátia sa do vlastnej krajiny.\"",
        "9": "Srdce sa zlomilo vo mne, trasú sa mi všetky kosti, som ako opitý človek, ako muž presiaknutý vínom pred Pánom a pred jeho svätými slovami.",
        "10": "Veď cudzoložníkmi je preplnená krajina, lebo od kliatby smúti zem, uschýnajú nivy roviny, ich úsilím je zloba, ich silou je neprávosť.",
        "11": "\"Veď i prorok, i kňaz sú hriešni a vo svojom dome som našiel ich zločin - hovorí Pán.",
        "12": "Preto budú ich cesty sťa kĺzačka, vo tme sa pošmyknú a padnú na nej, áno, privediem na nich pohromu v roku ich navštívenia - hovorí Pán.",
        "13": "U prorokov Samárie som videl nerozum, prorokovali menom Bála a zavádzali môj ľud, Izrael.",
        "14": "Na jeruzalemských prorokoch som však videl ohavnosť: cudzoložstvo a zhon za klamstvom. Utvrdzovali zločincov, aby sa nik neodvrátil od hriechu; ku mne boli všetci ako Sodoma, jeho obyvatelia ako Gomora.\"",
        "15": "Nuž takto vraví Pán zástupov o prorokoch: \"Hľa ja ich nakŕmim palinou a napojím ich otrávenou vodou, lebo od prorokov Jeruzalema vyšla hriešnosť na celú zem.",
        "16": "Toto hovorí Pán zástupov: Nepočúvajte na slová prorokov, ktorí vám prorokujú. Oni vás zavádzajú, vidinu svojho srdca hovoria, a nie z Pánových úst.",
        "17": "Jednostaj hovoria tým, čo opovrhujú slovom Pánovým: \"Pokoj budete mať!\" A každému, kto kráča v tvrdosti svojho srdca, vravia: \"Nepríde na vás pohroma.\"",
        "18": "Veď ktože stál v rade Pánovej, videl a počul jeho reč? Kto pozoroval a počúval jeho reč?",
        "19": "(Hľa, zúri Pánova víchrica, hnev; a rozvírený víchor víri nad hlavou bezbožníkov.",
        "20": "Neodvráti sa Pánov hnev, kým nesplní a neustáli plány svojho srdca. Na konci dní to pochopíte jasne.)",
        "21": "Neposlal som prorokov, oni však utekajú, neprehovoril som k nim, oni však prorokujú.",
        "22": "Ak stáli v mojej rade, nech oznámia môjmu ľudu moje slová, nech ich odvrátia od ich zlej cesty a od ich zločinných skutkov!",
        "23": "Či som ja Bohom iba zblízka - hovorí Pán, a zďaleka nie som Boh?",
        "24": "A keď sa kto čo ako dobre skryje, či ho ja nevidím? - hovorí Pán. Nuž či nezaplňujem ja nebesia_ň? - hovorí Pán.",
        "25": "Počul som, čo hovoria proroci, ktorí v mojom mene prorokujú klamstvo. Hovoria: \"Mal som sen! Mal som sen!\"",
        "26": "Dokedyže budú takto zmýšľať proroci, ktorí predpovedajú klamstvo a prorokujú výmysel svojho srdca?",
        "27": "Títo svojimi snami, ktoré si medzi sebou rozprávajú, chcú dať môjmu ľudu zabudnúť moje meno, ako ich otcovia zabudli moje meno pre Bála.",
        "28": "Prorok, ktorý má sen, nech rozpráva sen, a ktorý má moje slovo, nech pravdivo hovorí moje slovo! Čo má slama so zrnom? - hovorí Pán.",
        "29": "Či nie je moje slovo ako oheň - hovorí Pán, a ako kladivo, ktoré drví skalu?",
        "30": "Nuž preto som ja proti prorokom - hovorí Pán, ktorí si vzájomne kradnú moje slová.",
        "31": "Hľa, som proti prorokom - hovorí Pán, ktorí použijú svoj jazyk, a vravia: \"Hovorí Pán.\"",
        "32": "Hľa, som proti tým, čo prorokujú klamné sny - hovorí Pán, rozprávajú ich a zavádzajú môj ľud svojím klamstvom a chvastúnstvom. Ja som ich veru neposlal, ani nepoveril; a nijako neosožia tomuto ľudu - hovorí Pán. -",
        "33": "Ale ak sa ťa tento ľud alebo kňaz, alebo prorok spýta: \"Čo je Pánovo bremeno?\", odpovieš im: \"Vy ste bremeno, ale vás odhodím\" - hovorí Pán.",
        "34": "Keď prorok, kňaz alebo niekto z ľudu povie: \"Pánovo bremeno,\" vezmem na zodpovednosť toho človeka i jeho dom.",
        "35": "Takto hovorte medzi sebou a druh druhovi: \"Čo odpovedal Pán?\" a: \"Čo hovoril Pán?\"",
        "36": "Ale Pánovo bremeno nespomínajte viac, lebo bremenom bude každému jeho slovo. I prevrátili ste slová živého Boha, Pána zástupov, nášho Boha.",
        "37": "Toto povieš prorokovi: \"Čo ti odpovedal Pán?\" a: \"Čo hovoril Pán?\"",
        "38": "Ale ak budete hovoriť: \"Bremeno Pánovo,\"",
        "39": "zodvihnem vás sťa bremeno a zahodím vás i mesto, ktoré som dal vám i vašim otcom, preč od seba.",
        "40": "A zahrniem vás večnou hanbou a večnou potupou, na ktorú sa nezabudne.\""
    },
    "24": {
        "1": "Pán mi dal videnie: Hľa, dva koše fíg boli postavené pred Pánovým chrámom, keď už babylonský kráľ Nabuchodonozor zajal z Jeruzalema Jechoniáša, syna Joakimovho, júdskeho kráľa, a júdske kniežatá, kováčov a zámočníkov a odviedol ich do Babylonu.",
        "2": "V jednom koši boli figy veľmi dobré, ako figy včasné, v druhom koši zasa figy veľmi zlé, také zlé, že sa nedali jesť.",
        "3": "A Pán sa ma spýtal: \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Figy. Dobré figy sú veľmi dobré, zlé však sú veľmi zlé, také zlé, že sa nedajú jesť.",
        "4": "Vtedy Pán prehovoril ku mne takto:",
        "5": "\"Toto hovorí Pán, Boh Izraela: Ako na tieto dobré figy, tak dobrotivo zhliadnem na zajatcov Júdu, ktorých som z tohto miesta poslal do krajiny Chaldejcov.",
        "6": "Môj zrak teda spočinie na nich dobrotivo a prinavrátim ich do tejto krajiny. Zveľadím ich a nezrúcam, zasadím ich a nevytrhám.",
        "7": "Dám im srdce, aby ma poznali, veď ja som Pán; budú teda mojím ľudom a ja im budem Bohom, pretože sa vrátia ku mne celým srdcom.",
        "8": "Ale ako zlé figy, ktoré sú také zlé, že sa nedajú jesť - toto hovorí Pán, takými urobím júdskeho kráľa Sedekiáša i jeho kniežatá, i zvyšky Jeruzalema, ktoré ostali v tejto krajine a ktoré bývajú v Egypte.",
        "9": "Urobím ich postrachom a nešťastím pre všetky kráľovstvá zeme, hanbou a príslovím, posmechom a kliatbou na každom mieste, kam ich len zaženiem.",
        "10": "Dopustím na nich meč, hlad a mor, kým ich nevyhubím zo zeme, ktorú som dal im a ich otcom.\""
    },
    "25": {
        "1": "Slovo, ktoré dostal Jeremiáš o celom júdskom ľude vo štvrtom roku Joakima, syna Joziášovho, kráľa júdskeho - to bol prvý rok babylonského kráľa Nabuchodonozora -,",
        "2": "a ktoré prorok Jeremiáš oznámil celému júdskemu ľudu a všetkým obyvateľom Jeruzalema:",
        "3": "\"Od trinásteho roku Joziáša, syna Amonovho, kráľa júdskeho, až podnes je to dvadsaťtri rokov, čo Pán hovorí ku mne. I hovoril som k vám bez prestania, no nepočúvali ste.",
        "4": "Pán k vám jednostaj posielal rozličných svojich sluhov, prorokov, ale nepočúvali ste a ucho ste pozorne nenaklonili.",
        "5": "Hovoril: \"Vráťte sa každý zo svojej zlej cesty a od svojich zlých skutkov, tak ostanete bývať v krajine, ktorú dal Pán vám a vašim otcom od vekov naveky.",
        "6": "A nechoďte za cudzími bohmi, neslúžte im a neklaňajte sa im; nedráždite ma dielom svojich rúk, potom vás nebudem trestať.",
        "7": "Ale nepočúvali ste na mňa - hovorí Pán -, chceli ste ma hnevať dielom svojich rúk na vlastné nešťastie.\"",
        "8": "Nuž toto hovorí Pán zástupov: Pretože ste nepočúvali moje slová,",
        "9": "hľa pošlem a zoberiem všetky kmene severu (hovorí Pán - aj Nabuchodonozorovi, kráľovi Bábela, svojmu sluhovi) a privediem ich proti tejto krajine a proti jej obyvateľom i proti všetkým týmto okolitým národom. Splním na nich kliatbu, obrátim ich na hrôzu a posmech a na večnú púšť.",
        "10": "Odstránim spomedzi nich hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, hlas mlynčekov a svetlo lampy.",
        "11": "Celá táto krajina bude vyhnanstvom a hrôzou a tieto národy budú slúžiť sedemdesiat rokov babylonskému kráľovi.",
        "12": "A až uplynie sedemdesiat rokov, potrescem babylonského kráľa i ten ľud -hovorí Pán - pre ich hriech, aj krajinu Chaldejcov a obrátim ju na púšť.",
        "13": "Privediem na tú krajinu všetky svoje hrozby, ktoré som proti nej vyhlásil, všetko, čo je napísané v tejto knihe, čo Jeremiáš prorokoval proti všetkým národom.",
        "14": "Lebo aj ich samých zotročia mnohé národy a veľkí králi; odplatím im podľa ich skutkov a podľa diela ich rúk.\" -",
        "15": "Lebo toto mi povedal Pán, Boh Izraela: \"Vezmi z mojej ruky tento vínový kalich hnevu a daj ho piť všetkým národom, ku ktorým ťa pošlem.",
        "16": "Napijú sa a budú sa tackať a šalieť pred mečom, ktorý medzi nich pošlem.",
        "17": "Vzal som teda z Pánovej ruky kalich a napojil som všetky národy, ku ktorým ma Pán poslal.",
        "18": "Jeruzalem, mestá Júdska, jeho kráľov, jeho kniežatá, aby som ich vydal na zborenisko, na hrôzu, na posmech a na kliatbu (ako je tomu dnes);",
        "19": "faraóna, egyptského kráľa, jeho sluhov, jeho kniežatá a celý jeho ľud;",
        "20": "celú zmiešaninu národov a všetkých kráľov krajiny Us; všetkých kráľov filištínskej krajiny: Askalon, Gazu, Akaron a zvyšky Azotu.",
        "21": "Edom, Moab a synov Amonových,",
        "22": "všetkých kráľov Týru, všetkých kráľov Sidonu a kráľov pobrežia, ktoré je za morom.",
        "23": "Dedan, Temu, Buz a všetkých, čo si holia okraj.",
        "24": "Všetkých kráľov Arabska (a všetkých kráľov miešaniny), ktorí bývajú v púšti.",
        "25": "Všetkých kráľov Zimriho, všetkých kráľov Elamu a všetkých kráľov Médey,",
        "26": "všetkých kráľov severu, blízkych i vzdialených od seba, a všetky kráľovstvá sveta, ktoré sú na povrchu zeme. Kráľ Sesak však bude piť po nich.",
        "27": "\"A povieš im: Toto hovorí Pán zástupov, Boh Izraela: Pite a opite sa, dávte a padnite, aby ste nevstali pre meč, ktorý pošlem medzi vás.",
        "28": "A ak sa budú zdráhať vziať z tvojej ruky kalich a piť, povieš im: Toto hovorí Pán zástupov: Veruže budete piť!",
        "29": "Lebo, hľa, ja začínam nešťastie v meste, ktoré sa volá mojím menom, a vy by ste boli ušetrení? Nebudete ušetrení, pretože ja zavolám meč na všetkých obyvateľov zeme - hovorí Pán zástupov.",
        "30": "Ty im však prorokuj všetky tieto veci a povedz im: Pán kričí z výsosti, zo svojho svätého príbytku vydáva hlas, hlasno kričí nad svojimi nivami, rozozvučí ujúkanie ako šliapači proti všetkým obyvateľom zeme.",
        "31": "Hrmot preniká až do končín zeme, pretože Pán má spor s národmi; on sa súdi s každým človekom, zlých odovzdá meču - hovorí Pán.",
        "32": "Toto hovorí Pán zástupov: Hľa pohroma ide z národa na národ, zo strání zeme dvíha sa veľká búrka!\"",
        "33": "A Pán ich porazí v ten deň od jedného konca zeme po druhý; neoplačú, nezoberú a nepochovajú ich, budú hnojom na povrchu poľa.",
        "34": "Kvíľte, pastieri, a volajte, zvíjajte sa, vodcovia stád, je zvrchovaný čas pozrážať (a rozohnať) vás, popadáte sťa vybrané barany.",
        "35": "Zhynulo útočište pastierov a útulok vodcov stáda.",
        "36": "Čuj, krik pastierov, kvílenie vodcov stáda! Veď Pán spustošil ich pastvu!",
        "37": "A pre blčiaci Pánov hnev zmĺknu nivy pokojné.",
        "38": "Opustil ako lev svoju húštinu, veď ich krajina ostala púšťou pre ničiaci meč a pre blčiaci Pánov hnev."
    },
    "26": {
        "1": "Na začiatku panovania Joakima, syna Joziášovho, kráľa júdskeho, oznámil Pán túto reč:",
        "2": "\"Toto hovorí Pán: Zastaň si v predsieni Pánovho domu a hovor všetkým mestám Júdska, ktoré prichádzajú pokloniť sa v dome Pánovom, všetky slová, ktoré som ti rozkázal povedať im; nevynechaj ani slovíčko!",
        "3": "Hádam počúvnu a vráti sa každý zo svojej zlej cesty a ja oľutujem nešťastie, ktoré pre ich zločinné skutky zamýšľam na nich dopustiť.",
        "4": "A povieš im: Toto hovorí Pán: Ak ma nepočúvnete a nebudete kráčať podľa zákona, ktorý som vám dal,",
        "5": "ak nebudete počúvať slová mojich sluhov, prorokov, ktorých ustavične k vám posielam, hoci ich neposlúchate,",
        "6": "vtedy naložím s týmto domom ako so Šílom a toto mesto dám ako kliatbu všetkým národom zeme.\"",
        "7": "Kňazi, proroci a všetok ľud počuli Jeremiáša hovoriť tieto slová v dome Pánovom.",
        "8": "A keď Jeremiáš dopovedal všetko, čo mu Pán kázal povedať celému ľudu, chytili ho kňazi, proroci a všetok ľud s výkrikom: \"Musíš zomrieť!",
        "9": "Prečo si prorokoval v mene Pánovom: \"Tento dom bude ako Šílo a toto mesto spustne, nebude obývané.?\" A všetok ľud sa zhrnul v Pánovom dome k Jeremiášovi.",
        "10": "Keď sa dopočuli o týchto veciach júdske kniežatá, vybrali sa z kráľovho domu hore do Pánovho domu a zasadli si pri vchode Novej brány Pánovho domu.",
        "11": "Vtedy kňazi a proroci hovorili kniežatám a všetkému ľudu: \"Výrok smrti si zasluhuje tento človek, pretože prorokoval proti tomuto mestu, ako ste počuli na vlastné uši.\"",
        "12": "Ale Jeremiáš povedal všetkým kniežatám a všetkému ľudu: \"Pán ma poslal prorokovať proti tomuto domu a proti tomuto mestu všetky slová, ktoré ste počuli.",
        "13": "Napravte teda svoje cesty a svoje činy a počúvajte hlas Pána, svojho Boha, potom Pán oľutuje zlo, ktoré ohlásil proti vám.",
        "14": "Ja však, pozrite, som vo vašej moci, urobte so mnou, čo pokladáte za dobré a správne.",
        "15": "Ale dobre si uvedomte, že ak ma usmrtíte, nevinnú krv uvalíte na seba, na toto mesto a na jeho obyvateľov, lebo ma naozaj Pán poslal k vám, aby som vám povedal do uší všetky tieto slová.\"",
        "16": "Tu povedali kniežatá a všetok ľud kňazom a prorokom: \"Tento človek nezasluhuje smrť, pretože nám hovoril v mene Pána, nášho Boha.\"",
        "17": "Vstali aj mužovia spomedzi starších krajiny a povedali celému zhromaždenému národu:",
        "18": "\"Micheáš z Morešetu bol prorok v dňoch júdskeho kráľa Ezechiáša a povedal celému júdskemu ľudu: \"Toto hovorí Pán zástupov: Sion zorú ako roľu, Jeruzalem bude zborenisko a chrámový vrch lesná výšina.\"",
        "19": "Nuž či ho júdsky kráľ Ezechiáš alebo niekto z Júdska usmrtil? Či sa nebál Pána a neprosil ho, takže Pán oľutoval nešťastie, ktoré proti nim ohlásil? A my máme spáchať veľký zločin proti sebe samým?\" -",
        "20": "Ešte prorokoval v mene Pánovom akýsi muž, Uriáš, syn Semeiášov, z Kariatiarimu. A prorokoval proti tomuto mestu a proti tejto krajine všetko to isté, čo Jeremiáš.",
        "21": "I počul jeho slová Joakim, všetci jeho dôstojníci a všetky kniežatá, takže ho kráľ hľadal, aby ho usmrtil. Keď to Uriáš počul, bál sa, utiekol a uchýlil sa do Egypta.",
        "22": "Kráľ Joakim poslal do Egypta mužov, (Elnatana, syna Achoborovho, a mužov s ním do Egypta).",
        "23": "I vyvliekli Uriáša z Egypta a priviedli ho ku kráľovi Joakimovi; ten ho dal zabiť mečom a jeho mŕtvolu dal hodiť do hrobky pospolitých ľudí.",
        "24": "Ale Achikam, syn Safanov, držal ruku nad Jeremiášom, aby ho nevydali na smrť do rúk ľudu."
    },
    "27": {
        "1": "Na začiatku panovania júdskeho kráľa Joakima, syna Joziášovho, oznámil Pán Jeremiášovi tieto slová:",
        "2": "Toto mi hovoril Pán: \"Urob si povrazy a jarmo a polož si ich na šiju.",
        "3": "A odkáž kráľovi Edomu, kráľovi Moabu, kráľovi Arnonových synov, kráľovi Týru a kráľovi Sidonu prostredníctvom poslov, ktorí prišli do Jeruzalema k júdskemu kráľovi Sedekiášovi,",
        "4": "a daj im tento príkaz pre ich pánov: Toto hovorí Pán zástupov, Boh Izraela: Toto povedzte svojim pánom:",
        "5": "Ja som svojou veľkou mocou a svojím vystretým ramenom urobil zem, človeka i zver, ktorá je na zemi, a dal som ju, komu sa mi páčilo.",
        "6": "Teraz som však dal všetky tieto krajiny do ruky svojho sluhu, babylonského kráľa Nabuchodonozora; dal som mu aj poľnú zver, nech mu slúži!",
        "7": "Všetky národy budú poddané jemu i jeho synovi, i jeho vnukovi, kým nepríde čas aj pre jeho krajinu. Budú mu slúžiť mnohé národy a veľkí králi.",
        "8": "Národ však a kráľovstvo, ktoré jemu, babylonskému kráľovi Nabuchodonozorovi, nebude poddané, a národ, ktorý si nevloží šiju do jarma babylonského kráľa, budem stíhať mečom, hladom a morom - hovorí Pán, kým ho nevydám do jeho ruky.",
        "9": "Preto vy nepočúvajte svojich prorokov, veštcov, snárov, hádačov a čarodejov, ktorí vám hovoria: \"Nebudete poddaní babylonskému kráľovi!\",",
        "10": "lebo vám prorokujú, klamstvo, aby vás vyhnali z vašej krajiny a aby som vás rozohnal tak, že zahyniete.",
        "11": "Národ však, ktorý vloží šiju do jarma babylonského kráľa a bude mu poddaný, nechám v pokoji na jeho zemi - hovorí Pán, bude ju obrábať a na nej bývať.\"",
        "12": "Júdskemu kráľovi Sedekiášovi som však povedal podobné slová: \"Vložte si šije do jarma babylonského kráľa a buďte mu i jeho ľudu poddaní, tak ostanete žiť.",
        "13": "Prečo by ste mali zomrieť ty i tvoj ľud pod mečom, od hladu a na mor, ako hovoril Pán o národe, ktorý sa nepoddá babylonskému kráľovi?",
        "14": "A nepočúvajte reči prorokov, ktorí vám hovoria: \"Nepoddajte sa babylonskému kráľovi!\", pretože vám prorokujú klamstvo.",
        "15": "Ja som ich vskutku neposlal - hovorí Pán, takže falošne prorokujú v mojom mene, aby som vás odvrhol a aby ste zahynuli aj vy, aj proroci, ktorí vám prorokujú.",
        "16": "Kňazom však a všetkému tomuto ľudu som vravel: Toto hovorí Pán: \"Nepočúvajte reči prorokov, ktorí vám prorokujú: \"Veru, nádoby Pánovho domu sa teraz čoskoro vrátia z Babylonu,\" pretože vám prorokujú klamstvo.",
        "17": "Nepočúvajte ich, poddajte sa babylonskému kráľovi, tak ostanete nažive; prečo by toto mesto malo byť zboreniskom?",
        "18": "Ak sú prorokmi a ak majú slovo Pánovo, nech sa prihovárajú u Pána zástupov, aby nešli do Babylonu nádoby, ktoré zostali v Pánovom dome, v kráľovom dome a v Jeruzaleme.",
        "19": "Lebo toto hovorí Pán zástupov o stĺpoch, mori, o podstavcoch a ostatnom náradí, ktoré zostalo v tomto meste,",
        "20": "ktoré nevzal babylonský kráľ Nabuchodonozor, keď odviedol júdskeho kráľa Jechoniáša, syna Joziášovho, a všetkých šľachticov Júdu a Jeruzalema do zajatia z Jeruzalema do Babylonu:",
        "21": "Áno, toto hovorí Pán zástupov, Boh Izraela: \"Čo zostalo v dome Pánovom a v dome kráľovom v Jeruzaleme,",
        "22": "odnesú do Babylonu a tam ostanú, kým ich nevyhľadám - hovorí Pán, a nezoberiem a neprinesiem späť na toto miesto.\""
    },
    "28": {
        "1": "V tom roku, na začiatku panovania júdskeho kráľa Sedekiáša - v piatom mesiaci štvrtého roku -, mi Hananiáš, syn Azurov, prorok z Gabaonu, povedal v Pánovom dome v prítomnosti kňazov a všetkého ľudu toto:",
        "2": "\"Toto hovorí Pán zástupov, Boh Izraela: Zlámem jarmo babylonského kráľa.",
        "3": "Ešte dva roky a vrátim na toto miesto všetky nádoby Pánovho domu, ktoré babylonský kráľ Nabuchodonozor vzal z tohto miesta a odniesol do Babylonu.",
        "4": "A júdskeho kráľa Jechoniáša, syna Joakimovho, a všetkých júdskych zajatcov, ktorí odišli do Babylonu, privediem späť na toto miesto - hovorí Pán -, pretože zlámem jarmo babylonského kráľa.\"",
        "5": "Prorok Jeremiáš odpovedal prorokovi Hananiášovi v prítomnosti kňazov a v prítomnosti všetkého ľudu, ktorý stál v Pánovom dome.",
        "6": "Prorok Jeremiáš povedal: \"Amen! Nech tak urobí Pán! Nech Pán uskutoční tvoje slová, ktoré si prorokoval, že prinavráti nádoby Pánovho domu a všetkých zajatcov z Babylonu na toto miesto.",
        "7": "Ale počuj slová, ktoré ti ja poviem do uší a do uší všetkého ľudu.",
        "8": "Proroci, ktorí boli odpradávna predo mnou a pred tebou, predpovedali mnohým krajinám a veľkým kráľovstvám vojnu, nešťastie a mor.",
        "9": "Ak prorok predpovedá pokoj, až keď sa splní prorocké slovo, pozná sa, že toho proroka naozaj poslal Pán.\"",
        "10": "Vtedy prorok Hananiáš sňal jarmo zo šije proroka Jeremiáša a polámal ho.",
        "11": "A Hananiáš povedal v prítomnosti všetkého ľudu: \"Toto hovorí Pán: Takto zlámem jarmo babylonského kráľa Nabuchodonozora ešte do dvoch rokov zo šije všetkých národov.\" - Nato prorok Jeremiáš išiel svojou cestou.",
        "12": "Keď už prorok Hananiáš zlámal jarmo zo šije proroka Jeremiáša, prehovoril Pán k Jeremiášovi takto:",
        "13": "\"Choď a povedz Hananiášovi toto: Takto hovorí Pán: Drevené jarmo si zlámal, nuž urobím miesto neho jarmo železné.",
        "14": "Lebo toto hovorí Pán zástupov, Boh Izraela: Železné jarmo položím na šiju všetkých týchto národov, aby slúžili babylonskému kráľovi Nabuchodonozorovi. Budú mu teda slúžiť; dal som mu ešte aj poľnú zver.\"",
        "15": "A prorok Jeremiáš povedal prorokovi Hananiášovi: \"Počujže, Hananiáš! Neposlal ťa Pán, ty si falošnou nádejou zavádzal tento ľud.",
        "16": "Preto toto hovorí Pán: Pošlem ťa zo zeme preč, tohto roku zomrieš, pretože si hlásal vzburu proti Pánovi.\"",
        "17": "A prorok Hananiáš zomrel v tom roku, v siedmom mesiaci."
    },
    "29": {
        "1": "Toto je znenie listu, čo poslal prorok Jeremiáš (zvyškom) starcov v zajatí, kňazom, prorokom a všetkému ľudu - ktorých odviedol z Jeruzalema do Babylonu Nabuchodonozor,",
        "2": "keď z Jeruzalema odišiel kráľ Jechoniáš a kráľovná, eunuchovia, júdske a jeruzalemské kniežatá, kováči a zámočníci -",
        "3": "prostredníctvom Elasa, syna Safanovho, a Gamariáša, syna Helkiášovho, ktorých júdsky kráľ Sedekiáš poslal do Babylonu k babylonskému kráľovi Nabuchodonozorovi:",
        "4": "\"Toto hovorí Pán zástupov, Boh Izraela, všetkým zajatcom, ktorých som poslal do zajatia z Jeruzalema do Babylonu:",
        "5": "Stavajte domy a bývajte v nich, saďte záhrady a jedzte ich ovocie,",
        "6": "berte si manželky a ploďte synov a dcéry; i pre svojich synov berte manželky a dcéry vydávajte, nech rodia synov a dcéry, aby ste sa tam rozmnožili a neumenšili.",
        "7": "Usilujte sa o blaho mesta, kde som vás poslal do zajatia, a modlite sa zaň k Pánovi, pretože v jeho blahu je i vaše blaho.",
        "8": "Lebo toto hovorí Pán zástupov, Boh Izraela: Nech vás nezavedú vaši proroci, ktorí sú medzi vami, ani veštci; ani nepočúvajte svoje sny, ktoré sa vám prisnijú,",
        "9": "pretože vám falošne prorokujú v mojom mene; neposlal som ich, hovorí Pán.",
        "10": "Lebo takto hovorí Pán: Až sa sedemdesiat rokov pre Babylon bude chýliť ku koncu, navštívim vás a splním na vás svoje prisľúbenie, že vás privediem späť na toto miesto.",
        "11": "Veď ja poznám zámer, ktorý mám s vami - hovorí Pán. Sú to myšlienky pokoja a nie súženia: dám vám budúcnosť a nádej.",
        "12": "Keď budete volať ku mne, keď prídete a budete sa ku mne modliť, vyslyším vás.",
        "13": "Budete ma hľadať a nájdete ma; ak ma budete hľadať celým svojím srdcom,",
        "14": "dám sa vám nájsť - hovorí Pán -, vrátim vás zo zajatia a zhromaždím vás zo všetkých národov a zo všetkých miest, kde som vás roztratil - hovorí Pán -, a vrátim vás na miesto, odkiaľ som vás odviedol do zajatia.",
        "15": "Lebo vy hovoríte: \"Pán nám vzbudil v Babylone prorokov.\"",
        "16": "Ale toto hovorí Pán kráľovi, ktorý sedí na Dávidovom tróne, a všetkému ľudu, ktorý býva v tomto meste, vašim bratom, ktorí nešli s vami do zajatia:",
        "17": "Toto hovorí Pán zástupov: Áno, pošlem na nich meč, hlad a mor a urobím ich podobnými odporným figám, takým zlým, že ich nemožno jesť.",
        "18": "A budem ich stíhať mečom, hladom a morom. Urobím ich postrachom pre všetky kráľovstvá zeme, kliatbou hrôzou posmechom a potupou medzi všetkými národmi, kde som ich roztratil,",
        "19": "pretože nepočúvali moje slová - hovorí Pán, keď som im opätovne posielal svojich sluhov, prorokov; nepočúvali ste ich, hovorí Pán.",
        "20": "Počujte teda slovo Pánovo, všetci zajatci, ktorých som poslal z Jeruzalema do Babylonu:",
        "21": "Toto hovorí Pán zástupov, Boh Izraela, o Achabovi, synovi Koliášovom, a Sedekiášovi, synovi Masiášovom, ktorí vám falošne prorokujú v mojom mene: Hľa, vydám ich do rúk babylonského kráľa Nabuchodonozora; pred vaším zrakom ich zabije.",
        "22": "A všetci júdski zajatci ktorí sú v Babylone, vezmú si z nich túto kliatbu: \"Nech s tebou naloží Pán ako so Sedekiášom a Achabom, ktorých babylonský kráľ piekol na ohni.\"",
        "23": "Pretože spáchali v Izraeli hanebnosť, cudzoložili so ženami svojich blížnych a v mojom mene hovorili falošné reči, ktoré som im neprikázal. Ja to viem a som im toho svedkom, hovorí Pán.\" -",
        "24": "A Nechelamitovi Semeiášovi povieš:",
        "25": "\"Toto hovorí Pán zástupov, Boh Izraela, pretože si vlastným menom poslal všetkému ľudu, ktorý je v Jeruzaleme, a kňazovi Sofoniášovi, synovi Másiášovmu, i všetkým kňazom list v znení:",
        "26": "\"Pán ťa urobil kňazom namiesto kňaza Jojadu, aby si v Pánovom dome dozeral na každého šialenca, ktorý prorokuje, a aby si ho dal do klady a do okov.",
        "27": "Nuž prečo si teraz nepokarhal Jeremiáša z Anatotu, ktorý vám prorokuje?",
        "28": "Veď nám odkázal do Babylonu toto: Dlhé to bude. Stavajte domy a bývajte v nich, vysádzajte záhrady a jedzte ich ovocie!\"",
        "29": "Kňaz Sofoniáš prečítal tento list samému Jeremiášovi.",
        "30": "Pán však riekol Jeremiášovi:",
        "31": "\"Odkáž všetkým zajatcom: Toto hovorí Pán o Nechelamitovi Semeiášovi: Pretože vám Semeiáš prorokoval, hoci som ho neposlal, a budil vo vás falošné nádeje,",
        "32": "preto takto hovorí Pán: Hľa, potrestám Semeiáša a jeho potomstvo. Nebude mať nikoho, kto by býval uprostred tohto ľudu, a neuvidí blaho, ktoré ja dám svojmu ľudu - hovorí Pán -, pretože hlásal odboj proti Pánovi.\""
    },
    "30": {
        "1": "Slovo, ktoré Pán povedal Jeremiášovi:",
        "2": "\"Toto hovorí Pán, Boh Izraela: Napíš si do knihy všetky slová, ktoré som ti povedal.",
        "3": "Lebo, hľa, prídu dni, vraví Pán, keď obrátim osud svojho ľudu, Izraela a Júdu, hovorí Pán, a navrátim ich do krajiny, ktorú som dal ich otcom, i budú ňou vládnuť.\"",
        "4": "Toto sú slová, ktoré Pán hovoril o Izraeli a o Júdsku:",
        "5": "\"Áno, toto hovorí Pán: Počuli sme strašný hlas; úzkosť a niet pokoja.",
        "6": "Spytujte sa, pozrite, či porodí muž? Prečo vidím, že každý muž má ruky na bedrách sťa rodička a každá tvár sa zmenila, zbledla.",
        "7": "Ach, veľký je to deň, podobného mu niet, je to čas úzkosti pre Jakuba, ale vyslobodí sa z toho.",
        "8": "V ten deň, hovorí Pán zástupov, zlámem jarmo, ktoré má na šiji, a jeho putá roztrhám, že ho nebudú viac zotročovať cudzinci.",
        "9": "Pánovi, svojmu Bohu, budú slúžiť a svojmu kráľovi Dávidovi, ktorého im ustanovím.",
        "10": "Ty sa však neboj, sluha môj, Jakub, hovorí Pán, nestrachuj sa - Izrael, lebo, hľa, ja ťa zachránim z diaľky a tvoje potomstvo z krajiny zajatia; i vráti sa Jakub a odpočinie si, v bezpečí bude, nezastraší ho nik.",
        "11": "Veď som s tebou ja, hovorí Pán, aby som ťa zachránil. Áno, zničím všetky národy, medzi ktoré som ťa roztrúsil, iba teba nezničím, ale budem ťa karhať spravodlivo a bez trestu ťa nenechám.",
        "12": "Lebo toto hovorí Pán: Nezhojiteľný je tvoj úraz, nevyliečiteľná tvoja rana.",
        "13": "Nik sa nechce ujať tvojho vredu, nemáš lieku na zhojenie.",
        "14": "Všetci tvoji milovníci zabudli na teba, nevyhľadávajú ťa; veď som ťa udrel nepriateľskou ranou, príkrym karhaním pre množstvo tvojich hriechov, silu tvojich zločinov.",
        "15": "Čo kričíš pre svoj úraz? - Tvoja bolesť je nezhojiteľná; pre množstvo tvojich hriechov, silu tvojich zločinov som ti to urobil.",
        "16": "Ale všetci, čo ťa hlcú, budú pohltení, všetci tvoji nepriatelia pôjdu do zajatia, všetci, čo ťa koristia, budú korisťou a všetci, čo ťa plienia, budú plenom.",
        "17": "Lebo ti zacelím jazvu a rany ti vyliečim, hovorí Pán, veď ťa volajú Odohnaná, Sion, ktorý nik nehľadá.",
        "18": "Toto hovorí Pán: Hľa, obrátim osud Jakubových stanov, nad jeho šiatrami sa zľutujem, mesto sa zbuduje na svojich kopcoch a palác bude stáť na pravom mieste.",
        "19": "Chválospev sa bude z nich ozývať a hlas veselosti, rozmnožím ich, neumenšia sa, oslávim ich, neoslabnú.",
        "20": "Jeho synovia budú ako kedysi, ich obec sa upevní predo mnou a navštívim všetkých, čo ich utláčajú.",
        "21": "Vládcu bude mať z vlastných radov a panovníka si sám zrodí. Priblížim si ho a príde ku mne, veď ktože by nasadzoval život a priblížil by sa mi - hovorí Pán.",
        "22": "I budete mojím ľudom a ja budem vaším Bohom.",
        "23": "Hľa, zúri Pánova víchrica, hnev, víchor sa rúti, zúri nad hlavou bezbožníkov!",
        "24": "Neodvráti sa Pánov hnev kým nesplní a neustáli plány svojho srdca, na konci dní to pochopíte."
    },
    "31": {
        "1": "V tom čase, hovorí Pán, budem Bohom všetkým rodom Izraela a oni budú mojím ľudom.",
        "2": "Toto hovorí Pán: Na pustatine našiel milosť národ, ušetrený mečom, do svojho odpočinku išiel Izrael.\"",
        "3": "Zďaleka sa mu zjavil Pán: \"Láskou odvekou som ťa miloval, preto som ti zachoval priazeň.",
        "4": "Ešte ťa zbudujem, vystavia ťa, panna, Izrael; ešte sa ozdobíš bubnami, vykročíš do tanca natešených.",
        "5": "Ešte budeš sadiť vinice na vrchoch Samárie: čo sadzači zasadia, aj užijú.",
        "6": "Lebo príde deň, keď budú kričať strážnici na vrchoch Efraima: \"Hor' sa, poďme na Sion k Pánovi, svojmu Bohu!\"",
        "7": "Lebo toto hovorí Pán: Jasajte pre Jakuba v radosti a plesajte nad hlavou národov! Rozhlasujte, oslavujte a hovorte: \"Pán vyslobodil svoj ľud, zvyšky Izraela.\"",
        "8": "Hľa, privediem ich zo severnej krajiny a z končín zeme ich zhromaždím; medzi nimi i slepých a chromých, samodruhé i šestonedieľky: veľký zástup sa vráti sem.",
        "9": "Prichádzajú s plačom, no vediem ich s potechou, zavediem ich k potokom vôd po rovnej ceste, kde sa nepotknú, lebo som Izraelov otec a Efraim je môj prvorodený.\"",
        "10": "Národy, čujte slovo Pánovo; ohlasujte na ďalekých ostrovoch a vravte: \"Ten, čo rozosial Izrael, pozbiera ho a ustráži ho ako pastier stádo.\"",
        "11": "Áno, Pán vykúpi Jakuba, vyslobodí ho z ruky, čo ho premohla.",
        "12": "Prídu a zaplesajú na výšine Siona, budú sa hrnúť k darom Pánovým, k obiliu, muštu a oleju, k mláďatám oviec a statku. Ich duša bude ako zavodnená záhrada, nebudú viac mrieť túžbou.",
        "13": "Vtedy sa bude panna tešiť v tanci, mladíci a starci pospolu. \"Ich smútok zmením na radosť, poteším ich, rozveselím po žiali.",
        "14": "Opojím dušu kňazov hojnosťou a môj ľud sa nasýti mojimi darmi\" - hovorí Pán.",
        "15": "Toto hovorí Pán: \"Čuj, v Ráme počuť vzdychanie, prehorký plač, Ráchel narieka nad svojimi deťmi, nedá sa potešiť nad deťmi, pretože ich niet.\"",
        "16": "Toto hovorí Pán: \"Zabráň svojmu hlasu plač a svojim očiam slzy, veď tvoja námaha dostane odmenu, hovorí Pán, vrátia sa z nepriateľskej krajiny.",
        "17": "Je nádej pre tvoju budúcnosť - hovorí Pán, synovia sa vrátia na svoje územie.",
        "18": "Počujem Efraima vzdychať: \"Šľahal si ma, nuž dal som sa šľahať ako neskrotený junec. Priveď ma späť a navrátim sa, veď ty si Pán, môj Boh!",
        "19": "Už som oželel svoj odpad, a keď som uznal, bil som si stehno, hanbil som sa a červenal, lebo som niesol hanbu svojej mladosti.\"",
        "20": "Či mi je Efraim drahým synom? Či je rozkošným dieťaťom? Veď kedykoľvek mu hrozím, znovu si musím naň spomenúť a trasie sa mi preň vnútro, musím sa nad ním zmilovať\" - hovorí Pán.",
        "21": "Postav si stĺpy, zasaď si kamene, daj pozor na cestu, na chodník, ktorým si kráčal; vráť sa späť, panna, Izrael, vráť sa sem do týchto svojich miest!",
        "22": "Dokedyže budeš blúdiť, dcéra odbojná? Veď Pán svtorí čosi nové na zemi: žena obkľúči muža.",
        "23": "Toto hovorí Pán zástupov, Boh Izraela: \"V júdskej krajine a v jej mestách, až obrátim ich osud, budú ešte hovoriť toto slovo: \"Pán nech ťa požehná, spravodlivá niva, svätý vrch!\"",
        "24": "A budú tam bývať spolu Júda a všetky jeho mestá, roľníci a sprievodcovia stád.",
        "25": "Áno, opojím unavenú dušu a každú roztúženú dušu naplním.\"",
        "26": "(Preto som sa zobudil a pozeral, môj sen mi bol sladký.)",
        "27": "Hľa, prídu dni - hovorí Pán, keď zasejem dom Izraelov a dom Júdov semenom ľudí a semenom zvierat.",
        "28": "A ako som nad nimi bedlil, keď som mal vytrhávať, rúcať, pustošiť, nivočiť a pôsobiť nešťastie, tak budem bedliť, keď budem mať budovať a sadiť, hovorí Pán.",
        "29": "V tých dňoch nebudú viac hovoriť: \"Otcovia jedli plánky a synom stŕpli zuby.\"",
        "30": "Každý zomrie len pre svoj hriech; zuby stŕpnu každému človeku, ktorý je plánky.",
        "31": "Hľa, prichádzajú dni, hovorí Pán, keď uzavriem s domom Izraela a s domom Júdu novú zmluvu!",
        "32": "Nie ako zmluvu, ktorú som uzavrel s ich otcami, keď som ich chytil za ruku, aby som ich vyviedol z Egypta. Tú moju zmluvu oni zrušili, hoci som im bol Pánom - hovorí Pán.",
        "33": "Ale toto bude zmluva, ktorú po týchto dňoch uzavriem s domom Izraela - hovorí Pán. Svoj zákon dám do ich vnútra a napíšem ho do ich srdca. A budem im Bohom a oni budú mojím ľudom.",
        "34": "Už sa nebudú vzájomne poučovať a brat bratovi nebude hovoriť: \"Poznajte Pána!\", pretože ma všetci poznajú od najmenšieho po najväčších - hovorí Pán. Lebo im odpustím vinu a na ich hriech si viac nespomeniem.\"",
        "35": "Toto hovorí Pán, ktorý dáva slnko za svetlo dňu, určuje mesiac a hviezdy za svetlo noci, pobúri more, že hučia jeho vlny, Pán zástupov má meno:",
        "36": "\"Ak sa tieto zákony otrasú predo mnou, hovorí Pán, aj semä Izraela prestane byť národom predo mnou po všetky dni.\"",
        "37": "Toto hovorí Pán: \"Ak sa hore dajú zmerať nebesá -",
        "38": "Hľa, prídu dni, hovorí Pán, a mesto sa vybuduje pre Pána od veže Chananel až po Rožnú bránu.",
        "39": "Meracia šnúra však pôjde ďalej rovno ku kopcu Gareb a skrúti sa ku Goe.",
        "40": "Celé Údolie mŕtvol a popola a celé pole až po potok Kedron a po uhol Konskej brány na východ, bude zasvätené Pánovi. Nikdy viac nebude zbúrané ani zrúcané.\""
    },
    "32": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi v desiatom roku júdskeho kráľa Sedekiáša - to bol osemnásty rok Nabuchodonozora.",
        "2": "Vojsko babylonského kráľa vtedy obliehalo Jeruzalem, prorok Jeremiáš bol však uväznený v strážnom nádvorí ktoré bolo v paláci júdskeho kráľa.",
        "3": "Uväznil ho júdsky kráľ Sedekiáš s výčitkou: \"Prečo prorokuješ: \"Toto hovorí Pán: Hľa, ja vydám toto mesto do rúk babylonského kráľa, zaujme ho!",
        "4": "Sedekiáš júdsky kráľ však neunikne moci Chaldejcov, ba určite sa dostane do rúk babylonského kráľa, bude s ním hovoriť z úst do úst a bude mu hľadieť z očí do očí.",
        "5": "Odvedie Sedekiáša do Babylonu a tam aj ostane, kým ho nenavštívim, hovorí Pán. Ak budete bojovať proti Chaldejcom, nebudete mať úspech.\"?\"",
        "6": "eremiáš povedal: \"Pán prehovoril ku mne takto:",
        "7": "Hľa, príde k tebe Hanameel, syn tvojho strýca Seluma, s návrhom: \"Kúp si moje pole, ktoré je v Anatote, veď máš na kúpu príbuzenské prednostné právo!\"",
        "8": "Prišiel teda ku mne Hanameel, syn môjho strýca, ako povedal Pán, do strážneho nádvoria a povedal mi: \"Kúp si moje pole, ktoré je v Anatote na území Benjamínovom, veď ty máš prednostné právo nadobudnúť si ho, tebe patrí vymeniť ho, kúp si ho!\" Vedel som, že je to Pánovo slovo.",
        "9": "Kúpil som teda od Hanameela, syna svojho strýca, pole, ktoré je v Anatote, a odvážil som mu peniaze, sedemnásť šeklov striebra.",
        "10": "Napísal som listinu, zapečatil som ju, pribral som svedkov a na vážkach som odvážil striebro.",
        "11": "Vzal som zapečatenú kúpnu zmluvu podľa predpisov a nariadení aj otvorenú zmluvu",
        "12": "a pred očami svojho bratanca Hanameela, pred očami v, kúpnej listine podpísaných svedkov a pred očami všetkých Júdovcov, ktorí sa zdržovali v strážnom nádvorí, som ju odovzdal Baruchovi, synovi Masiášovho syna Nériho.",
        "13": "A pred ich očami som dal Baruchovi tento príkaz:",
        "14": "Toto hovorí Pán zástupov, Boh Izraela: Vezmi tieto listiny, túto zapečatenú kúpnu zmluvu, aj zmluvu otvorenú a ulož ich do hlinenej nádoby, aby sa zachovali na dlhý čas.",
        "15": "Lebo toto hovorí Pán zástupov, Boh Izraela: Ešte sa budú v tejto krajine kupovať domy, polia a vinohrady.",
        "16": "Keď som odovzdal kúpnu listinu Baruchovi, synovi Nériho, takto som sa modlil k Pánovi.",
        "17": "Ach, Pane, Jahve pozri; ty si svojou veľkou mocou a svojím vystretým ramenom učinil nebo i zem a tebe nie je nemožná nijaká vec.",
        "18": "Tisícom preukazuješ milosrdenstvo, vinu otcov však, keď sa pominú, odplatíš ich synom; Boh veľký a mocný, ktorého meno je Pán zástupov!",
        "19": "Veľký v ustanoveniach a mocný v skutkoch, ktorého oči sú otvorené nad každou cestou ľudských synov, aby si každému dal podľa jeho ciest a podľa ovocia jeho skutkov;",
        "20": "ktorý si robil znamenia a divy v egyptskej krajine a podnes (robíš) na Izraeli i na ľuďoch a urobil si si meno, aké máš dnes,",
        "21": "a vyviedol si svoj ľud, Izrael, z egyptskej krajina znameniami a zázrakmi, mocnou rukou a vystretým ramenom i veľkou hrôzou.",
        "22": "A dal si im túto krajinu, ktorú si prísahou prisľúbil ich otcom, krajinu, ktorá oplýva mliekom a medom.",
        "23": "Prišli a zaujali ju, ale nepočúvali tvoj hlas a nekráčali podľa tvojich príkazov, nič, čo si im kázal robiť, nerobili, nuž stíhal si ich všetkým týmto nešťastím.",
        "24": "Pozri, násypy postúpili až k mestu, aby ho zaujali, a mesto sa dostáva do ruky Chaldejcov, ktorí naň útočia mečom, hladom a morom. Spĺňa sa, čo si povedal, a ty to uvidíš.",
        "25": "A ty si mi povedal, Pane, Jahve: \"Kúp si to pole!\", no mesto sa jednako dostáva do ruky Chaldejcov.\"",
        "26": "I prehovoril Pán k Jeremiášovi toto slovo:",
        "27": "\"Hľa, ja som Pán, Boh každého tvora; či je mne nejaká vec nemožná?",
        "28": "Preto takto hovorí Pán: Hľa, ja vydám toto mesto do ruky Chaldejcov a do ruky babylonského kráľa Nabuchodonozora; zmocní sa ho!",
        "29": "Chaldejci, ktorí na toto mesto útočia, vniknú a podpália toto mesto a spália ho i domy, na strechách ktorých okiadzali Bála a liali nápojové obety cudzím bohom, aby ma dráždili.",
        "30": "Veď synovia Izraela a synovia Júdu robia od mladi iba to, čo je v mojich očiach zlé; synovia Izraela ma dielami svojich rúk iba dráždia - hovorí Pán.",
        "31": "Odkedy ho postavili, až po dnešný deň bolo mi toto mesto iba na hnev a na zlosť, že si ho musím odstrániť spred tváre",
        "32": "pre všetku zlobu synov Izraela a synov Júdu, ktorú popáchali sami, ich králi, kniežatá, kňazi a proroci, mužovia Júdu a občania Jeruzalema, aby ma dráždili.",
        "33": "Obrátili ku mne šiju, a nie tvár; jednostaj som ich poučoval, ale nepočúvali, výčitku neprijali.",
        "34": "Svoje ohavnosti umiestili v dome, ktorý sa volá mojím menom, aby ho zneuctili.",
        "35": "A postavili výšiny v údolí Ben Hinom, aby zasväcovali svojich synov a svoje dcéry Molochovi, hoci som im to nekázal, ani na myseľ mi neprišlo, žeby páchali túto ošklivosť a Júdu priviedli do hriechu.\"",
        "36": "Teraz teda toto hovorí Pán, Boh Izraela, o tomto meste, o ktorom vy hovoríte, že sa pomocou meča, hladu a moru dostáva do ruky babylonského kráľa:",
        "37": "\"Hľa, ja ich pozbieram zo všetkých krajín, do ktorých som ich rozhádzal vo svojom hneve, vo svojom zápale a veľkej prchkosti; privediem ich späť na toto miesto a usadím ich v bezpečnosti.",
        "38": "Budú mojím ľudom a ja budem ich Bohom.",
        "39": "A dám im jedno srdce a jednu cestu, aby sa ma po všetky dni báli pre svoje - a potom aj pre deti svojich detí - blaho.",
        "40": "Uzavriem s nimi večnú zmluvu, ktorou im neprestanem robiť dobro; vložím im do srdca svoju bázeň, aby sa odo mňa neodklonili.",
        "41": "Radosť z nich budem mať, keď im budem preukazovať dobro; zasadím ich verne v tejto krajine, celým svojím srdcom a celou svojou dušou.",
        "42": "Lebo toto hovorí Pán: Ako som na tento ľud dopustil všetko toto veľké nešťastie, tak im spôsobím všetko blaho, o ktorom im hovorím.",
        "43": "Bude sa teda kupovať pole v tejto krajine o ktorej vy hovoríte: \"Spustošená je, bez ľudí a zvierat, dostáva sa do ruky Chaldejcov.\"",
        "44": "Budú kupovať polia za peniaze, písať listiny, pečatiť a priberať svedkov v krajine Benjamínovej i v okolí Jeruzalema, v mestách Júdska, v horských mestách, v mestách na rovine i v mestách na juhu, až obrátim ich osud\" - hovorí Pán."
    },
    "33": {
        "1": "A Pán znova takto prehovoril k Jeremiášovi, keď bol ešte uväznený v strážnom nádvorí:",
        "2": "\"Toto hovorí Pán, ktorý stvoril zem, utvoril ju a upevnil - Pánom sa volá:",
        "3": "Volaj ku mne a vyslyším ťa a oznámim ti veľké, nevystihnuteľné veci, o ktorých nevieš.",
        "4": "Lebo toto hovorí Pán, Boh Izraela, o domoch tohto mesta, o zrúcaných júdskych domoch na násypy a o meči:",
        "5": "Idú bojovať proti Chaldejcom a naplniť ich mŕtvolami ľudí, ktorých som porazil vo svojom hneve a svojej prchkosti, pretože som - pre ich veľkú zlobu - zakryl pred týmto ľudom svoju tvár.",
        "6": "Hľa, ja mu obviažem ranu, vyliečim a uzdravím ich a odhalím im poklady pokoja a pravdy.",
        "7": "Zmením osud Júdu a osud Izraela a zbudujem ich ako kedysi.",
        "8": "Očistím ich od všetkých hriechov, ktoré spáchali proti mne, a odpustím im všetky hriechy, ktoré spáchali proti mne, keď sa mi spreneverili.",
        "9": "A bude mi to na slávu, radosť, chválu a ozdobu pred všetkými národmi zeme, keď počujú všetko dobro, ktoré som im urobil. Budú sa báť a triasť pre všetko dobro a pre všetko blaho, ktoré som im dal.",
        "10": "Toto hovorí Pán: Na tomto mieste, o ktorom vy hovoríte: \"Pusté je, bez ľudí a bez zvierat,\" v mestách Júdska a na uliciach Jeruzalema, ktoré sú spustošené, bez ľudí, bez obyvateľov a bez zvierat, ešte zazneje",
        "11": "hlas plesania a hlas radosti, hlas ženícha a hlas mladuchy, hlas tých, čo hovoria: \"Oslavujte Pána zástupov, pretože Pán je dobrý, pretože jeho milosrdenstvo trvá naveky\" a čo nesú obetu vďaky do Pánovho domu, lebo zmením osud krajiny ako na začiatku, hovorí Pán.",
        "12": "Toto hovorí Pán zástupov: Na tomto pustom mieste bez ľudí a bez dobytka a vo všetkých jeho mestách budú ešte nivy pastierov, kde budú odpočívať s ovcami.",
        "13": "V horských mestách, v mestách na rovine i v mestách na juhu, v Benjamínovej krajine, v okolí Jeruzalema i v mestách Júdska budú ešte prechádzať ovce rukami počítača, hovorí Pán.",
        "14": "Hľa, prídu dni - hovorí Pán -, že upevním slovo blaha, ktoré som prisľúbil Izraelovmu domu a domu Júdovmu.",
        "15": "V tých dňoch a v tom čase dám Dávidovi vyklíčiť spravodlivý výhonok, ktorý bude konať v krajine právo a spravodlivosť.",
        "16": "V tých dňoch Júda dosiahne spásu a Jeruzalem bude bývať v bezpečí a budú ho volať: \"Pán, naša spravodlivosť\".",
        "17": "Lebo toto hovorí Pán: Dávidovi nebude chýbať muž, ktorý zasadne na jeho trón.",
        "18": "A levitským kňazom nebude predo mnou chýbať muž, ktorý bude obetovať celopaly, spaľovať žertvy a prinášať obety po všetky dni.\"",
        "19": "I prehovoril Pán k Jeremiášovi toto slovo:",
        "20": "\"Toto hovorí Pán: Keď zrušíte moju zmluvu s dňom a moju zmluvu s nocou, že nebude deň a noc vo svojom čase,",
        "21": "vtedy sa zruší aj moja zmluva s Dávidom, mojím sluhom, takže nebude mať syna, ktorý by kraľoval na jeho tróne, a s levitskými kňazmi, mojimi sluhami.",
        "22": "Ako nemožno spočítať vojsko nebies ani zmerať piesok mora, tak rozmnožím semä Dávida, svojho sluhu, a levitov, ktorí mi slúžia.\"",
        "23": "A Pán prehovoril k Jeremiášovi toto slovo:",
        "24": "\"Či si nezbadal, že títo ľudia vravia: \"Pán zavrhol dva rody, ktoré si vyvolil\" a opovrhujú mojím ľudom, že pred nimi už ani nie je národom?",
        "25": "Toto hovorí Pán: Ak nemám zmluvu s dňom a nocou a ak som nedal svoje zákony nebu a zemi,",
        "26": "tak zavrhnem aj potomstvo Jakuba a svojho sluhu Dávida, že pre Abráhamovo, Izákova a Jakubovo potomstvo nevezmem panovníka z jeho rodu. Áno, zmením ich osud a zmilujem sa nad nimi.\""
    },
    "34": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi, keď babylonský kráľ Nabuchodonozor, celé jeho vojsko, všetky kráľovstvá zeme podrobené jeho moci a všetky národy bojovali proti Jeremiášovi a proti všetkým jeho mestám:",
        "2": "\"Toto hovorí Pán, Boh Izraela: Choď a povedz júdskemu kráľovi Sedekiášovi: Toto hovorí Pán: Hľa ja vydám toto mesto do ruky babylonského kráľa a on ho spáli ohňom!",
        "3": "Ani ty sa z jeho moci nevyslobodíš, určite ťa chytia a odovzdajú do jeho ruky; z očí do očí budeš vidieť babylonského kráľa a z úst do úst bude s tebou hovoriť; potom pôjdeš do Babylonu.",
        "4": "Jednako počuj slovo Pánovo, júdsky kráľ Sedekiáš! Toto ti hovorí Pán: Nezomrieš pod mečom.",
        "5": "Zomrieš v pokoji a ako pálili (voňavky) tvojim otcom, prvším kráľom, tvojim predchodcom, tak (ich) budú páliť aj tebe a budú za tebou nariekať: \"Ach, pane!\" To je slovo, ktoré som povedal ja\" - hovorí Pán.",
        "6": "Prorok Jeremiáš povedal všetky tieto slová júdskemu kráľovi Sedekiášovi v Jeruzaleme:",
        "7": "A vojsko babylonského kráľa bojovalo proti Jeruzalemu a proti všetkým júdskym mestám, ktoré ostali: proti Lachisu a Azeke. Z júdskych miest ostali tieto opevnené mestá. -",
        "8": "Slovo, ktoré Pán prehovoril k Jeremiášovi keď kráľ Sedekiáš uzavrel so všetkými ľuďmi v Jeruzaleme dohodu, aby vyhlásili prepustenie,",
        "9": "aby každý prepustil na slobodu svojho hebrejského sluhu a svoju hebrejskú slúžku, aby nik nezotročoval Judejca, svojho brata.",
        "10": "I poslúchli všetci veľmoži a všetci ľudia, ktorí pristúpili k dohode, že každý prepustí na slobodu svojho sluhu a svoju slúžku, že ich nebudú viac zotročovať. Poslúchli a poprepúšťali ich.",
        "11": "Ale potom priviedli späť sluhov a slúžky, ktorých prepustili na slobodu, a nútili ich za sluhov a za slúžky.",
        "12": "Pán teda prehovoril k Jererniášovi toto slovo:",
        "13": "\"Toto hovorí Pán, Boh Izraela: Ja som uzavrel zmluvu s vašimi otcami v deň, keď som ich vyviedol z egyptskej krajiny, z domu otroctva, slovami:",
        "14": "Po siedmich rokoch nech každý prepustí svojho hebrejského brata, ktorý sa mu predal. Šesť rokov nech ti slúži, potom ho prepusť od seba na slobodu! Ale vaši otcovia ma nepočúvali, nenaklonili si ucho.",
        "15": "Vy ste sa teraz obrátili a urobili ste, čo je správne v mojich očiach, keď ste každý svojmu blížnemu ohlásili slobodu a uzavreli ste dohodu predo mnou, v dome, ktorý sa volá mojím menom.",
        "16": "Potom ste opäť znesvätili moje meno, keď ste priviedli späť každý svojho sluhu a svoju slúžku, ktorých ste prepustili celkom na slobodu, a nútili ste ich, aby vám boli sluhami a slúžkami.",
        "17": "Preto takto hovorí Pán: Vy ste ma nepočúvali, aby ste vyhlásili prepustenie každý svojmu bratovi a každý svojmu blížnemu. Nuž ja vám ohlasujem prepustenie - hovorí Pán - pre meč, pre mor a pre hlad a urobím vás postrachom všetkým kráľovstvám zeme.",
        "18": "Mužov však, ktorí prestúpili moju zmluvu a nesplnili podmienky dohody, ktorú uzavreli predo mnou, keď preťali teľa na dvoje a prechádzali pomedzi jeho časti:",
        "19": "Júdske kniežatá a kniežatá jeruzalemské, eunuchov a kňazov i všetkých ľudí krajiny, ktorí prechádzali pomedzi časti teľaťa,",
        "20": "vydám do ruky ich nepriateľov a do ruky tých, čo im striehnu na život, takže ich mŕtvoly budú pokrmom nebeských vtákov a zemskej zveri.",
        "21": "Aj júdskeho kráľa Sedekiáša a jeho kniežatá vydám do rúk ich nepriateľov a do rúk tých, čo im striehnu na život, do rúk vojska babylonského kráľa, ktoré od vás ustúpilo.",
        "22": "Hľa vydám rozkaz, hovorí Pán, a vrátim ich k tomuto mestu; budú naň útočiť, zmocnia sa ho a spália ho ohňom; a mestá Júdska obrátim na neobývanú púšť.\""
    },
    "35": {
        "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi v dňoch júdskeho kráľa Joakima, Joziášovho syna:",
        "2": "\"Choď k rodu Rechabovcov, prehovor s nimi, zaveď ich do Pánovho domu, do niektorej z miestností, a ponúkni ich vínom.\"",
        "3": "I vzal som Jezoniáša, syna Jeremiášovho, syna Habsaniášovho, jeho bratov, všetkých jeho synov a celý rod Rechabovcov",
        "4": "a priviedol som ich do Pánovho domu, do miestnosti synov Hanana, syna Jegedeliáša, Božieho muža, ktorá bola vedľa miestnosti kniežat, nad izbou strážcu prahu Másiáša, syna Selumovho.",
        "5": "I predložil som pred synov rodu Rechabovcov čaše plné vína a kalichy a vyzval som ich: \"Pite víno!\"",
        "6": "Odpovedali však: \"Nepijeme víno, pretože Rechabov syn Jonadab, náš otec, nám prikázal: \"Nikdy nepite víno ani vy, ani vaši synovia!",
        "7": "Ani domy nestavajte, nesejte semeno, nesaďte a nevlastnite vinice, ale bývajte celý svoj život v stanoch, aby ste sa dožili dlhého veku na zemi, na ktorej ste pútnikmi.\"",
        "8": "I poslúchli sme svojho otca, Rechabovho syna Jonadaba, vo všetkom, čo nám prikázal, takže celý svoj nepijeme víno ani my, ani naše ženy, ani naši synovia, ani naše dcéry.",
        "9": "A pre svoje obydlie nestaviame domy, nemáme viníc ani poľa, ani osiva,",
        "10": "ale bývame v stanoch. Poslúchame a robíme všetko podľa toho, ako nám prikázal náš otec Jonadab.",
        "11": "Keď však vojsko babylonského kráľa Nabuchodonozora napredovalo proti krajine, povedali sme: Poďte, vojdime pred vojskom Chaldejcov a pred vojskom Aramejcov do Jeruzalema! Preto bývame v Jeruzaleme.\"",
        "12": "Vtedy takto prehovoril Pán k Jeremiášovi:",
        "13": "\"Toto hovorí Pán zástupov, Boh Izraela: Iď a povedz mužom Júdska a obyvateľom Jeruzalema: Nevezmete si poučenie a nebudete poslúchať moje slová? - hovorí Pán.",
        "14": "Zachovávajú sa slová Rechabovho syna Jonadaba; ten prikázal svojim synom nepiť víno, nuž nepili až po dnešný deň, pretože poslúchajú rozkaz svojho otca. Ja však neprestajne hovorím k vám, ale nepočúvate ma.",
        "15": "Ustavične k vám posielam rozličných svojich sluhov, prorokov, s odkazom: Odvráťte sa každý od svojej zlej cesty, napravte svoje skutky a nechoďte za cudzími bohmi slúžiť im, tak budete bývať v krajine, ktorú som dal vám a vašim otcom, ale nenaklonili ste",
        "16": "Áno potomci Rechabovho syna Jonadaba zachovali príkaz svojho otca, ktorý im dal, tento ľud však nepočúval mňa.",
        "17": "Preto takto hovorí Pán, Boh zástupov, Boh Izraela: Hľa, ja dopustím na Júdu a na obyvateľov Jeruzalema všetko nešťastie, ktorým som im hrozil, pretože som hovoril k nim, ale nepočúvali, volal som, ale neodpovedali.\"",
        "18": "Rodu Rechabovcov však povedal Jeremiáš: \"Toto hovorí Pán zástupov, Boh Izraela: Pretože ste poslúchli príkaz svojho otca Jonadaba, zachovali ste všetky jeho nariadenia a robili ste všetko podľa toho, čo vám prikázal,",
        "19": "preto takto hovorí Pán zástupov, Boh Izraela: Jonadabovi, synovi Rechabovmu, nebude chýbať muž, ktorý bude stáť pred mojou tvárou.\""
    },
    "36": {
        "1": "Vo štvrtom roku júdskeho kráľa Joakima, syna Joziášovho, prehovoril Pán k Jeremiášovi toto slovo:",
        "2": "\"Vezmi si zvitkovú knihu a napíš do nej všetky slová, ktoré som ti hovoril o Izraeli, o Júdovi a o všetkých národoch odo dňa, čo som k tebe za čias Joziáša hovoril, až po dnešný deň.",
        "3": "Hádam si dom Júdov povšimne rozličné nešťastia, ktorými ich zamýšľam postihnúť, takže sa odvráti každý od svojej zlej cesty a odpustím im ich vinu a ich hriech.\"",
        "4": "Jeremiáš teda zavolal Barucha, syna Nériho, a Baruch z Jeremiášových úst napísal do zvitkovej knihy všetky Pánove slová, ktoré mu hovoril.",
        "5": "I prikázal Jeremiáš Baruchovi: \"Ja som hatený, nemôžem ísť do Pánovho domu.",
        "6": "Choď teda ty a v Pánovom dome v pôstny deň čítaj do uší ľudu Pánove slová zo zvitku, ktorý si napísal z mojich úst; čítaj ich aj do uší všetkých Júdovcov, ktorí prídu zo svojich miest.",
        "7": "Hádam prenikne ich modlitba k Pánovi a odvráti sa každý od svojej zlej cesty. Lebo veľký je hnev a prchlivosť, ktorou Pán hrozil tomuto ľudu.\"",
        "8": "Baruch, syn Nériho, urobil všetko tak, ako mu rozkázal prorok Jeremiáš a čítal z knihy Pánove slová v Pánovom dome.",
        "9": "V piatom roku júdskeho kráľa Joakima, syna Joziášovho, v deviatom mesiaci vyhlásili pôst pred Pánom všetkému jeruzalemskému ľudu a všetkému ľudu, ktorý z júdskych miest prichádzal do Jeruzalema.",
        "10": "Vtedy Baruch v Pánovom dome, v izbe Gamariáša, syna pisára Safana, v hornom nádvorí pri vchode Novej brány Pánovho domu čítal z knihy do uší všetkému ľudu Jeremiášove slová.",
        "11": "Všetky Pánove slová z knihy však počul Micheáš, syn Gamariáša, syna Safanovho.",
        "12": "Zostúpil teda do kráľovho domu, do pisárovej izby, kde práve zasadali všetky kniežatá: pisár Elisama, Semeiášov syn Dalaiáš, Achoborov syn Elnatán, Safanov syn Gamariáš, Hananiášov syn Sedekiáš a všetky kniežatá.",
        "13": "Micheáš im oznámil všetky reči, ktoré počul, keď ich Baruch čítal z knihy pred ľudom.",
        "14": "Vtedy kniežatá poslali k Baruchovi Júdiho, syna Nataniáša, syna Selemiáša, syna Chusiho, s odkazom: \"Vezmi si do ruky zvitok, z ktorého si čítal ľudu a príď! A Baruch, syn Nériho, vzal do ruky zvitok a išiel k nim.",
        "15": "I povedali mu: \"Nože si sadni a čítaj pred nami! Nato Baruch čítal pred nimi.",
        "16": "Keď však počuli všetky reči, zarazení pozerali na seba a povedali Baruchovi: \"Všetky tieto reči musíme oznámiť kráľovi.",
        "17": "A vypytovali sa Barucha: \"Povedz nám, ako si napísal z jeho úst všetky tieto slová?\"",
        "18": "Baruch im odpovedal: \"Ústne mi hovoril všetky tieto slová a ja som písal atramentom do knihy.\"",
        "19": "Vtedy kniežatá povedali Baruchovi: \"Choď a schovaj sa aj ty, aj Jeremiáš; aby nik nevedel, kde ste.\"",
        "20": "Potom vošli ku kráľovi do nádvoria, ale zvitok nechali v izbe pisára Elisamu, a všetko oznámili kráľovi.",
        "21": "Kráľ poslal Júdiho, aby doniesol zvitok. Júdi ho doniesol z izby pisára Elisamu a čítal ho pred kráľom a pred všetkými kniežatami, ktoré stáli vedľa kráľa.",
        "22": "Kráľ však sedel v zimnom dome - bol deviaty mesiac - a pred ním bolo rozpálené ohnisko.",
        "23": "Keď Júdi prečítal tri alebo štyri stĺpce, odrezal ich pisárskym nožom a hodil na oheň, ktorý bol na ohnisku, kým celý zvitok nezhorel v ohni na ohnisku.",
        "24": "Kráľ a všetci jeho služobníci, ktorí počúvali všetky tieto reči, sa teda nebáli a neroztrhli si rúcho.",
        "25": "Ba hoci Elnatán, Dalaiáš a Gamariáš naliehali na kráľa, aby zvitok nepálil, neposlúchol ich.",
        "26": "A kráľ prikázal Jeremielovi, kráľovmu synovi, Saraiášovi, synovi Ezriela, a Selemiášovi, synovi Abdeela, aby chytili pisára Barucha a proroka Jeremiáša; ale Pán ich skryl.",
        "27": "Keď kráľ spálil zvitok so slovami, ktoré z Jeremiášových úst napísal Baruch, prehovoril Pán k Jeremiášovi toto slovo:",
        "28": "\"Vezmi si zasa iný zvitok a napíš doň všetky predošlé slová z prvšieho zvitku ktorý spálil júdsky kráľ Joakim.",
        "29": "Júdskemu kráľovi Joakimovi však povedz: Toto hovorí Pán: Ty si spálil ten zvitok s výčitkou: \"Prečo si napísal doň slová: Určite príde babylonský kráľ, znivočí túto krajinu a odstráni z nej ľudí i zvieratá!?\"",
        "30": "Nuž toto hovorí Pán júdskemu kráľovi Joakimovi: Nebude mať nikoho, kto by zasadol na Dávidov trón a jeho mŕtvolu vyhodia vo dne na horúčavu, v noci na mráz.",
        "31": "A strescem na ňom, na jeho potomstve i na jeho sluhoch ich hriech a dopustím na nich, na obyvateľov Jeruzalema a na mužov Júdska všetky nešťastia, ktorými som im hrozil, no nepočúvali.\"",
        "32": "Jeremiáš vzal teda iný zvitok a dal ho pisárovi Baruchovi, synovi Nériho, ktorý doň napísal z úst Jeremiáša všetky slová knihy, ktorú júdsky kráľ Joakim spálil na ohni, a ešte doložil mnohé podobné reči."
    },
    "37": {
        "1": "Po Joakimovom synovi Jechoniášovi nastúpil kráľ Sedekiáš; za kráľa v júdskej krajine ho ustanovil babylonský kráľ Nabuchodonozor.",
        "2": "Ale ani on, ani jeho služobníci, ani ľud krajiny nepočúvali reči Pánove, ktoré hovoril prostredníctvom proroka Jeremiáša.",
        "3": "I poslal kráľ Sedekiáš Juchala, syna Selemiášovho, a kňaza Sofoniáša, syna Másiášovho, k prorokovi Jeremiášovi s odkazom: \"Modli sa za nás k Pánovi, nášmu Bohu!",
        "4": "Jeremiáš však chodil sem-tam medzi ľudom; nedali ho totiž do väzenia.",
        "5": "Vtedy vyrazilo z Egypta faraónovo vojsko. Keď Chaldejci, obliehajúci Jeruzalem, počuli túto zvesť, ustúpili od Jeruzalema.",
        "6": "A Pán prehovoril k prorokovi Jeremiášovi:",
        "7": "\"Toto hovorí pán, Boh Izraela: Toto povedzte júdskemu kráľovi, ktorý vás poslal ku mne vypytovať sa: Veruže sa faraónovo vojsko, ktoré vyrazilo vám na pomoc, vráti do svojej krajiny, do Egypta.",
        "8": "Chaldejci sa však vrátia, budú útočiť na toto mesto, zaujmú ho a vypália ohňom.",
        "9": "Toto hovorí Pán: Neklamte samých seba slovami: \"Chaldejci od nás nadobro odišli,\" pretože neodišli.",
        "10": "I keby ste porazili celé vojsko Chaldejcov, ktorí bojovali proti vám, že by neostali u nich iba ranení chlapi: zdvihne sa každý vo svojom stane a spália ohňom toto mesto.\" -",
        "11": "Keď vojsko Chaldejcov ustúpilo od Jeruzalema pred faraónovým vojskom,",
        "12": "odchádzal Jeremiáš z Jeruzalema do Benjamínovej krajiny usporiadať tam medzi ľudom dedičstvo(?).",
        "13": "Keď bol v Benjamínovej bráne, bol tam strážca menom Jeriáš, syn Selemiáša, syna Hananiášovho. Ten zadržal Jeremiáša s obvinením: \"Chceš utiecť k Chaldejcom.\"",
        "14": "Jeremiáš však odpovedal: \"Lož! Nejdem k Chaldejcom.\" Ale Jeriáš ani nepočúval naň, zajal Jeremiáša a predviedol ho pred kniežatá.",
        "15": "Kniežatá sa rozzlostili na Jeremiáša, dali ho zbiť a uvrhli ho do väzenia v dome pisára Jonatána; z toho totiž urobili väznicu.",
        "16": "Jeremiáš teda išiel do cisternovej miestnosti v sklepení a Jeremiáš tam sedel dlhé dni.",
        "17": "Ale kráľ Sedekiáš ho dal odtiaľ vyviesť a potajomky sa ho vo svojom dome vypytoval: \"Či je nejaký výrok od Pána?\" Jeremiáš odpovedal: \"Je.\" A doložil: \"Dostaneš sa do rúk babylonského kráľa.\"",
        "18": "Nato sa Jeremiáš opýtal kráľa Sedekiáša: \"Čím som sa previnil proti tebe, proti tvojim sluhom a proti tvojmu ľudu, že ste ma uvrhli do väzenia?",
        "19": "A kde sú vaši proroci, ktorí vám prorokovali: Babylonský kráľ nepríde proti vám a proti tejto krajine?",
        "20": "Nuž teraz počúvaj, môj pane, kráľu; nech nájde u teba vyslyšanie moja prosba: Nevráť ma do domu pisára Jonatána, aby som tam neumrel.",
        "21": "Kráľ Sedekiáš preto vydal rozkaz a Jeremiáša umiestnili v strážnom nádvorí a z Pekárskej ulice mu dávali denne peceň chleba, kým sa v meste neminul všetok chlieb. A Jeremiáš ostal v strážnom nádvorí."
    },
    "38": {
        "1": "Safatiáš, syn Mátanov, Gedeliáš, syn Pášurov, Juchal, syn Selemiášov, a Pášur, syn Melchiášov, počuli slová, ktoré Jeremiáš hovoril všetkému ľudu, a to:",
        "2": "\"Toto hovorí Pán: Kto ostane v tomto meste, zomrie pod mečom, od hladu a na mor; kto však prejde k Chaldejcom, ostane žiť, vlastný život bude jeho korisťou a bude žiť.",
        "3": "Toto hovorí Pán: Určite sa toto mesto dostane do rúk vojska babylonského kráľa, ktorý si ho podmaní.",
        "4": "Vtedy kniežatá povedali kráľovi: \"Nech usmrtia tohto človeka; veď takto len podlamuje odolnosť bojovníkov, ktorí v tomto meste zostali, aj odolnosť všetkého ľudu, keď im hovorí podobné reči. Veď tento človek nehľadá blaho tohto ľudu, ale len nešťastie.",
        "5": "Kráľ Sedekiáš im odpovedal: \" Veď ho máte v rukách! A kráľ nemôže nič proti vám.",
        "6": "Vzali teda Jeremiáša a hodili ho do cisterny kráľovho syna Melchiáša, ktorá bola v strážnom nádvorí. Jeremiáša spustili po povrazoch; v cisterne však nebola voda, ale iba blato, nuž Jeremiáš sa ponoril do bahna.",
        "7": "V kráľovskom dome zamestnaný eunuch, Etiópec Abdemelech, sa dopočul, že Jeremiáša spustili do cisterny. Kráľ práve sedel v Benjamínovej bráne.",
        "8": "Keď Abdemelech vychádzal z kráľovského domu, oslovil kráľa:",
        "9": "\"Pane môj, kráľu, zlo spáchali tí mužovia všetkým, čo urobili prorokovi Jeremiášovi, keď ho hodili do cisterny, aby tam dolu umrel od hladu, veď v meste už niet chleba!",
        "10": "Nato kráľ rozkázal Etiópcovi Abdemelechovi: \"Vezmi odtiaľto so sebou tridsať chlapov a vytiahni proroka Jeremiáša z cisterny skôr, ako zomrie.\"",
        "11": "Abdemelech vzal teda so sebou chlapov, išiel do kráľovho domu do odevného skladu, vzal odtiaľ handry zo šiat a staré zdrapy a spustil ich po povrazoch Jeremiášovi do cisterny.",
        "12": "Etiópec Abdemelech povedal Jeremiášovi: \"Daj si tieto staré handry a zdrapy pod pazuchu pod povrazy!\" Jeremiáš urobil tak",
        "13": "a Jeremiáša vytiahli povrazmi a vyviedli ho z cisterny. Potom ostal Jeremiáš v strážnom nádvorí. -",
        "14": "Kráľ Sedekiáš dal však Jeremiáša priviesť k sebe k tretiemu vchodu Pánovho domu a kráľ povedal Jeremiášovi: \"Spýtam sa ťa čosi, nezataj predo mnou nič!",
        "15": "Jeremiáš odpovedal Sedekiášovi: \"A nedáš ma usmrtiť, ak ti to poviem? A ak ti dám radu, nepočúvneš ma.\"",
        "16": "Sedekiáš sa teda tajne zaprisahal Jeremiášovi: \"Ako žije Pán, ktorý nám dal tento život, nedám ťa usmrtiť ani ťa nedám do rúk mužov, ktorí ti číhajú na život.\"",
        "17": "Nato Jeremiáš povedal Sedekiášovi: \"Toto hovorí Pán, Boh zástupov, Boh Izraela: Ak sa poddáš vojvodcom babylonského kráľa, zachrániš si život a toto mesto nevypália; budeš žiť ty i tvoj dom.",
        "18": "Ak sa však nepoddáš vojvodcom babylonského kráľa, toto mesto sa dostane do ruky Chaldejcov, vypália ho a ty sa nevyslobodíš z ich ruky.\"",
        "19": "Kráľ Sedekiáš odpovedal Jeremiášovi: \"Mám starosti pre Júdovcov, ktorí prešli k Chaldejcom, aby ma nevydali do ich rúk; oni by ma znevážili.\"",
        "20": "Jeremiáš povedal: \"Nevydajú! Počúvni Pánov hlas vo veci, o ktorej ti hovorím, bude sa ti dobre vodiť a ostaneš nažive.",
        "21": "Ale ak sa budeš zdráhať prejsť, tak mi Pán zjavil toto:",
        "22": "Hľa, všetky ženy, ktoré ešte zostali v dome júdskeho kráľa, vyvedú k vojvodcom babylonského kráľa a samy budú hovoriť: \"Zaviedli ťa a premohli ťa tvoji dôverní priatelia. Keď sa ti nohy zaborili do blata, ukázali ti chrbát.\"",
        "23": "Všetky tvoje ženy a tvojich synov vyvedú k Chaldejcom a ty sa nevyslobodíš z ich rúk, padneš do ruky babylonského kráľa a toto mesto vypália ohňom.\"",
        "24": "Nato Sedekiáš povedal Jeremiášovi: \"Nech sa nik nedozvie o týchto veciach, vtedy nezomrieš.",
        "25": "Ak sa však kniežatá dozvedia, že som s tebou hovoril, a prídu k tebe a budú sa ťa spytovať: \"Povedz nám, čo si vravel kráľovi i čo tebe povedal kráľ, nezataj to pred nami a neusmrtíme ťa\"",
        "26": "- odpovedz im: \"Predložil som kráľovi svoju prosbu, aby ma neposlal naspäť do Jonatánovho domu, aby som tam neumrel.\"",
        "27": "A kniežatá prišli k Jeremiášovi a vypytovali sa ho a on im povedal všetko tak, ako mu rozkázal kráľ. Nechali ho teda na pokoji, vec sa totiž nerozchýrila.",
        "28": "Jeremiáš však ostal v strážnom nádvorí až do dňa, keď sa zmocnili Jeruzalema. Keď zaujali Jeruzalem..."
    },
    "39": {
        "1": "(V deviatom roku júdskeho kráľa Sedekiáša, v desiatom mesiaci, pritiahol babylonský kráľ Nabuchodonozor a celé jeho vojsko k Jeruzalemu a obliehal ho.",
        "2": "V jedenástom roku Sedekiáša, v štvrtom mesiaci, piaty deň mesiaca, prelomili hradby),",
        "3": "vošli všetci vojvodcovia babylonského kráľa a usadili sa v strednej bráne: veliteľ telesnej stráže Nabuzardan, rab-saris Nabušerban, rab-mág Nergalsareser a všetci ostatní vojvodcovia babylonského kráľa.",
        "4": "Keď ich však júdsky kráľ Sedekiáš a všetci bojovníci uvideli, ušli; v noci vytiahli z mesta cestou cez kráľovskú záhradu, cez bránu medzi dvoma múrmi, a dali sa smerom k Arabe.",
        "5": "Chaldejské vojsko ich prenasledovalo, Sedekiáša dochytili na Jerišských poliach, zajali ho, zaviedli k babylonskému kráľovi Nabuchodonozorovi do Rebly v krajine Emat a on vyriekol nad ním súd.",
        "6": "Babylonský kráľ dal v Reble pobiť Sedekiášových synov pred jeho očami; aj všetkých jeruzalemských šľachticov dal babylonský kráľ pobiť.",
        "7": "Sedekiášovi oslepil oči a spútal ho okovami, aby ho odviedol do Babylonu.",
        "8": "Kráľov dom a domy ľudí Chaldejci vypálili a múry Jeruzalema zrúcali.",
        "9": "Zvyšok ľudí, ktorí ešte zostali v meste, utečencov, ktorí ušli k nemu, a všetok ostatný ľud odviedol veliteľ telesnej stráže Nabuzardan do Babylonu.",
        "10": "Ale najchudobnejších ľudí, ktorí nemali nič, nechal veliteľ telesnej stráže Nabuzardan v júdskej krajine a dal im v ten deň vinice a polia. -",
        "11": "Ohľadne Jeremiáša prikázal však babylonský kráľ Nabuchodonozor veliteľovi telesnej stráže Nabuzardanovi toto:",
        "12": "\"Zaujmi sa ho, maj na ňom svoje oči a neurob mu nič zlé, ale zaobchádzaj s ním tak, ako ti on povie.\"",
        "13": "A veliteľ telesnej stráže Nabuzardan, rab-saris Nabušerban, rab-mág Nergalsareser a všetci veľmoži babylonského kráľa",
        "14": "dali priviesť Jeremiáša zo strážneho nádvoria a odovzdali ho Godoliášovi, synovi Achikama, syna Safanovho, aby ho prepustil domov. Zostal teda uprostred ľudu.",
        "15": "K Jeremiášovi však, keď bol uväznený v strážnom nádvorí, prehovoril Pán takto:",
        "16": "\"Choď a povedz Etiópcovi Abdemelechovi: Toto hovorí Pán zástupov, Boh Izraela: Hľa, ja splním svoje slová proti tomuto mestu na jeho nešťastie, nie na blaho; splnia sa pred tebou v tento deň.",
        "17": "Ale teba vyslobodím v ten deň - hovorí Pán -, nedostaneš sa do rúk mužov, ktorých sa bojíš.",
        "18": "Áno, naisto ťa vyslobodím, nepadneš pod mečom, svoj život budeš mať za korisť, pretože si dôveroval vo mňa\" - hovorí Pán."
    },
    "40": {
        "1": "Slovo, ktoré Pán hovoril k Jeremiášovi, keď ho veliteľ telesnej stráže Nabuzardan prepustil z Rámy. - Keď sa ho ujal, bol spútaný reťazami uprostred všetkých jeruzalemských a júdskych zajatcov, ktorých zajímali do Babylonu.",
        "2": "Veliteľ telesnej stráže teda Jeremiáša predviedol a hovoril mu: \"Pán, tvoj Boh, vyhlásil nad týmto miestom toto nešťastie.",
        "3": "Pán splnil a urobil, ako povedal, lebo ste zhrešili proti Pánovi a nepočúvali ste jeho hlas, preto vás postihla táto vec.",
        "4": "A teraz, hľa, dnes ťa oslobodím od reťazí, ktoré máš na rukách. Ak sa ti páči ísť so mnou do Babylonu, poď, budem mať na tebe svoje oči; ak sa ti však nepáči ísť so mnou do Babylonu, ostaň! Pozri, celá krajina je pred tebou, choď, kde uznáš za správne a dobré.",
        "5": "Ak nechceš ísť so mnou, vráť sa ku Godoliášovi, synovi Achikama, syna Safanovho, ktorého babylonský kráľ postavil nad júdske mestá, bývaj s ním uprostred ľudu, alebo choď, kdekoľvek sa ti zapáči ísť. Nato mu veliteľ telesnej stráže dal potraviny a dary a",
        "6": "A Jeremiáš šiel k Achikamovmu synovi Godoliášovi do Masfy a býval s ním uprostred ľudu, ponechaného v krajine.",
        "7": "Všetci vojvodcovia oddielov, ktoré sa zdržovali v poli, a ich mužovia sa dopočuli, že babylonský kráľ postavil na čelo krajiny Achikamovho syna Godoliáša a že mu zveril mužov, ženy, deti a chudobných krajiny, ktorých neodviedli do Babylonu.",
        "8": "I prišli do Masfy ku Godoliášovi Izmael, syn Nataniáša, Johanan a Jonatán, synovia Kareho, Sareáš, syn Tanehumeta, synovia Ofího z Netofy a Jezoniáš, syn Machtiho, sami aj so svojimi chlapmi.",
        "9": "A Godoliáš, syn Achikama, syna Safanovho, sa zaprisahal im a ich chlapom: \"Nebojte sa slúžiť Chaldejcom; ostaňte v krajine a slúžte babylonskému kráľovi, a bude vám dobre.",
        "10": "Pozrite, ja bývam v Masfe, aby som bol v službách Chaldejcov, ktorí prichádzajú k nám, vy však zoberte víno, ovocie a olej, uložte si to do komôr a ostaňte vo svojich mestách, ktoré obsadíte.",
        "11": "Ale aj Júdovci, ktorí boli v Moabsku, medzi Amončanmi, v Edomsku a v rozličných krajinách, počuli, že babylonský kráľ nechal zvyšky z Júdu a že im na čelo postavil Godoliáša, syna Achikama, syna Safanovho.",
        "12": "Nato sa vrátili všetci Júdovci zo všetkých krajín, sa boli rozpŕchli, a prišli do júdskej krajiny ku Godoliášovi do Masfy a nazbierali veľmi mnoho vína a ovocia.",
        "13": "Jochanan, syn Kareho, a všetci vojvodcovia oddielov, ktoré sa zdržovali v poli, prišli ku Godoliášovi do Masfy a povedali mu:",
        "14": "\"Vieš, že Bális, kráľ Amončanov, poslal Nataniášovho syna Izmaela, aby ťa zabil?\" Ale Godoliáš, syn Achikamov, im neveril.",
        "15": "Jochanan, syn Kareho, však povedal v Masfe potajomky Godoliášovi: \"Pôjdem a zabijem Izmaela, syna Nataniášovho; nik sa o tom nedozvie. Prečo by mal zabiť on teba? To by sa rozpŕchli všetci Júdovci, zhromaždení okolo teba, a zahynuli by zvyšky Júdu.\"",
        "16": "Ale Godoliáš, syn Achikamov, povedal Jochananovi, synovi Kareho: \"Nerob to! Veď nehovoríš o Izmaelovi pravdu.\""
    },
    "41": {
        "1": "V siedmom mesiaci však išiel Izmael, syn Nataniáša, syna Elisamovho, z rodu kráľovského, a s ním kráľovskí veľmoži a desať chlapov ku Godoliášovi, synovi Achikama, do Masfy a jedli spoločne v Masfe.",
        "2": "Tu sa Nataniášov syn Izmael zdvihol aj desiati chlapi, ktorí boli s ním, a zabili Godoliáša, syna Achikama, syna Safanovho, mečom. Zabili teda toho, ktorého babylonský kráľ postavil na čelo krajiny.",
        "3": "A Izmael pobil aj všetkých Júdovcov, ktorí boli s ním - s Godoliášom - v Masfe, i Chaldejcov, bojovníkov, ktorí sa tam nachádzali.",
        "4": "Nasledujúci deň po zabití Godoliáša, keď ešte nik nič nevedel,",
        "5": "prišli zo Sichemu, zo Šíla a zo Samárie mužovia - osemdesiat chlapov - s oholenými bradami, roztrhaným rúchom a so zárezmi; mali v rukách dary a tymian a chceli to zaniesť do Pánovho domu.",
        "6": "Vtom im vyšiel z Masfy v ústrety Izmael, syn Nataniáša, a ako išiel, plakal. Keď sa s nimi stretol, povedal im: \"Poďte ku Godoliášovi, Achikamovmu synovi!\"",
        "7": "Keď potom prišli do stredu mesta, Izmael, syn Nataniáša, ich pobil a pohádzal do jamy sám s chlapmi, ktorí boli s ním.",
        "8": "Ale našlo sa medzi nimi desať mužov, ktorí povedali Izmaelovi: \"Nezabíjaj nás, lebo máme v poli zásoby pšenice, jačmeňa, oleja a medu. Nechal ich teda a nepobil ich spolu s ich bratmi.",
        "9": "Cisterna však do ktorej Izmael pohádzal všetky mŕtvoly mužov, čo zabil pre Godoliáša, bola tá, čo dal urobiť kráľ Asa proti izraelskému kráľovi Básovi. Nataniášov syn Izmael ju naplnil mŕtvolami.",
        "10": "Potom Izmael zajal všetky zvyšky ľudu, čo boli v Masfe, kráľove dcéry a všetok ľud, ktorý zostal v Masfe, nad ktorým veliteľ telesnej stráže Nabuzardan postavil Godoliáša, syna Achikamovho. Nataniášov syn Izmael ich zajal, potom vyrazil a chcel prejsť k Amončanom.",
        "11": "Keď Jochanan, syn Kareho, a všetci vojvodcovia oddielov, ktoré boli s ním, počuli o všetkých nerestiach, čo popáchal Nataniášov syn Izmael,",
        "12": "vzali všetkých chlapov, išli proti Izmaelovi, synovi Nataniášovmu, do boja a našli ho pri veľkých vodách pri Gabaone.",
        "13": "A keď všetok ľud, ktorý bol s Izmaelom, zazrel Jochanana, syna Kareho, a všetkých veliteľov oddielov, ktoré boli s ním, zaradoval sa.",
        "14": "A všetok ľud, ktorý Izmael zajal z Masfy, vrátil sa späť a šiel k Jochananovi, synovi Kareho.",
        "15": "Nataniášov syn Izmael sa však s ôsmimi chlapmi zachránil pred Jochananom a odišiel k Amončanom.",
        "16": "Potom Jochanan, syn Kareho, a všetci velitelia oddielov, ktoré boli s ním, zachytil celý zvyšok ľudu, ktorý Izmael, syn Nataniášov, po zabití Achikamovho syna Godoliáša zajal z Masfy: mužov, udatných bojovníkov, ženy, deti a eunuchov, ktorých priviedol späť z Gabaonu,",
        "17": "odišli a zdržali sa v hostinci Chamaám pri Betleheme. Chceli ísť do Egypta",
        "18": "pre Chaldejcov, lebo sa ich báli, pretože Nataniášov syn Izmael zabil Achikamovho syna Godoliáša, ktorého babylonský kráľ postavil na čelo krajiny."
    },
    "42": {
        "1": "Tu pristúpili všetci velitelia oddielov, tiež Jochanan, syn Kareho, a Jezoniáš, syn Ozaiášov, a všetok ľud od najväčšieho po najmenších z",
        "2": "a povedali prorokovi Jeremiášovi: \"Prijmi našu prosbu a modli sa za nás k Pánovi, nášmu Bohu, za celý tento zvyšok, veď nás z množstva ostalo iba máličko, ako nás vidíš na vlastné oči;",
        "3": "nech nám Pán, tvoj Boh, označí cestu, ktorou máme ísť, a čo si máme počať.\"",
        "4": "Prorok Jeremiáš im odpovedal: \"Počujem. Hľa, modlím sa k Pánovi, vášmu Bohu, ako si žiadate, a oznámim vám všetko, čo vám Pán odpovie, nič nezatajím pred vami.",
        "5": "Oni však odpovedali Jeremiášovi: \"Nech je Pán proti nám pravdivý a verný svedok, ak nebudeme robiť podľa toho, čo nám Pán, tvoj Boh, od teba odkáže.",
        "6": "Či v zlom, či v dobrom budeme počúvať hlas Pána, svojho Boha, ku ktorému ťa posielame, aby sa nám dobre viedlo, keď budeme počúvať hlas Pána, svojho Boha.\"",
        "7": "Po desiatich dňoch však prehovoril Pán k Jeremiášovi.",
        "8": "I zavolal Jochanana, syna Kareho, všetkých veliteľov oddielov, ktoré boli s ním, i všetok ľud od najmenšieho po najväčšieho",
        "9": "a povedal im: \"Toto hovorí Pán, Boh Izraela, ku ktorému ste ma poslali, aby som mu predniesol vašu prosbu.",
        "10": "Ak natrvalo zostanete v tejto krajine, zveľadím vás a nespustoším, zasadím vás a nevytrhám, lebo som oľutoval zlo, čo som vám urobil,",
        "11": "Nebojte sa babylonského kráľa, pred ktorým máte strach; nebojte sa ho - hovorí Pán, veď som s vami ja, aby som vás chránil a aby som vás vyslobodil z jeho ruky.",
        "12": "Získam vám milosť, takže sa zľutuje nad vami a ponechá vás na vašej pôde.",
        "13": "Ale ak poviete: \"Nebudeme bývať v tejto krajine\" a nebudete počúvať hlas Pána, svojho Boha;",
        "14": "ak poviete: \"Nie, ale pôjdeme do egyptskej krajiny, kde nebudeme vidieť vojnu, ani nepočujeme hlas trúby a nebudeme mrieť za chlebom; tam budeme bývať\":",
        "15": "nuž potom počujte slovo Pánovo, zvyšky Júdu: Toto hovorí Pán zástupov, Boh Izraela: Ak si ozaj k Egyptu obraciate tváre a chcete tam ísť bývať,",
        "16": "tak vás meč, ktorého sa bojíte, zasiahne tam - v egyptskej krajine; a hlad, ktorého sa strachujete; zmocní sa vás tam v Egypte a tam pomriete.",
        "17": "A všetci mužovia, ktorí sú odhodlaní ísť do Egypta a bývať tam, pomrú pod mečom, od hladu a na mor. Nik z nich neunikne a nezachráni sa pred hladom, ktorý ja na nich dopustím.",
        "18": "Lebo toto hovorí Pán zástupov, Boh Izraela: Ako sa rozpálil môj hnev a moja prchlivosť na obyvateľov Jeruzalema, tak sa moja prchlivosť rozpáli na vás, ak pôjdete do Egypta; budete na kliatbu, na pustošenie, na zlorečenie a na hanbu a toto miesto viac neuvidíte.",
        "19": "Pán hovoril k vám, zvyšky Júdu: Nechoďte do Egypta! A vedzte, že som vám to dnes dosvedčil.",
        "20": "Veď zavádzate sami seba! Lebo vy ste ma poslali k Pánovi, nášmu Bohu, vraviac: \"Modli sa za nás k Pánovi, nášmu Bohu, a všetko nám oznám tak, ako povie Pán, náš Boh; urobíme to.\"",
        "21": "Nuž oznámil som vám to dnes, a nepočúvate hlas Pána, svojho Boha v ničom z toho, pre čo ma k vám poslal.",
        "22": "Teraz však, aby ste o tom vedeli, pomriete pod mečom, od hladu a na mor na mieste, kde chcete ísť bývať.\""
    },
    "43": {
        "1": "Keď Jeremiáš dohovoril celému ľudu všetky slová Pána, ich Boha, ktoré im Pán, ich Boh, po ňom odkázal - (všetky tie slová) -,",
        "2": "Azariáš, syn Ozaiášov, Jóchanan, syn Kareho, a všetci odbojní mužovia povedali Jeremiášovi: \"Hovoríš lož. Neposlal ťa Pán, náš Boh, s odkazom: \"Nechoďte bývať do Egypta ako cudzinci.\"",
        "3": "Ale Baruch, syn Nériho, ťa štve proti nám; chce nás vydať do ruky Chaldejcov, aby nás usmrtili, alebo odviedli do Babylonu.\"",
        "4": "Jochanan, syn Kareho, velitelia oddielov a všetok ľud nepočúvali teda na Pánov hlas, aby zostali v júdskej krajine.",
        "5": "Jochanan, syn Kareho, a všetci velitelia oddielov pojali zvyšky Júdu, ktoré sa spomedzi rozličných národov, kde sa roztratili, vrátili bývať do júdskej krajiny,",
        "6": "mužov, ženy, deti, kráľove dcéry a každého, koho veliteľ telesnej stráže Nabuzardan nechal s Godoliášom, synom Achikama, syna Safanovho, s prorokom Jeremiášom a s Nériho synom Baruchom",
        "7": "a išli do egyptskej krajiny, lebo nepočúvali Pánov hlas. Išli až po Tafnes.",
        "8": "V Tafnese však prehovoril Pán k Jeremiášovi toto slovo:",
        "9": "\"Vezmi do ruky veľké kamene a schovaj ich do tehlovej malty, ktorá je pri vchode do faraónovho domu v Tafnese tak, aby to júdski mužovia videli.",
        "10": "A povedz im: Toto hovorí Pán zástupov, Boh Izraela: Hľa, ja pošlem a privediem svojho sluhu, babylonského kráľa Nabuchodonozora, a postavím jeho trón nad tieto kamene, ktoré som schoval, a roztiahne nad nimi svoj baldachýn.",
        "11": "Príde a porazí egyptskú krajinu. Kto je na smrť - na smrť! Kto je na zajatie - do zajatia! A kto je pod meč - pod meč!",
        "12": "Podloží oheň pod domy egyptských bohov, vypáli ich a odvlečie ich do zajatia; i vyčistí egyptskú krajinu, ako si pastier vyčisti odev; potom v, pokoji odíde odtiaľto.",
        "13": "Doláme stĺpy domu slnka, ktorý je v Egypte, a domy egyptských božstiev spáli ohňom.\""
    },
    "44": {
        "1": "Slovo, ktoré Jeremiáš dostal pre všetkých Júdovcov, ktorí bývajú v egyptskej krajine, ktorí bývajú v Magdole, Tafnese, Nófe a v krajine Patros.",
        "2": "\"Vy ste videli všetko nešťastie, ktoré som dopustil na Jeruzalem a na všetky júdske mestá. Pozrite, dnes sú opustené, niet v nich obyvateľov",
        "3": "pre zločin, ktorý páchali, aby ma popudzovali, keď chodili okiadzať a uctievať cudzích bohov, ktorých nepoznali ani oni, ani vy, ani vaši otcovia.",
        "4": "I posielal som k vám rozličných svojich sluhov, prorokov; jednostaj som ich posielal s odkazom: Nerobte tú ohavnú vec, ktorú nenávidím!",
        "5": "Ale nepočúvali a nepriklonili si ucho, aby sa odvrátili od svojho zločinu a aby neokiadzali cudzích bohov.",
        "6": "Preto vzkypela moja zlosť a môj hnev sa rozpálil na júdske mestá a na jeruzalemské ulice, takže zostali zrúcaniskom a púšťou, ako sú dnes.",
        "7": "Teraz však toto hovorí Pán, Boh zástupov, Boh Izraela: Prečo páchate proti sebe samým taký veľký zločin? Chcete si z Júdu vykynožiť mužov i ženy, deti i dojčence, aby z vás neostal ani zvyšok,",
        "8": "keď ma popudzujete dielami svojich rúk a okiadzate cudzích bohov v egyptskej krajine, do ktorej ste šli bývať? Chcete sa vyhubiť, chcete byť kliatbou a posmechom medzi všetkými národmi zeme?",
        "9": "Nuž či ste zabudli na zločiny svojich otcov, na zločiny júdskych kráľov, na zločiny kniežat, na svoje vlastné zločiny a na zločiny svojich žien, ktoré popáchali v júdskej krajine a na uliciach Jeruzalema?",
        "10": "Do tohto dňa sa nepokorujú, ani sa neboja, ani nekráčajú podľa môjho zákona a mojich slov, ktoré som dal im a ich otcom.",
        "11": "Preto takto hovorí Pán zástupov, Boh Izraela: Obrátim svoju tvár proti vám na nešťastie; chcem vyhubiť celého Júdu.",
        "12": "Vezmem zvyšky Júdu, ktoré sa vybrali na cestu do Egypta bývať tam, a vyhynú všetci v egyptskej krajine, padnú pod mečom a od hladu, vymrú od najmenších po najväčších; pod mečom a od hladu pomrú a budú na zlorečenie, na hrôzu, na kliatbu a na potupu.",
        "13": "I navštívim obyvateľov Egypta, ako som navštívil obyvateľov Jeruzalema mečom, hladom a morom.",
        "14": "A zo zvyškov Júdu, ktoré išli bývať do egyptskej krajiny, nebude oslobodených ani zachránených, čo by sa vrátili do júdskej krajiny, hoci ich túžba tiahne vrátiť sa a bývať tam. No nevrátia sa, iba tí, čo utečú.\"",
        "15": "Nato všetci mužovia, ktorí vedeli, že ich ženy okiadzajú cudzích bohov, i ženy, ktoré stáli vo veľkom zástupe, a všetok ľud, ktorý býval v egyptskej krajine a v Patrose, odpovedal Jeremiášovi takto:",
        "16": "\"Vo veci, ktorú si nám hovoril v mene Pána, ťa neposlúchneme.",
        "17": "Naopak, budeme robiť všetko, čo naše ústa posľubovali: budeme páliť kadidlo kráľovnej neba, budeme jej liať nápojové obety, ako sme to robili my i naši otcovia, naši králi i naše kniežatá v mestách Júdska a po uliciach Jeruzalema. Vtedy sme mali chleba dosýta, boli sme blažení a nepoznali sme nešťastie.",
        "18": "Odkedy sme však prestali páliť kadidlo kráľovnej neba a vylievať jej nápojové obety, všetko nám chýba a nivočí nás meč i hlad.",
        "19": "A keď pálime kadidlo kráľovnej neba a vylievame jej na obetu nápoje, robíme vari bez svojich mužov koláčiky s jej obrazom a lejeme jej nápojové obety?\"",
        "20": "Vtedy Jeremiáš hovoril celému národu, mužom, ženám a všetkým, čo mu odpovedali:",
        "21": "\"Nuž či to nebolo kadidlo, ktoré ste aj vy, aj vaši otcovia, vaši králi, vaše kniežatá i ľud krajiny pálili v mestách Júdska a po uliciach Jeruzalema, na čo sa Pán rozpamätal a vystúpilo mu to k srdcu?",
        "22": "A Pán už nevládal znášať vaše zločinné skutky a vaše ohavnosti, ktoré ste páchali, preto vám ostala krajina púšťou, hrôzou a kliatbou bez obyvateľov, ako je dnes.",
        "23": "Pretože ste pálili kadidlo, že ste hrešili proti Pánovi, nepočúvali ste Pánov hlas a nekráčali ste podľa jeho zákona, jeho príkazov a jeho nariadení: áno, preto vás postihlo všetko toto nešťastie, v ktorom ste dnes.\"",
        "24": "I vravel Jeremiáš k celému národu a ku všetkým ženám: \"Čujte slovo Pánovo, všetci Júdovci, ktorí ste v egyptskej krajine:",
        "25": "Toto hovorí Pán zástupov, Boh Izraela: Vy a vaše ženy ste svojimi ústami vyhlásili, čo svojimi rukami konáte: \"Veru splníme svoje sľuby, ktoré sme zložili, že budeme páliť kadidlo kráľovnej neba a vylievať jej nápojové obety.\" Plňte len svoje sľuby a zachovávajte svoje sľuby!",
        "26": "Čujte teda slovo Pánovo, všetci Júdovci, ktorí bývate v egyptskej krajine: Hľa, na svoje veľké meno prisahám - hovorí Pán: V celej egyptskej krajine nebude nijaký júdsky človek vzývať moje meno slovami: \"Tak, ako žije Pán, Jahve!\"",
        "27": "Hľa, budem bedliť nad nimi na nešťastie, nie na šťastie; a všetci júdski mužovia, ktorí sú v egyptskej krajine, budú hynúť mečom a hladom, kým nevyhynú.",
        "28": "A tí, čo uniknú meču - niekoľkí mužovia -, vrátia sa z egyptskej krajiny do krajiny júdskej. A všetky zvyšky Júdu, čo išli bývať do egyptskej krajiny, sa dozvedia, čie slovo sa splnilo, či moje, či ich.",
        "29": "A toto vám bude znamením - hovorí Pán -, že vás navštívim na tomto mieste, aby ste vedeli, že sa určite na vás splnia moje slová na vaše nešťastie.",
        "30": "Toto hovorí Pán: Hľa, ja vydám egyptského kráľa, faraóna Hofru, do ruky jeho nepriateľov a do ruky tých, čo mu striehnu na život, ako som vydal júdskeho kráľa Sedekiáša do ruky babylonského kráľa Nabuchodonozora, nepriateľa, ktorý mu striehol na život.\""
    },
    "45": {
        "1": "Slovo, ktoré prorok Jeremiáš povedal Nériho synovi Baruchovi, keď z Jeremiášových úst napísal tieto slová do knihy vo štvrtom roku júdskeho kráľa Joakima, syna Joziášovho:",
        "2": "\"Toto hovorí Pán, Boh Izraela, tebe, Baruch:",
        "3": "Povedal si: \"Beda mi, lebo Pán mi pridáva k rane bolesť. Vyčerpaný som od vzdychania a nenachádzam odpočinku.\"",
        "4": "(Toto mu povieš:) Takto hovorí Pán: Hľa, čo som zbudoval, zrúcam, a čo som zasadil, vytrhám; (je to celá krajina).",
        "5": "A ty žiadaš veľké veci! Nežiadaj ich! Lebo, hľa, dopustím nešťastie na každého človeka - hovorí Pán -, tebe však dám tvoj život za korisť na každom mieste, kdekoľvek pôjdeš.\""
    },
    "46": {
        "1": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi proti národom. -",
        "2": "O Egypte. Proti vojsku egyptského kráľa, faraóna Nechaa, ktoré bolo pri rieke Eufrat a ktoré porazil babylonský kráľ Nabuchodonozor vo štvrtom roku júdskeho kráľa Joakima, syna Joziášovho.",
        "3": "\"Chystajte pancier a štít a pochodujte do boja!",
        "4": "Kantáre na kone! Sadajte, jazdci, nastúpte v prilbách, ostrite kopije, oblečte pancier!",
        "5": "Čože to vidím? Veď zakolísali, ustupujú nazad. Ich siláci sú porazení, utekajú behom a neobrátia sa. Hrôza zôkol-vôkol! - hovorí Pán.",
        "6": "Neutečie rýchlobežec, neunikne silák! Na severe, pri brehu rieky Eufrat zaváhali, klesajú.",
        "7": "Kto to vystupuje ako Níl, ako rieky mu hučia vody?",
        "8": "Egypt vystupuje ako Níl, ako rieky hučia jeho vody a vraví: Vystúpim, zaplavím zem, zničím mesto i jeho občanov.",
        "9": "Hor' sa, paripy! Rúťte sa, vozy! Na pochod, bojovníci! Kuš a Pút, čo nosia štít, a Lýdovia, čo nosia a naťahujú kušu.",
        "10": "Nuž ten deň je pre Pána, Jahveho zástupov, dňom pomsty, aby sa vyvŕšil na svojich nepriateľoch. Meč bude hltať a nasýti sa, opojí sa ich krvou. Veď obetu bude mať Pán, Jahve zástupov, v severnej krajine pri rieke Eufrat.",
        "11": "Hor' sa do Galaádu a dones balzam, panna, dcéra Egypta! Nadarmo hromadíš lieky, niet zacelenia pre teba.",
        "12": "Národy sa dozvedia tvoju hanbu, tvojím krikom sa preplní zem, veď silák sa potkýna o siláka a padnú naraz obaja.\"",
        "13": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi o tom, že babylonský kráľ Nabuchodonozor pôjde poraziť egyptskú krajinu.",
        "14": "\"Ohláste v Egypte, oznámte v Magdole, povedzte v Nofe a Tafnese, povedzte: \"Nastupuj, chystaj sa, veď meč hlce okolo teba!\"",
        "15": "Prečože je zvrhnutý tvoj silák? Neobstál, lebo ho zrútil Pán,",
        "16": "akolísal sa veľmi a padol. Druh hovorí druhovi: Hore! Vráťme sa k svojmu národu, do svojej rodnej krajiny pred pustošiacim mečom.",
        "17": "Nazvite faraóna, egyptského kráľa: \"Zúrenie, ktoré premeškalo čas.\"",
        "18": "Ako žijem - hovorí Kráľ, ktorý sa volá Pánom zástupov. Ako Tábor medzi vrchmi a ako Karmel pri mori, príde!",
        "19": "Prichystaj si výstroj do zajatia, obyvateľka, dcéra Egypta, lebo Nóf bude pustatinou, vyhorí, nebude mať občanov.",
        "20": "Nádhernou jalovicou bol Egypt, prepadol ju ovad zo severu.",
        "21": "V jeho strede boli aj žoldnieri ako tučné jalovice, lež aj ti sa obrátili, utiekli zaraz, nezastali, lebo prišiel na nich čas ich biedy, doba ich navštívenia.",
        "22": "Čuj, ide ako had; áno, idú v sile, sekerami ho prepadajú ako drevorubači.",
        "23": "Stínajú jeho les, hovorí Pán, lebo ním nemožno preniknúť. Veď ich je viac ako kobyliek, nemajú konca-kraja.",
        "24": "Potupená je dcéra Egypta, dostala sa do rúk severného národa.\"",
        "25": "Pán zástupov Boh Izraela, hovorí: \"Hľa, navštívim Amona z No aj Faraóna, (aj Egypt, aj jeho bohov, aj jeho kráľov, aj faraóna), i všetkých, čo sa naň spoliehajú.",
        "26": "A vydám ich do ruky tých, čo im striehnu na život, do ruky babylonského kráľa Nabuchodonozora a do ruky jeho služobníkov. Potom však bude zasa obývaný ako za dávnych čias, hovorí Pán.",
        "27": "Ty sa však neboj, sluha môj, Jakub, nestrachuj sa, Izrael, lebo, hľa, ja ťa zachránim z diaľky a tvoje potomstvo z krajiny zajatia; i vráti sa Jakub a odpočinie si, v bezpečí bude, nezastraší ho nik.",
        "28": "Ty sa neboj, sluha môj, Jakub, hovorí Pán, veď som s tebou ja; áno, zničím všetky národy, medzi ktoré som ťa roztratil, iba teba nezničím, ale budem ťa karhať spravodlivo a bez trestu ťa nenechám.\""
    },
    "47": {
        "1": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi o Filištíncoch skôr, než faraón porazil Gazu.",
        "2": "Toto hovorí Pán: \"Hľa, vystupujú vody od severu, stávajú sa rozvodneným potokom, zaplavujú zem a všetko, čo je na nej, mesto i jeho obyvateľov. A ľudia volajú, kvília všetci obyvatelia zeme",
        "3": "od dupotu kopýt jeho žrebcov, od lomozu vozov, od hrkotu kolies. Otcovia sa neobrátia k deťom, lebo im klesajú ruky",
        "4": "pre deň, ktorý prišiel zničiť všetkých Filištíncov a vyhubiť Týru a Sidonu posledné zvyšky spojencov. Áno, Pán zničí Filištíncov, zvyšky ostrova Kaftor.",
        "5": "Na Gazu príde plešivosť, Askalon je znivočený; pozostatky Enakovcov, dokedyže sa budete zraňovať?",
        "6": "Ó, Pánov meč, dokedy nebudeš mať odpočinku? Vráť sa do svojej pošvy, oddýchni si a prestaň!",
        "7": "Akože si odpočinie, keď mu Pán dal rozkaz? Proti Askalonu a brehu mora, kam ho postavil.\""
    },
    "48": {
        "1": "O Moabe. Toto hovorí Pán zástupov, Boh Izraela: Beda Nebu, veď je zničené, potupený a podmanený je Kiriataim, potupený je hrad a zrúcaný.",
        "2": "Slávy Moabu už niet. V Hesebone mu stroja nešťastie: Poďme, zničme ho, nech nie je národom. Aj ty, Madmen, zamĺkneš, príde za tebou meč.",
        "3": "Čuj krik z Horonaimu, veľké pustošenie a rúcanie.",
        "4": "Zlomený je Moab, kričia, že ich počuť až do Segoru.",
        "5": "Áno, hore svahom Luitu vystupujú v plači. Áno, na svahu Horonaimu počuť krik pre skazu.",
        "6": "Bežte a zachráňte si život a buďte ako tamariška na púšti.",
        "7": "Pretože si dúfal v svoje diela a poklady, aj teba podmania! Kamoš pôjde do zajatia, jeho kňazi a kniežatá tiež.",
        "8": "A ničiteľ vnikne do každého mesta, ani len jediné mesto sa nezachráni; zhynie údolie a skazu vezme pláň, ako riekol Pán.",
        "9": "Dajte krídla Moabu, nech letom unikne! Jeho mestá obrátia sa na púšť, že nebude v nich obyvateľov.",
        "10": "Zlorečený, kto koná Pánovo dielo nedbalo, zlorečený, kto si odťahuje meč od krvi!",
        "11": "Moab bol nerušený od mladosti, spočíval na svojich kvasniciach, neprelieval sa z nádoby do nádoby a do zajatia nešiel, preto trvala jeho chuť a vôňa sa mu nezmenila.",
        "12": "Preto veru prídu dni, hovorí Pán, keď pošlem prelievačov a nachýlia ho, vyprázdnia jeho nádoby a krčahy mu porozbíjajú.",
        "13": "Moab ostane v hanbe pre Kamoša, ako Izraelov dom ostal v hanbe pre Betel, svoju nádej.",
        "14": "Čo vravíte: \"Hrdinovia sme a mocní chlapi do boja\"?",
        "15": "Moab bude zničený, vystupujú do jeho miest jeho vybraná mlaď zostupuje na jatku, hovorí Kráľ, volá sa Pán zástupov.",
        "16": "Blíži sa skaza Moabu, jeho nešťastie sa veľmi ponáhľa.",
        "17": "Ľutujte ho všetci z jeho okolia a všetci, čo poznáte jeho meno, vravte: \"Ako sa len zlomila silná palica, berla okrasná.\"",
        "18": "Dolu z nádhery, seď o smäde, obyvateľka, dcéra Dibonu, veď ničiteľ Moabu útočí na teba, zrúca tvoje pevnosti!",
        "19": "Postav sa na cestu a vyzeraj, obyvateľka Aroeru, pýtaj sa bežcov a utečencov. Povedz: \"Čo sa stalo?\"",
        "20": "V hanbe je Moab, áno, podlomil sa, kvíľte a volajte, zvestujte pri Arnone, že Moab je zničený.",
        "21": "Príde súd na krajiny roviny, na Helon, na Jasu, na Mefaat,",
        "22": "na Dibon, na Nebo, na Bet-Debelaim,",
        "23": "na Kiriataim, na Bet-Gamul, na Bet-Maon,",
        "24": "na Kariot, na Bozru a na všetky mestá moabskej krajiny, či sú ďaleko blízko.",
        "25": "Odrazený je roh Moabu a jeho rameno je zlomené, hovorí Pán.",
        "26": "Opojte ho, veď sa dvíhal nad Pána, nech sa Moab váľa v tom, čo vydávil, nech je aj on na posmech.",
        "27": "A či ti Izrael nebol na posmech? Či ho dochytili medzi zlodejmi, že si vždy pokyvoval hlavou, keď si s ním hovoril?",
        "28": "Opustite mestá a bývajte v bralách, obyvatelia Moabu, buďte ako holub, ktorý hniezdi na okraji dier.",
        "29": "Počuli sme o pýche Moabu, veľmi pyšný je, o jeho namyslenosti, pýche, nadutosti, povýšenosti srdca.",
        "30": "Ja poznám - hovorí Pán - jeho prchkosť; má nezmyselné reči, nezmyselné činy.",
        "31": "Preto kvílim pre Moab, pre celý Moab volám, pre ľudí z Kir Cheresu vzdychám.",
        "32": "Viac ako Jazer oplakávam vinohrad Sabamy. Tvoje výhonky prekračovali more, siahali až k (moru) Jazeru: do tvojej oberačky a tvojho vinobrania vpadol ničiteľ.",
        "33": "I zmizla radosť a plesanie zo záhrad a z krajiny moabskej. Urobím koniec vínu v lisoch, šliapač nešliape, ujúkanie nie je ujúkaním.",
        "34": "Krik znie od Hesebonu k Eleále, až k Jase vydávajú hlas. Od Segoru až k Horonaimu, k tretiemu Eglatu; veď aj vody Nimrimu sa na púšť obrátia.",
        "35": "A urobím v Moabe koniec - hovorí Pán, tým, čo vystupujú na výšinu a okiadzajú bôžikov.",
        "36": "Preto moje vnútro vzlyká pre Moaba ako flauta, moje srdce pre ľud z Kír Cheresu ako flauta vzlyká, lebo stratili svoje zvyšky.",
        "37": "Veď každá hlava je plešivá a každá brada oholená, na každej ruke zárezy a na každých bedrách vrecovina.",
        "38": "Na všetkých strechách Moabu i na jeho uliciach všetko narieka, lebo som zlomil Moab ako odpornú nádobu - hovorí Pán.",
        "39": "Ako je zničený! Kvíľte! Ako Moab obrátil s hanbou šiju! Moab bude posmechom a hrôzou všetkým, ktorých má vôkol seba.",
        "40": "Lebo toto hovorí Pán: Pozri, letí ako orol, rozprestiera krídla nad Moabom.",
        "41": "Podmanené sú mestá a zaujaté pevnosti. Srdce hrdinov Moabska však ten deň bude ako srdce ženy, ktorá rodí.",
        "42": "Moab bude zničený, nebude národom, pretože sa vyvyšoval nad Pána.",
        "43": "Strach, jama a osídlo pre teba, obyvateľ Moabu - hovorí Pán.",
        "44": "Kto unikne hrôze, padne do jamy, a kto vystúpi z jamy, chytí sa do osídla; áno, toto dopustím na Moab v roku jeho navštívenia - hovorí Pán.",
        "45": "V tieni Hesebonu zastanú utečenci bez moci. Veď z Hesebonu vyšľahne oheň a plameň z domu Sehona i strávi sluchy Moabu a temä zúrivcov.",
        "46": "Beda ti, Moab, zahynul ľud Kamoša, veď ti synov odviedli do zajatia a tvoje dcéry do vyhnanstva.",
        "47": "Ale obrátim osud Moabu na konci dní,\" hovorí Pán. Potiaľto je súd nad Moabom."
    },
    "49": {
        "1": "O synoch Amona. Toto hovorí Pán: \"Či Izrael nemá synov? Či nemá dedičov? Prečo dedí po Gadovi Melchom a jeho ľud býva v jeho mestách?",
        "2": "Preto, hľa, prídu dni, hovorí Pán, keď vyvolám lomoz vojny proti Rabat Amonu: premení sa na hŕbu zrúcanín, jeho dcéry vyhoria ohňom a Izrael zdedí po svojich dedičoch, hovorí Pán.",
        "3": "Kvíľ, Hesebon, lebo zničený je Hai, volajte, dcéry Raby, oblečte si vrecovinu, nariekajte, pobehujte po ohradách, lebo Melchom pôjde do zajatia, tiež jeho kňazi a kniežatá.",
        "4": "Čo sa pýšiš dolinami, (Odplávalo ti údolie!) dcéra odbojná!? Spoliehaš sa na svoje poklady: \"Ktože príde proti mne?\"",
        "5": "Hľa, dopustím na teba strach, hovorí Pán, Jahve zástupov, zo všetkých strán a roztratíte sa každý svojím smerom: utečencov nepozbiera nik.",
        "6": "Ale potom obrátim osud synov Amona\" - hovorí Pán. -",
        "7": "O Edome. Toto hovorí Pán zástupov: \"Či v Temane už niet múdrosti? Či mudrci ostali bezradní? Či sa ich múdrosť skazila?",
        "8": "Bežte, ujdite, usaďte sa v nížinách, obyvatelia Dedanu, veď na Ezaua dopustím nešťastie, čas jeho navštívenia.",
        "9": "Ak prídu k tebe oberači, nenechajú ani stebielka, ako zlodeji v noci narobia škody, koľko chcú.",
        "10": "Lebo ja odhalím Ezaua, objavím jeho skrýše, nebude sa môcť schovať, zahynie jeho rod i bratia, i jeho susedia a nebude ho viac.",
        "11": "Nechaj svoje siroty, ja ich uživím, a tvoje vdovy nech dúfajú vo mňa!",
        "12": "Lebo toto hovorí Pán: Hľa, tí, ktorým nebolo súdené piť kalich, musia ho piť, a ty, ty by si ostal bez trestu? Bez trestu neostaneš, ale musíš ho piť.",
        "13": "Na seba som prisahal, - hovorí Pán, pustatinou a potupou, púšťou a kliatbou bude Bozra a všetky jej mestá budú večnými zboreniskami.\"",
        "14": "Počul som zvesť od Pána a hlásateľ je vyslaný k národom: \"Zhromaždite sa, choďte proti nemu a pozdvihnite sa do boja!\"",
        "15": "\"Bo, hľa, malým som ťa urobil medzi národmi, opovrhnutým medzi ľuďmi.",
        "16": "Strach, čo si šíril, ťa sklamal aj pýcha tvojho srdca, čo bývaš v trhlinách skál, obsadzuješ vysoké kopce. Postav si hniezdo vysoko sťa orol, zrútim ťa odtiaľ - hovorí Pán.",
        "17": "A Edom bude na hrôzu, každý, kto prejde popri ňom, zhrozí sa a zapískne nad jeho ranami.",
        "18": "Podobne ako v spustošenej Sodome a Gomore a v susedných mestách, hovorí Pán, nik tam nebude bývať, neusadí sa tam človiečik.",
        "19": "Hľa, vystupuje sťa lev z nádhery Jordána na nivy trvalé. V okamihu ich odoženiem odtiaľ a ustanovím tam vyvolenca. Veď ktože je ako ja a kto ma vezme na zodpovednosť? A kto je tým pastierom, čo obstojí predo mnou?",
        "20": "Preto čujte rozhodnutie Pána, ktoré vyniesol proti Edomu, a jeho úmysly, ktoré uvážil proti obyvateľom Temanu: Áno, odvlečú ich sťa najmenšie z oviec, áno, ich nivy sa zdesia nad nimi.",
        "21": "Hrmotom ich pádu otrasie sa zem, krik je na Červenom mori - to počuť ich hlas!",
        "22": "Hľa, ako orol sa dvíha, letí, ropreztiera si krídla nad Bozrouô a sdrce hrdinov bude v ten deň ako srdce ženy, ktorá rodí.",
        "23": "O Damasku. \"V hanbe je Emat a Arfad, pretože počuli zlú zvesť, stonú ako more, desia sa, uspokojiť sa nemôžu.",
        "24": "Skleslý je Damask, dáva sa na útek, hrôza sa ho chytá, úzkosť a bolesti zmocňujú sa ho sťa rodičky.",
        "25": "Ako by nebolo opustené oslavované mesto, obec rozkoše?",
        "26": "Preto budú padať jeho mladíci na uliciach, v ten deň zahynú všetci bojovníci - hovorí Pán.",
        "27": "Pod múrmi Damasku podpálim oheň, ktorý strávi Benhadadove palňace",
        "28": "O Kedare a kráľovstvách Chasoru, ktoré porazil babylonský kráľ Nabuchodonozor. Toto hovorí Pán: \"Hor' sa, tiahnite proti Kedaru, spustošte synov Východu!",
        "29": "Ich stany a stáda zoberú, ich kože a všetko ich náradie, aj ich ťavy si vezmú a privolávajú im: \"Hrôza zo všetkých strán!\"",
        "30": "Bežte, utekajte veľmi, usaďte sa v nížinách, občania Chasoru, hovorí Pán, pretože babylonský kráľ Nabuchodonozor vyniesol proti vám rozhodnutie a vymyslel proti vám plán.",
        "31": "Hor' sa, tiahnite proti pokojnému národu, ktorý býva v bezpečí, hovorí Pán, nemá dverí ani závor, bývajú osamote.",
        "32": "Ich ťavy budú na lúpež, a množstvo ich stád na korisť a roztrúsim do všetkých vetrov tých, čo si strihajú sluchy, zo všetkých strán im privediem nešťastie, hovorí Pán.",
        "33": "Chasor bude bydliskom šakalov, pustatinou navekyô nebude tam bývať nik, neusadí sa tam človiečik.\"",
        "34": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi proti Elamu na začiatku panovania júdskeho kráľa Sedekiáša.",
        "35": "\"Toto hovorí Pán zástupov: Veru zlámem kušu Elamu, jeho hlavnú silu,",
        "36": "a privediem na Elam štyri vetry zo štyroch končín nebies a rozprášim ich do všetkých týchto vetrov, takže nebude národa, ku ktorému by nešli utečenci Elamu.",
        "37": "Podesím Elam pred jeho nepriateľmi a pred tými, čo im striehnu na život. Privediem na nich nešťastie: svoj rozpálený hnev - hovorí Pán, a pošlem za nimi meč, kým ich nevyhubím.",
        "38": "Potom postavím v Elame svoj trón, odstránim odtiaľ kráľa i kniežatá, hovorí Pán.",
        "39": "Ale na konci dní zmením osud Elamu,\" hovorí Pán."
    },
    "50": {
        "1": "Slovo, ktoré prostredníctvom proroka Jeremiáša povedal Pán proti Babylonu, proti krajine Chaldejcov.",
        "2": "\"Rozhláste medzi národmi, oznámte, (zdvihnite zástavu, oznámte), nebojte sa, povedzte: \"Podmanený je Bábel, v hanbe je Bél, zrútil sa Merodach. V hanbe sú jeho sochy, zrútili sa jeho modly.\"",
        "3": "Lebo tiahne proti nemu národ od severu, ten obráti na púšť, jeho krajinu, že v nej nebude obyvateľa: ľudia i zvieratá ušli, utiekli.",
        "4": "V tých dňoch a v tom čase - hovorí Pán - pôjdu synovia Izraela, oni a synovia Júdu spolu, pôjdu v ustavičnom plači a budú hľadať Pána, svojho Boha.",
        "5": "Budú sa vypytovať na cestu k Sionu, kam budú obrátení: \"Poďte, pripojme sa k Pánovi zmluvou večnou, nezabudnuteľnou!\"",
        "6": "Strateným stádom bol môj ľud, ich pastieri sa s nimi tárali: vodili ich sem-tam po horách, chodili z vrchu na kopec, na košiarenie zabudli.",
        "7": "Hltal ich každý, kto ich našiel, ich nepriatelia vraveli: \"Neprehrešíme sa, pretože zhrešili proti Pánovi, spravodlivej nive, proti Pánovi, nádeji svojich otcov.\"",
        "8": "Bežte zo stredu Bábela, vyjdite z chaldejskej krajiny ako barany v čele stáda.",
        "9": "Lebo, hľa, ja popudím a privediem proti Bábelu zhluk veľkých národov zo severnej krajiny, nastúpia proti nemu, podmania ho; ich šípy sťa obratný bojovník, ktorý sa naprázdno nevráti.",
        "10": "Chaldejsko bude na plen, nasýtia sa všetci, čo ho plienia,\" hovorí Pán.",
        "11": "Len sa radujte a jasajte, vy, čo ste olúpili moje dedičstvo; len vyskakujte ako teľa na tráve a erdžite ako žrebce.",
        "12": "Veľmi sa vaša matka zahanbí, červenať sa bude vaša rodička. Hľa, bude posledný medzi národmi, púšťou, spáleninou, pustatinou.",
        "13": "Pre Pánov hnev nebudú v ňom bývať, bude osamelý celý, každý, kto prejde popri Bábeli, zhrozí sa a zapískne nad jeho ranami.",
        "14": "Nastupujte dookola proti Bábelu, všetci, čo naťahujete kušu; strieľajte naň, nešetrite šípmi, lebo sa prehrešil proti Pánovi.",
        "15": "Volajte proti nemu zôkol-vôkol, dvíha si ruky, stĺpy mu padajú, rúcajú sa mu múry. Áno, to je pomsta Pánova, pomstite sa na ňom, robte s ním, čo on robil.",
        "16": "Vyhubte z Babylonu rozsievačov aj tých, čo sa v čase žatvy chytajú kosáka. Pred mečom ničiacim každý sa obráti k vlastnému národu a každý pobeží do vlastnej krajiny.",
        "17": "Izrael je rozohnané stádo, rozohnali ho levy: asýrsky kráľ ho hltal prvý a babylonský kráľ Nabuchodonozor mu na konci dolámal kosti.",
        "18": "Preto takto hovorí Pán zástupov, Boh Izraela: \"Veru navštívim babylonského kráľa i jeho krajinu, ako som navštívil kráľa asýrskeho.",
        "19": "Izrael však vrátim na jeho nivy: bude vypásať Karmel a Bášan; na vrchu Efraim a v Galaáde sa nasýti.",
        "20": "V tých dňoch a v tom čase - hovorí Pán - budú hľadať vinu Izraela, no nebude jej; a hriechy Júdu, ale ich nenájdu, lebo odpustím tým, ktorých ponechám.",
        "21": "Vystúp proti krajine Merataim a proti obyvateľom Pekodu, nivoč a pustoš ich, hovorí Pán, urob všetko, ako som ti rozkázal.\"",
        "22": "Vojnový lomoz je v krajine a veľká pohroma.",
        "23": "Ako sa rozbilo, rozdrúzgalo kladivo celej zeme! Ako sa hrôzou stal Bábel medzi národmi!",
        "24": "Postavil som ti osídlo a chytil si sa, Babylon, ani si to nezbadal, dolapili ťa a chytili, lebo si vyzýval Pána.",
        "25": "Pán otvoril svoju pokladnicu a vytiahol nástroje svojho hnevu, veď Pán, Jahve zástupov, má robotu v krajine Chaldejcov.",
        "26": "Poďte proti nemu od končín, otvorte jeho sypárne, hromaďte ho akoby do kôp a ničte ho, nech z neho neostane nič!",
        "27": "Zabite mu všetky býky, nech idú na jatku, beda im, veď prišiel ich deň, čas ich navštívenia!",
        "28": "Čuj, utečenci a zachránenci z babylonskej krajiny: majú oznámiť na Sione pomstu Pána, nášho Boha, (pomstu za jeho chrám).",
        "29": "Zvolajte proti Babylonu množstvo všetkých, čo napínajú kušu, táborte okolo neho, aby z neho neunikol nik; odplaťte mu podľa jeho skutkov, robte s ním všetko tak, ako on robil, pretože bol pyšný voči Pánovi, voči svätému Izraelovmu.",
        "30": "\"Preto budú jeho mladíci padať po uliciach a všetci jeho bojovníci zahynú v ten deň, hovorí Pán.",
        "31": "Hľa, som proti tebe, ty pýcha, hovorí Pán, Jahve zástupov, áno, prišiel tvoj deň, čas tvojho navštívenia.",
        "32": "Potkne sa pyšný, padne a nezdvihne ho nik, podložil som oheň pod jeho mestá, ten strávi všetko jeho okolie.\"",
        "33": "Toto hovorí Pán zástupov: \"Utláčaní sú synovia Izraela a synovia Júdu zároveň, všetci, čo ich zajali, ich zdržujú, zdráhajú sa ich prepustiť.",
        "34": "Ich vykupiteľ je mocný, volá sa Pán zástupov, on sám povedie ich spor, aby získal odpočinok zemi a podesil obyvateľov Bábelu.",
        "35": "Meč na Chaldejcov, hovorí Pán, a na obyvateľov Babylonu, na jeho kniežatá i na jeho mudrcov.",
        "36": "Meč na tárajov, nech zošalejú, meč na jeho hrdinov, nech popadajú!",
        "37": "Meč na jeho kone i jeho vozy a na všetku luzu, čo je v ňom, nech sú ako ženy! Meč na jeho poklady, nech sú vyplienené!",
        "38": "Meč na jeho vody, nech vyschnú! Lebo je to krajina modiel a strašidlami sa vychvaľujú.",
        "39": "Preto bude bývať zver púšte s hyenami, pštrosy v ňom budú bývať, nebude už nikdy obývaný, ani zaľudnený na večné pokolenia.",
        "40": "Ako keď Boh rozvrátil Sodomu a Gomoru a susedné mestá, hovorí Pán, nebude tam bývať nik, neusadí sa tam človiečik.",
        "41": "Hľa, prichádza od severu ľud, veľký národ a mnohí králi, dvíhajú sa zo strání zeme!",
        "42": "Chápu sa kuše a oštepa, sú ukrutní a bez milosti, ich hlas hučí ako more a nesú sa na koňoch, sú vystrojení ako muž do vojny proti tebe, dcéra Bábelu.",
        "43": "Babylonský kráľ počul chýr, ovisli mu ruky, úzkosť sa ho zmocnila, bôle ako rodičky.",
        "44": "Hľa, vystupuje ako lev z nádhery Jordána na nivy trvalé! V okamihu ich odoženiem odtiaľ a ustanovím tam vyvolenca. Veď ktože je ako ja a kto ma vezme na zodpovednosť?! Kto je tým pastierom, čo obstojí predo mnou?!\"",
        "45": "Preto čujte rozhodnutie Pánovo, ktoré vyniesol nad Babylonom, a jeho úmysly, ktoré uvážil proti krajine Chaldejcov. Áno, odvlečú ich ako najmenšie z oviec, ich nivy sa zdesia nad nimi.",
        "46": "Od hrmotu: \"Podmanený je Bábel!\" zem sa otrasie a krik počujú medzi národmi."
    },
    "51": {
        "1": "Toto hovorí Pán: \"Hľa, vzbudím proti Bábelu a proti obyvateľom Chaldejska ducha nivočenia!",
        "2": "Pošlem do Babylonu vejačov a prevejú ho, vyprázdnia jeho krajinu. Budú proti nemu zôkol-vôkol v deň nešťastia.",
        "3": "Strelec nech si nenapína kušu, nech nenastupuje vo svojom pancieri! Nešetrite jeho mladíkov, vyhubte celé jeho vojsko!\"",
        "4": "Nech padajú zabití na chaldejskú zem a prebodnutí na jeho ulice!",
        "5": "Lebo Izrael a Júda neovdovel po svojom Bohu, Pánovi zástupov. Lebo ich krajina je plná hriechu pred Svätým Izraelovým.",
        "6": "Bežte zo stredu Bábela, každý si chráňte život, nech nezahyniete jeho vinou, lebo pre Pána je to deň pomsty, odpláca mu, čo si zaslúžil.",
        "7": "Bábel bol zlatým kalichom v Pánovej ruke, ktorý opájal celú zem, z jeho vína pili národy, preto sa pomiatli.",
        "8": "Odrazu padol Bábel, zlomil sa, nariekajte nad ním, doneste balzam na jeho rany, azda sa uzdraví.",
        "9": "\"Liečili sme Bábel, no neuzdravil sa, nechajme ho, poďme každý do svojej vlasti; jeho pravota siaha až k nebesám, až k oblakom nesie sa.",
        "10": "Pán dokázal našu pravdu, poďme a hlásajme na Sione dielo Pána, nášho Boha!\"",
        "11": "Ostrite šípy, naplňujte tulce, Pán vzbudil ducha médskeho kráľa, proti Bábelu smeruje jeho plán, chce ho zničiť! Áno, to je pomsta Pánova, pomsta za jeho chrám.",
        "12": "Zdvihnite zástavu proti múrom Bábelu, zosilnite stráž, postavte hliadky, zriaďte postriežky, lebo Pán zamýšľa aj urobí, čo prehlasoval o občanoch Bábela.",
        "13": "Ty, čo bývaš nad veľkými vodami, v hojnosti pokladov: prišiel tvoj koniec, koniec tvojim ziskom.",
        "14": "Pán zástupov sa zaprisahal sám na seba: \"Preplním ťa ľuďmi ako kobylkami, prepuknú v jasot nad tebou.\"",
        "15": "Zem stvoril svojou mocou, svojou múdrosťou svet postavil a svojím dôvtipom rozpäl nebesá.",
        "16": "Keď sa ozve, na nebi vody zahučia, od končín zeme dvíha oblaky, k dažďu tvorí blesky, zo svojich skladíšť vietor vypúšťa.",
        "17": "Osprostel každý človek, vedomosti nemá, dožil sa hanby každý zlievač pre modlu, lebo je klam jeho liatina, nieto ducha v nej.",
        "18": "Ničotou sú, dielom na posmech, v deň svojho navštívenia zahynú.",
        "19": "Takýto nie je údel Jakubov, ním je Stvoriteľ všetkého, Izrael je jeho vlastným kmeňom; Pán zástupov je jeho meno.",
        "20": "\"Kladivom si mi, vojnovým nástrojom, tebou rozdrvím národy a tebou zničím kráľovstvá.",
        "21": "Tebou rozdrvím koňa i jazdca, tebou rozdrvím voz i pohoniča,",
        "22": "tebou rozdrvím muža i ženu, tebou rozdrvím starca i chlapca, tebou rozdrvím mládenca i pannu,",
        "23": "tebou rozdrvím pastiera i stádo, tebou rozdrvím roľníka i záprah, tebou rozdrvím vojvodcov i správcov.",
        "24": "Ale odplatím Bábelu a všetkým občanom Chaldejska všetok ich zločin, čo spáchali na Sione, pred vašimi očami - hovorí Pán.",
        "25": "Hej, som proti tebe, vrch nivočenia, hovorí Pán, ktorý nivočíš celú zem, vystriem proti tebe ruku a zrútim ťa z brál, urobím ťa vrchom požiaru.",
        "26": "Nevezmú z teba kameň do uhla ani kameň do základov, ale budeš večným zboreniskom,\" hovorí Pán.",
        "27": "Zdvihnite zástavu v krajine, trúbte na trúbe medzi národmi, zasväcujte národy proti nemu, zvolajte proti nemu kráľovstvá: Ararat, Meni a Askenez, ustanovte proti nemu tafsara, žeňte kone, naježené sťa kobylky.",
        "28": "Zasväcujte proti nemu národy, kráľa Médey s jeho vojvodcami a všetkými jeho správcami a s celou krajinou, nad ktorou vládne.",
        "29": "Zem sa zatrasie a zachveje, lebo sa spĺňa Pánov plán proti Bábelu urobiť babylonskú krajinu pustou a neobývanou.",
        "30": "Siláci Bábelu prestali bojovať, vysedávajú v pevnostiach, vyschla im sila, stali sa ženami. Jeho príbytky podpálili, dolámali jeho závory.",
        "31": "Bežec beží proti bežcovi a posol proti poslovi oznámiť kráľovi Bábelu, že mu zo všetkých strán zaujali mesto.",
        "32": "Brody obsadili, mláky vyhoreli ohňom, bojovníci sú zdesení.",
        "33": "Lebo toto hovorí Pán zástupov, Boh Izraela: \"Dcéra Bábelu je ako humno, keď šliapu po ňom, už len máličko a príde deň jeho žatvy.\"",
        "34": "\"Pohltil, strovil ma Nabuchodonozor, kráľ Bábelu, a odložil ma sťa prázdnu nádobu, prehltol ma ako drak, naplnil si brucho, od mojich dobrôt ma odsotil.\"",
        "35": "\"Neprávosť proti mne a moje telo nech je na Bábeli,\" povie obyvateľstvo Siona; \"a moja krv na obyvateľoch Chaldejska,\" povie Jeruzalem.",
        "36": "Preto takto hovorí Pán: \"Hľa, ja povediem tvoj spor a ja vyplním tvoju pomstu, vysuším jeho more, aj jeho pramene vysuším.",
        "37": "Nuž Babylon bude hŕbou skál, príbytkom šakalov, hrôzou a posmechom, bez obyvateľov.",
        "38": "Spoločne budú ručať ako lev, revať ako mláďatá levíc.",
        "39": "Keď budú v horúčke, pripravím im hostinu, napojím ich, až budú jasať, potom zaspia spánkom večným a neprebudia sa - hovorí Pán.",
        "40": "Povediem ich ako baránky na jatku, ako barany a capy.\"",
        "41": "Ako bol podmanený Sesak a zaujatá sláva celej zeme! Ako sa stal hrôzou Bábel medzi národmi!",
        "42": "More vystúpilo proti Bábelu, pokryl ho nával jeho vĺn.",
        "43": "Jeho mestá zostali púšťou, krajinou vyschnutou, pustou, krajinou, v ktorej nik nebýva, človek ani po nej neprejde.",
        "44": "\"Navštívim Béla v Bábeli a vytrhnem mu z úst, čo prehltol, nebudú sa viac k nemu hrnúť národy. Aj múr Babylonu padne.",
        "45": "Ľud môj, ujdi z jeho stredu, každý si zachráňte život pred blížiacim sa hnevom Pánovým.",
        "46": "Nech sa vám neplaší srdce a nebojte sa zvesti, ktorú počuť v krajine, keď jeden rok príde chýr a nasledujúci rok chýr iný, keď bude v krajine násilie, vladár proti vladárovi.",
        "47": "Preto, hľa, prídu dni a strescem modly Bábelu, zahanbí sa celá jeho krajina a jeho zabití padnú v jeho strede.",
        "48": "Plesať bude nad Bábelom nebo a zem i všetko, čo je na nich, lebo od severu prídu proti nemu ničitelia - hovorí Pán.",
        "49": "Aj Bábel musí padnúť pre zabitých Izraela; aj pre Bábel padali zabití celej zeme.",
        "50": "Vy, čo ste unikli meču, choďte, nezastaňte, spomeňte si zdiaľky na Pána, nech vám príde Jeruzalem na myseľ.",
        "51": "\"Hanbíme sa, čuli sme o potupe, tvár nám pokrýva pohana, pretože cudzinci vnikli do svätých miest Pánovho domu.\"",
        "52": "Preto, hľa, prídu dni, hovorí Pán, keď strescem jeho modly a v celej jeho krajine budú stenať ranení.",
        "53": "Keby sa Bábel vyvýšil do nebies a vo výsosti upevňoval svoju moc: odo mňa prídu jeho ničitelia,\" hovorí Pán.",
        "54": "Čuj! Krik z Bábelu a veľký lomoz z krajiny Chaldejcov!",
        "55": "Lebo Pán pustoší Babylon, udúša v ňom veľký krik. Ich vlny sa valia sťa veľké vody, hukot vydáva ich hlas.",
        "56": "Veď (proti nemu), proti Bábelu prichádza ničiteľ, chytia jeho hrdinov, zlámu ich kuše, veď Bohom odplaty je Pán, odpláca s určitosťou.",
        "57": "\"Opojím jeho kniežatá i mudrcov, jeho vojvodcov, správcov a hrdinov, potom zaspia večným spánkom a neprebudia sa,\" hovorí Kráľ, ktorý sa volá Pánom zástupov.",
        "58": "Toto hovorí Pán zástupov: \"Širočizný múr Bábela sa do základov zrúti -",
        "59": "Vec, ktorou prorok Jeremiáš poveril Saraiáša, syna Neriášovho, syna Másiášovho, keď s júdskym kráľom Sedekiášom išiel do Babylonu vo štvrtom roku jeho panovania. Saraiáš bol náčelníkom ubytovania.",
        "60": "Jeremiáš napísal do knihy všetko nešťastie, ktoré malo prísť na Babylon, všetky tieto slová napísané proti Babylonu.",
        "61": "A Jeremiáš povedal Saraiášovi: \"Keď prídeš do Babylonu, hľaď prečítať všetky tieto slová.",
        "62": "A povedz: \"Pane, ty si riekol o tomto mieste, že ho zničia, že v ňom nebude obyvateľov - ani ľudí, ani zvierat -, bude večnou púšťou.\"",
        "63": "A keď dočítaš túto knihu, priviaž o ňu kameň a hoď ju do prostriedku Eufratu",
        "64": "a povedz: \"Takto sa ponorí Bábel a nevstane z nešťastia, ktoré naň ja dopustím, ale zahynie.\""
    },
    "52": {
        "1": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Amital, dcéra Jeremiáša z Lobny.",
        "2": "Robil čo sa Pánovi nepáči, celkom tak, ako robil Joakim.",
        "3": "S Jeruzalemom a Júdskom sa toto dialo pre Pánov hnev, kým ich konečne neodvrhol od seba. - Sedekiáš sa vzbúril proti babylonskému kráľovi.",
        "4": "V deviatom roku jeho kraľovania, v desiatom mesiaci, na desiaty deň mesiaca prišiel babylonský kráľ Nabuchodonozor a celé jeho vojsko proti Jeruzalemu, utáboril sa proti nemu a postavil okolo neho násyp.",
        "5": "Mesto bolo v stave obliehania až do jedenásteho roku kráľa Sedekiáša.",
        "6": "Na deviaty den štvrtého mesiaca sa v meste tak rozmohol hlad, že vidiecky ľud nemal chleba.",
        "7": "Mesto dostalo trhlinu a všetci bojovníci ušli; v noci vytiahli z mesta cestou cez bránu medzi dvoma múrmi, ktorá bola pri kráľovskej záhrade - hoci Chaldejci obkľučovali mesto -, a dali sa smerom k Arabe.",
        "8": "Chaldejské oddiely prenasledovali kráľa a dochytili Sedekiáša na Jerišskej rovine. Všetky jeho oddiely sa však rozpŕchli od neho.",
        "9": "I zajali kráľa a zaviedli ho k babylonskému kráľovi do Rebly v krajine Emat a on vyniesol nad ním rozsudok.",
        "10": "Babylonský kráľ zabil Sedekiášových synov pred jeho očami a pozabíjal v Reble aj všetky júdske kniežatá.",
        "11": "Sedekiášovi oslepil oči a spútal ho okovami; babylonský kráľ ho odviedol do Babylonu, kde ho vrhol do žalára až do dňa jeho smrti.",
        "12": "V piatom mesiaci, na desiaty deň mesiaca - v jedenástom roku kráľa Nabuchodonozora, babylonského kráľa - prišiel do Jeruzalema veliteľ telesnej stráže Nabuzardan, osobný minister babylonského kráľa.",
        "13": "I podpálil Pánov chrám aj kráľovský palác a všetky jeruzalemské domy. Všetky veľké domy spálil.",
        "14": "Všetko chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zrúcalo všetky múry okolo Jeruzalema.",
        "15": "Veliteľ telesnej stráže Nabuzardan odviedol do zajatia (aj chudobných ľudu) a zvyšok ľudí, ktorí ostali v meste, tiež i prebehlíkov, ktorí prebehli k babylonskému kráľovi, ako aj zvyšok zástupu.",
        "16": "Z chudobných krajiny však nechal veliteľ telesnej stráže Nabuzardan niektorých za vinohradníkov a roľníkov.",
        "17": "Kovové stĺpy, ktoré boli v Pánovom chráme, podstavce a kovové more, ktoré bolo v Pánovom chráme, Chaldejci polámali a všetok kov z nich odniesli do Babylonu.",
        "18": "Vzali aj hrnce, lopatky, nože, kropáče a misky a všetky kovové nádoby, ktorými sa vykonávala služba.",
        "19": "Kotlíky, uhoľníky, kropáče, hrnce, svietniky, misky a čaše, či boli zo zlata, alebo zo striebra, zobral veliteľ telesnej stráže.",
        "20": "Dva stĺpy, jedno more a dvanásť býkov, ktoré boli pod podstavcami, ktoré dal spraviť kráľ Šalamún v Pánovom chráme. Kov týchto predmetov nebolo možno odvážiť.",
        "21": "Čo sa stĺpov týka: výška každého stĺpa bola osemnásť lakťov a obopínala ich dvanásťlakťová stuha. Ich hrúbka bola štyri prsty, boli duté.",
        "22": "Mali kovové hlavice, výška jednej hlavice bola päť lakťov. Mriežkovanie a granátové jablká boli na hlavici dookola. Taký bol aj druhý stĺp s granátovými jablkami.",
        "23": "Granátových jabĺk bolo deväťdesiatšesť, viseli voľne. Vcelku bolo na mrežiach sto granátových jabĺk.",
        "24": "Veliteľ telesnej stráže zajal aj veľkňaza Saraiáša a druhého kňaza Sofoniáša a troch strážcov prahu.",
        "25": "Z mesta vzal jedného komorníka, ktorý bol veliteľom bojovníkov, sedem mužov z osobnej kráľovej služby, ktorí boli v meste, vojvodcovho pisára, ktorý odvádzal ľud krajiny, a šesťdesiat mužov z vidieckeho ľudu, ktorí boli v meste.",
        "26": "Veliteľ telesnej stráže Nabuzardan ich zajal a zaviedol k babylonskému kráľovi do Rebly.",
        "27": "A babylonský kráľ ich dal pobiť; usmrtil ich v Reble v ematskej krajine. Júdu však odviedol z jeho pôdy do zajatia.",
        "28": "Toto je ľud, ktorý Nabuchodonozor v siedmom roku odviedol do zajatia: tritisíc dvadsaťtri Júdovcov.",
        "29": "V osemnástom roku Nabuchodonozora osemstotridsaťdva duší z Jeruzalema.",
        "30": "V dvadsiatom treťom roku Nabuchodonozora zajal veliteľ telesnej stráže Nabuzardan z Júdovcov sedemstoštyridsaťpäť duší, vcelku štyritisíc duší.",
        "31": "V tridsiatom siedmom roku zajatia júdskeho kráľa Joachima, v dvanástom mesiaci, na dvadsiaty piaty deň mesiaca babylonský kráľ Evil Merodach v roku svojho nastúpenia omilostil júdskeho kráľa Joachina a vyviedol ho zo žalára.",
        "32": "Hovoril s ním láskavo a jeho trón postavil nad tróny kráľov, ktorí boli s ním v Babylone.",
        "33": "Zamenil mu zajatecký odev a jedol s ním stále, po všetky dni svojho života.",
        "34": "Zaopatrenie, a to zaopatrenie trvalé, dostával každodenne od kráľa po všetky dni svojho života."
    }
}