{
    "1": {
        "1": "V ôsmom mesiaci druhého roku Dária prehovoril Pán k prorokovi Zachariášovi, synovi Barachiáša, Adovho syna takto:",
        "2": "\"Pán sa veľmi hnevá na vašich otcov.",
        "3": "Povedz im teda: Toto hovorí Pán zástupov: Obráťte sa ku mne, hovorí Pán zástupov, a obrátim sa k vám, hovorí Pán zástupov.",
        "4": "Nebuďte ako vaši otcovia, ku ktorým volali predošlí proroci: Toto hovorí Pán zástupov: Odvráťte sa od svojich zlých ciest a od svojich zlých skutkov; ale nepočúvali a nedbali na mňa, hovorí Pán.",
        "5": "Vaši otcovia - kdeže tí sú? A proroci? Či večne žijú?",
        "6": "Azda moje slová a moje príkazy, ktoré som uložil svojim sluhom prorokom, nezasiahli vašich otcov? Vtedy sa obrátili a vraveli: \"Ako sa Pán zástupov rozhodol, že bude s nami nakladať podľa našich ciest a podľa našich skutkov tak s nami nakladal.\"",
        "7": "Dvadsiaty štvrtý deň jedenásteho mesiaca - to je mesiac šebat, v druhom roku Dária, prehovoril Pán k prorokovi Zachariášovi, synovi Barachiáša, Adovho syna, takto:",
        "8": "Videl som v noci: Hľa, akýsi muž jazdil na hnedom koni. Stál medzi myrtovými kríkmi v priehlbine a za ním boli hnedé, strakaté a biele kone.",
        "9": "I spýtal som sa: \"Kto sú títo, Pane?\" Odpovedal mi anjel, ktorý vo mne hovoril: \"Ja ti ukážem, kto sú títo.\"",
        "10": "Vtom sa ozval muž, ktorý stál medzi myrtovými kríkmi, a povedal: \"To sú tí, ktorých Pán poslal poprechodiť zem.",
        "11": "Oni povedali Pánovmu anjelovi, ktorý stál medzi myrtovými kríkmi: \"Poprechodili sme zem a hľa, celá zem býva v spokojnosti.",
        "12": "Pánov anjel odvetil: \"Pane zástupov, dokedyže sa nezmiluješ nad Jeruzalemom a nad mestami Júdska, na ktoré sa hneváš už sedemdesiat rokov?\"",
        "13": "Pán odpovedal anjelovi, ktorý vo mne hovoril, dobrotivé slová, útešné slová.",
        "14": "Tu mi povedal anjel, ktorý vo mne hovoril: \"Takto volaj: Toto hovorí Pán zástupov: \"Horlím za Jeruzalem a za Sion veľkou horlivosťou.",
        "15": "A veľmi sa hnevám na bezstarostné národy, ktoré, keď som sa málo hneval, napomáhali zlo.\"",
        "16": "Preto takto hovorí Pán: Obrátim sa k Jeruzalemu milosrdne, bude v ňom postavený môj dom, hovorí Pán zástupov, a nad Jeruzalemom sa roztiahne meradlo.",
        "17": "Ďalej volaj: Toto hovorí Pán zástupov: Ešte budú moje mestá oplývať šťastím, ešte Pán poteší Sion a vyvolí si Jeruzalem.\""
    },
    "2": {
        "1": "Potom som zdvihol oči, pozrel som sa a, hľa, štyri rohy!",
        "2": "I spýtal som sa anjela, ktorý vo mne hovoril: \"Čo je to?\" Odpovedal mi: \"To sú rohy, ktoré rozhádzali Júdsko, Izrael a Jeruzalem.\"",
        "3": "Nato mi Pán ukázal štyroch remeselníkov.",
        "4": "I spýtal som sa: \"Čo idú títo robiť?\" Odpovedal mi: \"To sú rohy, ktoré rozhádzali Júdsko tak, že nik nezdvihol hlavu; títo ich však prišli postrašiť a zvrhnúť rohy národov, ktoré zdvihli roh proti Júdsku, aby ho rozhádzali.\"",
        "5": "Zdvihol som oči, pozrel som sa a, hľa, muž, ktorý mal v ruke merací povraz.",
        "6": "I spýtal som sa: \"Ty kde ideš?\" Odpovedal mi: \"Premerať Jeruzalem, chcem vidieť, aký je široký a aký je dlhý.\"",
        "7": "Vtom vychádzal anjel, ktorý vo mne hovoril; oproti nemu vychádzal iný anjel",
        "8": "a povedal mu: \"Bež a povedz tomu mladíkovi: Jeruzalem bude obývaný ako otvorené mesto pre množstvo ľudí a zvierat, ktoré sú v ňom.",
        "9": "A ja, hovorí Pán, budem mu ohnivým múrom dookola a budem slávou uprostred neho.",
        "10": "Nože! No! Utekajte zo severnej krajiny - hovorí Pán -, lebo som vás roztriasol do štyroch strán neba - hovorí Pán.",
        "11": "Hor' sa! Zachráň sa na Sione ty, čo bývaš u dcéry Bábelu!",
        "12": "Lebo toto hovorí Pán zástupov: Za slávou ma poslal k národom, ktoré vás vyplienili. Lebo kto sa vás dotkne, dotýka sa zreničky môjho oka.",
        "13": "Lebo, hľa, zaženiem sa na nich rukou a budú korisťou svojich sluhov; vtedy poznáte, že ma poslal Pán zástupov.",
        "14": "Plesaj a raduj sa, dcéra Siona, lebo, hľa, ja prídem a budem bývať uprostred teba - hovorí Pán.",
        "15": "V ten deň sa pripoja k Pánovi mnohé národy a budú mojim ľudom, budem teda bývať uprostred teba a budeš vedieť, že ma poslal Pán zástupov k tebe.",
        "16": "Vtedy sa zmocní Pán svojho dedičstva, Júdu, a posvätnej zeme a zase si vyvolí Jeruzalem.",
        "17": "Nech zatíchne každé telo pred Pánom, keď sa zdvihne zo svojho trvalého príbytku!\""
    },
    "3": {
        "1": "Potom mi ukázal veľkňaza Jozueho, ako stojí pred Pánovým anjelom; po jeho pravici stál satan, ktorý chcel naňho žalovať.",
        "2": "Pán povedal satanovi: \"Nech ťa, satan, zavráti Pán, nech ťa zavráti Pán, ktorý si vyvolil Jeruzalem! Či nie je on hlaveň, vytrhnutá z ohňa?\"",
        "3": "Jozue bol oblečený v špinavom odeve a stál pred anjelom.",
        "4": "Tu sa ozval (anjel) a riekol tým, čo stáli pred ním: \"Odnímte mu špinavý odev! A jemu riekol: \"Hľa, odnímem tvoju vinu a oblečiem ťa do skvostného rúcha!",
        "5": "Potom povedal: \"Dajte mu na hlavu čistý turban! Dali mu teda na hlavu čistý turban a obliekli ho do šiat; Pánov anjel však stál.",
        "6": "Potom Pánov anjel dosvedčoval Jozuemu:",
        "7": "\"Toto hovorí Pán zástupov: Ak budeš kráčať po mojich cestách a budeš zachovávať moje nariadenia, ty budeš spravovať aj môj dom a budeš strážiť moje nádvoria a dám ti sprievodcov spomedzi týchto, čo tu stoja.",
        "8": "Čuj teda, veľkňaz Jozue, ty aj tvoji spoločníci, ktorí sedia pred tebou, lebo sú to muži znamenia. Veď ja privediem svojho sluhu, Výhonok.",
        "9": "Lebo, hľa, kameň, ktorý som položil pred Jozueho: na jednom kameni spočíva sedem očí. Ja vyryjem doň ozdobu - hovorí Pán zástupov - a odstránim vinu tejto krajiny v jeden deň.",
        "10": "V ten deň - hovorí Pán zástupov - budete sa vzájomne povolávať pod vinič a pod figovník."
    },
    "4": {
        "1": "Potom ma anjel, ktorý vo mne hovoril, zasa zobudil ako človeka, ktorého zobudia zo sna.",
        "2": "I spýtal sa ma: \"Čo vidíš?\" Odpovedal som: \"Vidím svietnik celý zo zlata; na hlavici má nádrž; je na ňom sedem lámp a lampy, ktoré sú na hlavici, majú sedem lievikov.",
        "3": "Pri ňom sú dve olivy, jedna napravo od nádrže a druhá naľavo.",
        "4": "Ozval som sa a povedal som anjelovi, ktorý vo mne hovoril: \"Čo je toto, môj pane?\"",
        "5": "Anjel, ktorý vo mne hovoril, odpovedal mi: \"Nevieš, čo je to?\" Povedal som: \"Nie, môj pane.\"",
        "6": "Odvetil mi: \"To je Pánovo slovo Zorobábelovi: Nie silou a nie mocou, ale mojím duchom! - hovorí Pán zástupov.",
        "7": "Kto si ty, veľký vrch? Pred Zorobábelom (si) rovina! A vyvedie záhlavný kameň s výkrikmi: \"Sláva, sláva mu!\"",
        "8": "A Pán prehovoril ku mne takto:",
        "9": "Zorobábelove ruky založili tento dom a jeho ruky ho dokončia, i budeš vedieť, že ma k vám poslal Pá zástupov.",
        "10": "Lebo tí, čo opovrhujú dňom malých veci, budú sa radovať, keď uvidia v Zorobábelovej ruke kameň a olovnicu. - Tých sedem, to sú Pánove oči, ktoré obchádzajú celú zem.\"",
        "11": "Ozval som sa a riekol som mu: \"Čo sú tie dve olivy napravo a naľavo od svietnika?\"",
        "12": "Opäť som sa ozval a spýtal som sa ho: \"Čo sú dve olivové ratolesti, ktoré dvoma zlatými rúrkami vyprázdňujú zo seba zlato?\" Odvetil mi toto: \"Nevieš, čo je to?\" Riekol som: \"Nie, môj pane.",
        "13": "I riekol: \"To sú dvaja synovia oleja, ktorí stoja pred Pánom celej zeme.\""
    },
    "5": {
        "1": "A znovu som zdvihol oči, pozrel som sa a hľa, letel zvitok.",
        "2": "I spýtal sa ma: \"Čo vidíš?\" Odpovedal som: \"Vidím letieť zvitok; jeho dĺžka je dvadsať lakťov, šírka desať lakťov.",
        "3": "A riekol mi: \"Toto je kliatba, ktorá vychádza na celú zem. Lebo každý zlodej, ako je to na ňom na jednej strane, bude odstránený; a každý, kto prisahá, ako je to na ňom na druhej strane, bude odstránený.",
        "4": "Vyvediem ju - hovorí Pán zástupov -, pôjde do domu zlodeja a do domu toho, čo krivo prisahá v mojom mene, usadí sa v jeho dome a zničí ho, i jeho trámy a jeho kamene.\"",
        "5": "Tu predstúpil anjel, ktorý vo mne hovoril a riekol mi: \"Zdvihni oči a pozri, čo je to, čo vystupuje!\"",
        "6": "I spýtal som sa: \"Čo je to?\" Odpovedal: \"To je efa, ktorá vystupuje;\" a dodal: \"Toto je ich výzor v celej krajine.\"",
        "7": "Vtom, hľa, zdvihla sa olovená pokrývka a prostred efy sedela akási žena.",
        "8": "I povedal: \"Toto je bezbožnosť.\" Sotil ju doprostred efy a na jej otvor položil olovenú pokrývku.",
        "9": "Potom som zdvihol oči, pozrel som sa a, hľa, predstupovali dve ženy, krídla im nadúval vietor - mali totiž krídla podobné krídlam bociana - a zdvihli efu medzi zem a nebo.",
        "10": "I spýtal som sa anjela, ktorý vo mne hovoril: \"Kde tieto nesú efu?\"",
        "11": "Odpovedal mi: \"Chcú jej postaviť dom v krajine Senaár. Keď ho dostavajú položia ju tam na jej podstavec.\""
    },
    "6": {
        "1": "Znovu som zdvihol oči, pozrel som sa a, hľa, štyri vozy vystupovali spomedzi dvoch vrchov; vrchy boli kovové.",
        "2": "V prvom voze boli hnedé kone, v druhom voze čierne kone,",
        "3": "v treťom voze biele kone, vo štvrtom voze kone strakaté, mocné.",
        "4": "Ozval som sa a pýtal som sa anjela, ktorý vo mne hovoril: \"Čo je to, môj pane?\"",
        "5": "Anjel mi odvetil: \" To sú štyri vetry neba, ktoré vystupujú; predtým stáli pred Pánom celej zeme.",
        "6": "V ktorom sú čierne kone, ten ide do severnej krajiny a biele idú za ním; strakaté idú do južnej krajiny.",
        "7": "Mocné vyšli a usilovali sa prejsť po zemi.\" I riekol: \"Choďte, prejdite zemou!\" Nato prešli zemou.",
        "8": "Potom na mňa zavolal a vravel mi: \"Pozri tie čo idú do severnej krajiny, utíšia mi ducha v severnej krajine.\"",
        "9": "Pán prehovoril ku mne takto:",
        "10": "\"Vezmi od zajatcov, od Holdaja, Tobiáša a Idaja, ktorí prišli z Babylonu, a choď v ten istý deň do domu Joziáša, syna Sofoniášovho; choď,",
        "11": "vezmi striebro a zlato, urob korunu a polož ju na hlavu veľkňaza, Josedekovho syna Jozueho.",
        "12": "A povedz mu: \"Toto hovorí Pán zástupov: Pozri, muž, ktorého meno je Výhonok; vyženie na svojom mieste a vybuduje Pánov chrám.",
        "13": "On postaví Pánov chrám, on dostane slávu a bude sedieť a panovať na svojom tróne; i kňaz bude na svojom tróne a medzi nimi dvoma bude mierová dohoda.\"",
        "14": "Koruna bude pre Helema, Tobiáša, Idaja a Sofoniášovho syna Hena pamätníkom v Pánovom chráme.",
        "15": "Aj takí, čo sú ďaleko, budú prichádzať a budú stavať Pánov chrám i poznáte, že ma k vám poslal Pán zástupov. Stane sa to, ak budete ochotne počúvať hlas Pána, svojho Boha.\""
    },
    "7": {
        "1": "Vo štvrtom roku kráľa Dária prehovoril Pán k Zachariášovi, štvrtý deň deviateho mesiaca, kisleva.",
        "2": "Vtedy poslal Betel Sarasara, Regemelecha a jeho mužov udobriť Pánovu tvár",
        "3": "a spýtať sa kňazov, ktorí sú v dome Pána zástupov, a prorokov: \"Mám plakať a postiť sa v piatom mesiaci, ako som to robil už toľko rokov?\"",
        "4": "Vtedy prehovoril ku mne Pán zástupov:",
        "5": "\"Povedz všetkému ľudu krajiny i kňazom: Keď sa postíte a nariekate v piatom a siedmom mesiaci - a je to už sedemdesiat rokov! -, či sa to mne postíte?",
        "6": "A keď jete a pijete, či ste to nie vy, ktorí jete, a vy, ktorí pijete?",
        "7": "Či sú to nie príkazy, ktoré Pán vyhlásil prostredníctvom predošlých prorokov, keď bol Jeruzalem obývaný a bezpečný a jeho mestá dookola i Juh, i Rovina boli obývané?\"",
        "8": "Potom Pán prehovoril k Zachariášovi takto:",
        "9": "\"Toto hovorí Pán zástupov: Spravodlivo prisudzujte právo a preukazujte si vzájomne milosrdenstvo a láskavosť!",
        "10": "Vdovy, siroty, cudzincov a chudobných neutláčajte a vo svojich srdciach nezamýšľajte druh druhovi zlo!",
        "11": "Ale odopreli pozornosť, ukázali odbojné plece a zaťažili si uši, aby nepočuli.",
        "12": "Zo srdca si urobili diamant, aby nepočuli zákon a slová, ktoré svojim duchom poslal Pán zástupov prostredníctvom predošlých prorokov... Preto prišiel veľký hnev od Pána zástupov.",
        "13": "Ako volal a nepočuli, tak budú volať a nebudem počuť, hovorí Pán zástupov.",
        "14": "A rozprášim ich medzi rozličné národy, ktoré nepoznali, a krajina po nich spustne, že nik nebude chodiť sem-tam. Takto urobili rozkošnú zem pustatinou.\""
    },
    "8": {
        "1": "Pán prehovoril (k Zachariášovi) takto:",
        "2": "\"Toto hovorí Pán zástupov: Horlím za Sion veľkou horlivosťou a veľkým hnevom zaň horlím.",
        "3": "Toto hovorí Pá (zástupov) vrátim sa na Sion a budem bývať uprostred Jeruzalema. Vtedy sa Jeruzalem bude volať Verné mesto a vrch Pána zástupov Svätý vrch.",
        "4": "Toto hovorí Pán zástupov: Ešte budú po uliciach Jeruzalema sedieť starci a starenky a ľudia; ktorí majú pre vysoký vek v ruke palicu.",
        "5": "A ulice mesta budú plné chlapcov a dievčat, ktorí sa budú hrať na jeho uliciach.",
        "6": "Toto hovorí Pán zástupov: Aj keď to bude zázračné v očiach zvyškov tohto ľudu, bude to vari zázračné aj v mojich očiach? - hovorí Pán zástupov.",
        "7": "Toto hovorí Pán zástupov: Hľa, ja zachránim svoj ľud z krajiny východu a z krajiny západu slnka",
        "8": "a privediem ich, takže budú bývať v Jeruzaleme; budú mojím ľudom a ja budem ich Bohom v pravde a spravodlivosti.",
        "9": "Toto hovorí Pán zástupov: Majte pevné ruky, ktorí v tychto dňoch počúvate tieto slová z úst prorokov, čo boli v deň, keď sa založil dom Pána zástupov, chrám, aby sa postavil.",
        "10": "Lebo pred tými dňami nebolo pre človeka mzdy a nebolo mzdy pre zviera; kto odchádzal alebo prichádzal nemal pokoja od nepriateľov: poslal som všetkých ľudí navzájom proti sebe.",
        "11": "Teraz však nebudem k zvyškom tohto ľudu ako za predošlých dní - hovorí Pán zástupov.",
        "12": "Jeho siatie bude šťastné, vinič dá svoje ovocie, zem vydá svoju úrodu a nebesá dajú svoju rosu a toto všetko dám do imania zvyškom tohto ľudu.",
        "13": "A ako ste boli kliatbou medzi národmi, dom Júdov a dom Izraelov, tak vás vyslobodím a budete požehnaním; nebojte sa, majte pevné ruky!",
        "14": "Lebo toto hovorí Pán zástupov: Ako som zamýšľal robiť vám zlo, keď ma vaši otcovia hnevali - hovorí Pán zástupov -, a nezľutoval som sa,",
        "15": "tak budem v tých dňoch zasa zamýšľať robiť dobre Jeruzalemu a Júdovmu domu; nebojte sa!",
        "16": "Ale toto sú príkazy; ktoré máte zachovávať: Hovorte každý pravdu svojmu blížnemu, majte naozaj spravodlivé súdy vo svojich bránach;",
        "17": "nech nik nezamýšľa vo svojom srdci zlo proti svojmu blížnemu a nemilujte krivú prísahu, lebo toto všetko sú veci, ktoré nenávidím\" - hovorí Pán.",
        "18": "A Pán zástupov prehovoril ku mne takto:",
        "19": "\"Toto hovorí Pán zástupov: Pôst štvrtého, pôst piateho, pôst siedmeho a pôst desiateho (mesiaca) bude pre Júdov dom plesaním, radosťou a veselou slávnosťou. Milujte však pravdu a pokoj!",
        "20": "Toto hovorí Pán zástupov: Ešte prídu národy a obyvatelia veľkých miest",
        "21": "a pôjdu obyvatelia jedného (mesta) do druhého a povedia: \"Zoberme sa, poďme udobriť Pánovu tvár a hľadať Pána zástupov; pôjdem aj ja!\"",
        "22": "Pôjdu teda veľké kmene a mocné národy hľadať Pána zástupov do Jeruzalema a udobriť Pánovu tvár.",
        "23": "Toto hovorí Pán zástupov: V tých dňoch sa chopí desať mužov z národov všetkých jazykov, chopia sa okraja odevu júdskeho muža a povedia: \"Pôjdeme s vami, lebo sme počuli, že s vami je Boh.\""
    },
    "9": {
        "1": "\"Výrok. Pánovo slovo proti krajine Hadrak a Damasku, jeho príbytku, lebo Pánovi patrí oko človeka a všetkých izraelských kmeňov.",
        "2": "Aj Emat s ním hraničí, aj Týrus a Sidon, nech je aký múdry.",
        "3": "Týrus si postavil hradby, nakopil striebra sťa prachu a zlata ako uličného blata.",
        "4": "Hľa, Pán sa ho zmocní, zrazí jeho bohatstvo do mora a mesto pohltí oheň.",
        "5": "Askalon uvidí a bude sa báť, Gaza sa bude hrozne zvíjať, aj Akaron, lebo jeho nádej v hanbe ostala; z Gazy zmizne kráľ a Askalon nebude obývaný.",
        "6": "V Azote budú bývať miešanci a vyhubím pýchu Filištíncov.",
        "7": "Od úst im odstránim krv, spomedzi zubov ich ohavnosti. Aj on ostane pre nášho Boha a bude ako júdske knieža a Akaron ako Jebuzejčania.",
        "8": "Postavím tábor pred svoj dom proti vojsku, proti tým, čo tiahnu sem i tam, a neprejde viac cez nich pohonič, áno, teraz hľadím svojimi očami.",
        "9": "Plesaj hlasno, dcéra Siona, jasaj, dcéra Jeruzalema, hľa, tvoj kráľ ti prichádza, spravodlivý je a prináša spásu, ponížený je a nesie sa na oslovi, na osliatku, mláďati oslice.",
        "10": "Vyhubí vozy z Efraima a kone z Jeruzalema, vymiznú bojové kuše; o pokoji bude rokovať s národmi a jeho vladárstvo je od mora k moru a od Rieky až do končín zeme.",
        "11": "I tebe pre tvoju krvnú zmluvu vypustím zajatcov z cisterny, v ktorej nieto vody.",
        "12": "Vráťte sa do pevnosti, zajatci nádeje; dnes oznamujem: Dvojnásobne ti vynahradím.",
        "13": "Lebo natiahnem Júdu ako luk a nabijem Efraimom; povzbudím tvojich synov, Júda, proti tvojim synom, Javan; spravím ťa podobným meču bojovníka.",
        "14": "Pán sa zjaví nad nimi, jeho šíp vypáli sťa blesk, Pán, Jahve, zatrúbi na trúbu, kráčať bude v južnej víchrici.",
        "15": "Pán, Jahve, bude štítom nad nimi, budú ničiť a šliapať kamene z praku, budú piť a hučať ako od vína, budú plní ako kropáč, ako rohy oltára.",
        "16": "I zachráni ich Pán, ich Boh, v ten deň ako stádo svojho ľudu, keď sa posvätné kamene, budú vznášať nad jeho zemou.",
        "17": "Čo je jeho vzácnosť a čo je jeho krása? Obilie oživí mladíkov a mladé víno panny."
    },
    "10": {
        "1": "Proste od Pána dážď v čase neskorej pŕšky! Pán tvorí oblaky a dá vám lejak dažďa trávu na poli každému.",
        "2": "Lebo bôžikovia hovorili naprázdno a všetci videli klamstvo, vykladajú márne sny, potešujú daromne. Preto odtiahli ako stádo, sú pokorení, lebo niet pastiera.",
        "3": "Proti pastierom vzblčal môj hnev a capy navštívim. Lebo Pán zástupov navštívil svoje stádo, Júdov dom; urobil ich podobnými svojim nádherným paripám vo vojne.",
        "4": "Z neho je uhol, z neho je kolík, z neho je bojová kuša, z neho pochádza zároveň každý pohonič.",
        "5": "I budú ako hrdinovia, ktorí šliapu vo vojne blato po uliciach, budú bojovať, lebo Pán je s nimi, jazdci na koňoch ostanú v hanbe.",
        "6": "Mocným urobím Júdov dom a dom Jozefov zachránim, privediem ich späť, veď som ich omilostil, budú, akoby som ich nebol zavrhol, lebo ja, Pán, som ich Boh a vyslyším ich.",
        "7": "Efraimci budú ako hrdinovia, srdce sa im bude tešiť ako od vína, ich synovia to uvidia a budú sa tešiť, srdce im bude plesať v Pánovi.",
        "8": "Zahvizdnem im a pozbieram ich, lebo som ich vykúpil, bude ich tak veľa, ako ich bolo.",
        "9": "Rozosejem ich medzi národy a v diaľavách budú na mňa spomínať, budú žiť so svojimi synmi a vrátia sa.",
        "10": "Privediem ich späť z egyptskej krajiny a z Asýrska ich pozbieram, privediem ich do krajiny Galaád a na Libanon, no nebude im to stačiť.",
        "11": "Preto prejdú cez more úzkosti a zrazia vlny do mora, v hanbe ostanú všetky ramená Nílu, upadne sláva Asýrska a berla z Egypta sa stratí.",
        "12": "Urobím ich mocnými v Pánovi a budú kráčať v jeho mene\" - hovorí Pán."
    },
    "11": {
        "1": "Otvor, Libanon, svoje brány, nech oheň hlce tvoje cédre!",
        "2": "Jajkaj, cyprus, veď padol céder: čo boli mocní, spustli; jajkajte, duby Bášanu, lebo vyťali neprístupný les.",
        "3": "Čujže! Jajkajú pastieri, lebo spustla ich nádhera; čuj, levíčatá revú, lebo spustla pýcha Jordána.",
        "4": "Toto hovorí Pán, môj Boh: \"Stráž stádo určené na porážku,",
        "5": "ktoré majitelia nemilosrdne porážajú. Jeho kupci hovoria: \"Nech je zvelebený Pán, zbohatol som;\" jeho pastieri nemajú nad ním zľutovania.",
        "6": "Ani ja už nebudem mať zľutovania nad obyvateľmi krajiny\" - hovorí Pán, ale sám vydám ľudí, každého do ruky jeho blížneho a do ruky jeho kráľa; spustošia krajinu, ale ja ich nevytrhnem z ich ruky.\"",
        "7": "Preto, chudobní stáda, pásol som stádo na porážku. I vzal som dve palice, jednu som nazval Vľúdnosť, druhú som nazval Puto. Pásol som teda stádo.",
        "8": "Za mesiac som odstránil troch pastierov. Potom mi duša bola netrpezlivá s nimi, ale aj ja som sa odcudzil ich duši.",
        "9": "I povedal som: \"Nebudem vás pásť. Čo má zomrieť, nech zomrie; čo má zhynúť, nech zhynie; a ktoré ostanú, nech si vzájomne žerú mäso.",
        "10": "Vzal som svoju palicu Vľúdnosť a zlomil som ju; tým som zrušil zmluvu, ktorú som uzavrel so všetkými národmi.",
        "11": "I stratila v ten deň platnosť. Vtedy zvedeli chudobní stáda, ktorí ma pozorovali, že je to Pánovo slovo.",
        "12": "Povedal som im: \"Ak uznáte za dobré, dajte mi moju mzdu, ak nie, nechajte!\" Odvážili mi teda mzdu, tridsať strieborných.",
        "13": "Pán mi povedal: \"Hoď ju tvorcovi, tú nádhernú mzdu, na akú ma ocenili. Vzal som teda tridsať strieborných a hodil som ich v Pánovom dome tvorcovi.",
        "14": "Potom som zlomil svoju druhú palicu Puto; tým som zrušil bratstvo medzi Júdom a Izraelom.",
        "15": "I riekol mi Pán: \"Ešte raz si vezmi výstroj, a to hlúpeho pastiera!",
        "16": "Lebo, hľa, ja vzbudím v krajine pastiera: čo hynie, o to sa neobzrie, čo sa stratilo, hľadať nebude, čo je zlomené, hojiť nebude, čo ešte stojí, kŕmiť nebude; z tučných bude jesť mäso a pozráža im paprčky.",
        "17": "Beda hlúpemu pastierovi, ktorý opúšťa stádo; meč proti jeho ramenu a proti jeho oku pravému; jeho rameno úplne vyschne, jeho pravé oko celkom vyhasne.\""
    },
    "12": {
        "1": "Výrok. Pánovo slovo proti Izraelu. Hovorí Pán, ktorý rozostrel nebesá a založil zem, ktorý utvoril ducha v človeku:",
        "2": "\"Hľa, ja urobím Jeruzalem opojnou čašou pre všetky okolité národy; ale bude to aj proti Júdsku, keď bude obliehať Jeruzalem.",
        "3": "V ten deň urobím Jeruzalem priťažkým kameňom pre všetky národy; všetci, čo ho budú dvíhať, celkom sa dodriapu, hoci sa zhromaždia k nemu všetky národy zeme.",
        "4": "V ten deň, hovorí Pán, postihnem každého koňa strachom a každého jazdca šialenstvom. Ale nad Júdovým domom otvorím si oči a všetky kone národov raním slepotou.",
        "5": "Vtedy si kniežatá Júdu budú v sebe hovoriť: \"Nože mi posilni obyvateľov Jeruzalema v Pánovi zástupov, ich Bohu.\"",
        "6": "V ten deň urobím kniežatá Júdu podobnými nádobe s ohňom medzi drevom a horiacej ohnivej fakli medzi snopmi; budú hltať napravo i naľavo všetky okolité národy a Jeruzalem ostane ďalej na svojom mieste, v Jeruzaleme.",
        "7": "Ale Pán zachráni predovšetkým stany Júdove, aby sláva Dávidovho domu a sláva obyvateľov Jeruzalema nebola popri Júdovi priveľká.",
        "8": "V ten deň bude Pán štítom nad obyvateľmi Jeruzalema; kolísavý medzi nimi bude v ten deň ako Dávid, Dávidov dom však bude v ich čele ako Boh, ako Pánov anjel.",
        "9": "V ten deň sa budem usilovať poraziť všetky národy, ktoré pôjdu proti Jeruzalemu.",
        "10": "Na Dávidov dom však a na obyvateľov Jeruzalema vylejem ducha milosrdenstva a pokorných prosieb; potom budú hľadieť na mňa, ktorého prebodli, a budú nad ním nariekať, ako sa narieka nad jedináčikom, a horekovať, ako sa horekuje nad prvorodeným.",
        "11": "V ten deň sa rozmôže nárek v Jeruzaleme ako nárek Adadremonu v údolí Magedo.",
        "12": "Nariekať bude krajina, každý rod osobitne. Dávidov rod osobitne a ich ženy osobitne; Nátanov rod osobitne a ich ženy osobitne;",
        "13": "Léviho rod osobitne a ich ženy osobitne; Semejov rod osobitne a ich ženy osobitne.",
        "14": "Všetky ostatné rody: každý osobitne a ich ženy osobitne."
    },
    "13": {
        "1": "V ten deň bude Dávidovmu domu a obyvateľom Jeruzalema otvorený prameň proti hriechu a poškvrne.",
        "2": "A v ten deň - hovorí Pán zástupov, vyhubím z krajiny meno modiel a nebudú viac na ne spomínať. Aj prorokov a ducha nečistoty odstránim z krajiny.",
        "3": "A ak bude ešte niekto prorokovať, jeho otec a matka, jeho rodičia, mu povedia: \"Neostaneš žiť, pretože si v mene Pána hovoril lož;\" a prebodnú ho otec a matka, jeho rodičia, pretože prorokoval.",
        "4": "Aj keď budú v ten deň prorokovať, ostanú proroci v hanbe, každý so svojím videním. A aby oklamali, neoblečú si srstený plášť.",
        "5": "Každý povie: \"Nie som prorok; ja som človek, ktorý obrába zem, lebo si ma od mladi kúpil istý človek.\"",
        "6": "A keď sa ho spýtajú: \"Čo sú to za rany medzi tvojimi rukami?\" - odpovie: \"Tie mi zasadili v dome mojich milých.\"",
        "7": "Meč, vzbuď sa proti môjmu pastierovi a proti blízkemu mužovi - hovorí Pán zástupov. Udri pastiera, nech sa stádo rozpŕchne, potom obrátim ruku proti maličkým.",
        "8": "V celej krajine - hovorí Pán - dve tretiny z neho zomrú, zahynú, a tretina z neho ostane.",
        "9": "Tú tretinu zavediem do ohňa a vytopím ich, ako sa vytápa striebro, a vyskúšam ich, ako sa skúša zlato. On bude vzývať moje meno a ja ho vyslyším, poviem: To je môj ľud, a on povie: \"Pán je môj Boh.\""
    },
    "14": {
        "1": "Hľa príde deň pre Pána, vtedy podelia tvoju korisť uprostred teba.",
        "2": "Zhromaždím všetky národy k Jeruzalemu do boja, zaujmú mesto, vyplienia domy, znásilnia ženy, polovica mesta pôjde do zajatia, ale ostatok ľudu z mesta nevykántria.",
        "3": "Potom Pán vytiahne a bude bojovať proti tým národom ako keď bojoval v deň vojny.",
        "4": "Nohami v ten deň zastane na Olivovej hore, ktorá leží pri Jeruzaleme na východ, a Olivová hora sa rozštiepi na polovice smerom východo-západným na veľmi veľkú dolinu. Polovica hory sa posunie na sever a polovica na juh.",
        "5": "Vtedy budete utekať do údolia mojich vrchov, lebo údolie medzi vrchmi bude siahať až k Asalu. Budete bežať, ako ste bežali pred zemetrasením v dňoch júdskeho kráľa Oziáša. Vtedy príde Pán, môj Boh, a všetci jeho svätí s ním.",
        "6": "V ten deň nebude svetlo, ale zima a ľad.",
        "7": "Bude to jeden deň, známy Pánovi, nie deň a noc. Ale vo večernom čase bude svetlo.",
        "8": "V ten deň budú z Jeruzalema vytekať živé vody, polovica do východného mora a polovica do Západného mora; tak to bude v lete i v zime.",
        "9": "Pán bude kráľom nad celou zemou. V ten deň bude jedine Pán a jedine jeho meno.",
        "10": "Celá krajina sa obráti akoby na rovinu od Gabay po Remon južne od Jeruzalema. Ten bude vyčnievať a bude obývaný na svojom mieste od Benjamínovej brány až po miesto prvej brány, po Rožnú bránu, od veže Hananeel až po Kráľovské lisy.",
        "11": "Budú v ňom bývať, kliatby viac nebude a Jeruzalem bude bývať v bezpečí.",
        "12": "A toto bude rana, ktorou Pán udrie všetky národy, ktoré bojovali proti Jeruzalemu: zhnije im mäso, hoci ešte stoja na nohách, oči im vyhnijú vo svojich jamkách a jazyk im zhnije v ústach.",
        "13": "A v ten deň povstane medzi nimi veľký zmätok od Pána; budú sa vzájomne chytať za ruky a budú dvíhať ruky vzájomne proti sebe.",
        "14": "Ale aj Júda bude bojovať v Jeruzaleme. Nahromadí sa bohatstvo všetkých okolitých národov: zlato, striebro a šatstvo v ohromnom množstve.",
        "15": "A ako táto rana bude aj rana na koňoch, muliciach, ťavách, osloch a všetkých zvieratách, ktoré budú v týchto táboroch.",
        "16": "Všetci však, čo ostanú z rozličných národov, ktoré išli proti Jeruzalemu, pôjdu sa rok čo rok klaňať kráľovi, Pánovi zástupov, a svätiť sviatok Stánkov.",
        "17": "Ak niektoré z týchto rodov neprídu do Jeruzalema klaňať sa kráľovi; Pánovi zástupov, nebude nad nimi pršať.",
        "18": "Ak nevystúpi a nepríde ani rod Egypťanov, nebude ani nad nimi (pršať); zastihne ich rana, ktorou Pán udrie národy, čo neprídu svätiť sviatok Stánkov.",
        "19": "Toto bude trest Egypta a trest všetkých národov, ktoré nepôjdu svätiť sviatok Stánkov.",
        "20": "V ten deň bude na hrkálkach koní: \"Sväté Pánovi.\" A hrnce v Pánovom dome budú ako čaše pred oltárom.",
        "21": "Každý hrniec v Jeruzaleme a v Júdsku bude svätý Pánovi zástupov a všetci obetujúci prídu a vezmú si z nich a v nich budú variť, takže v ten deň už nebude Kanaánčanov v dome Pána zástupov."
    }
}