{
    "1": {
        "1": "Veľpieseň od Šalamúna.",
        "2": "Zľúbaj ma bozkami svojich úst, bo láska tvoja lepšia je nad víno.",
        "3": "Dobrá je vôňa tvojich olejkov; jak olej rozliaty je tvoje meno. Zato ťa dievčence majú tak rady.",
        "4": "Tiahni ma za sebou! Pobežme! Zaveď ma, kráľ, do svojej komnaty! Tam jasať budeme a z teba tešiť sa a ľúbosť tvoju vynášať viac ako víno. Ozaj, právom ťa milujú.",
        "5": "Ja čierna som, no pekná jednako, dcéry jeruzalemské, jak stany kedarské, jak plachty šiatrov šalmaských.",
        "6": "Nehľaďte na mňa, že som čierna, že ma tak opálilo slnko! Synovia mojej matky zanevreli na mňa, postavili ma strážiť (svoje) vinice, nuž o vinicu svoju dbať som nemohla.",
        "7": "Povedz mi ty, ktorého z tej duše milujem, kde pásavaš, kde odpočívaš cez poludnie, aby som sa nemusela potĺkať od stáda ku stádu druhov tvojich.",
        "8": "Nevieš to, ty, zo žien najkrajšia? Nuž choď len čriedam po stopách a kozliatka svoje pri pastierskych kolibách popásaj!",
        "9": "K paripám v kočoch faraónových ťa môžem prirovnať, priateľka moja.",
        "10": "Ako len svedčia lícam tvojim ozdobné retiazky a šiji tvojej náhrdelníky koralové!",
        "11": "Dáme ti vytepať zlatých retiazok so striebornými zvončekmi.",
        "12": "Pokiaľ kráľ hovie na svojom ležadle, vydáva môj nard svoju vôňu.",
        "13": "Vrecúškom myrhy je mi môj milý; odpočíva mi na prsiach.",
        "14": "Môj milý je mi strapcom cyprovým vo vinohradoch Engadi.",
        "15": "Aká si krásna, priateľka moja, aká spanilá! Tvoje oči sú sťa holubice!",
        "16": "Aký si krásny, milý môj, aký pôvabný! Postieľka naša samá zeleň!",
        "17": "Cédre sú trámami nášho paláca, doskami našich stien sú cyprusy."
    },
    "2": {
        "1": "Som lúčny kvietok na saronských rovinách, ľalia v údoliach.",
        "2": "Jak ľalia medzi tŕním je moja priateľka medzi dievčencami.",
        "3": "Sťa jabloň medzi plánkami je milý môj medzi mládencami. V jeho tôni sedím, ako sa mi žiadalo, a jeho ovocie je sladké môjmu podnebiu.",
        "4": "Vovádza ma do vínnej pivnice a jeho zástava nado mnou je láska.",
        "5": "Posilnite ma hrozienkovým koláčom občerstvite ma jablkami, lebo som chorá od lásky!",
        "6": "Pod mojou hlavou jeho ľavica a jeho pravica ma ľúbo privíňa.",
        "7": "Zaprisahám vás, dcéry jeruzalemské, na srny a lane na poli: Nezobúdzajte ani nerušte lásku, kým sa jej samej nezachce.",
        "8": "Hlas môjho milého! Hľa, on prichádza! Po horách skáče, po vŕškoch hupká.",
        "9": "Milý môj je sťa srna, je ako jeleníča. Hľa, veď už stojí pred naším múrom! Okiencom hľadí, cez mriežku sa díva.",
        "10": "Môj milý za&#269;al a povedal mi: Hor sa, priate&#318;ka moja, krásava moja, a po&#271;!",
        "11": "Lebo, hľa, už je po zime, dážď prestal, pominul!",
        "12": "Kvieťa sa kľuje po kraji, nadišiel spevu čas. Hrdličky hrkútanie po našom kraji znie.",
        "13": "Na fige bronie už rané ovocie, roznáša vô&#328;u vini&#269; v rozkvete. Nuž, hor sa, priate&#318;ka moja, krásava moja, a po&#271;!",
        "14": "Holubica moja v rozsadlinách skál, v úkryte na bralách, daj zrieť mi svoju tvár, daj počuť mi svoj hlas, veď sladký je tvoj hlas a prekrásna je tvoja tvár.",
        "15": "Polapajte nám líšky, maličké líštičky, čo škodu robia po viniciach. A naša vinica je práve v rozkvete.",
        "16": "Môj milý je môj a ja som jeho, on, ktorý pasie medzi ľaliami.",
        "17": "Až ochladí sa deň a nachýlia sa tône, príď, milý môj, buď srne podobný alebo jeleníčaťu na horách voňavých!"
    },
    "3": {
        "1": "Na svojom lôžku po nociach hľadala som toho, ktorého moja duša miluje. Hľadala som ho, ale nenašla.",
        "2": "Nuž vstanem, mesto pochodím; po námestiach a uliciach budem hľadať toho, ktorého z tej duše milujem. Hľadala som ho, ale nenašla.",
        "3": "Stretli ma strážcovia, čo boli v meste na obchôdzke. \"Nevideli ste toho, ktorého z tej duše milujem?\"",
        "4": "Sotva som trocha od nich poodišla, našla som, koho moja duša miluje. Chytila som ho a nepustila viac, kým som ho nepriviedla do domu svojej matky a do komôrky svojej rodičky.",
        "5": "Zaprisahám vás, dcéry jeruzalemské, na srny a lane na poli: Nezobúdzajte ani nerušte lásku, kým sa jej samej nezachce!",
        "6": "Čože je to, čo stúpa zo stepi sťa mrákavy dymu - v záplave vône myrhy a kadidla a všakových práškov voňavých?",
        "7": "Hej, to je Šalamúnovo lôžko! Šesťdesiat bohatierov vôkol neho, hrdinov izraelských.",
        "8": "Všetci sú v zbroji, skúsení v boji. Každý má paloš pri boku pre nočné postrachy.",
        "9": "Kráľ Šalamún si dal spraviť trón z libanonských driev.",
        "10": "Stĺpiky jeho ukovať dal zo striebra. Operadlo zo zlata, sedadlo z purpuru, vnútri bol vyložený ebenovým drevom.",
        "11": "Jeruzalemské dcéry, poďte sem, podívajte sa, dcéry sionské, na kráľa Šalamúna s korunou, ktorou ho korunovala jeho matka v deň jeho sobáša, v deň, keď mu srdce napĺňala radosť."
    },
    "4": {
        "1": "Aká si krásna, priateľka moja, aká spanilá! Tvoje oči sú sťa holubice za tvojím závojom. Tvoje vlasy ako stádo kôz, čo dol' sa valí z galaádskych hôr.",
        "2": "Tvoje zuby ako stádo strižných oviec, čo vystupujú z kúpeľa. Každá z nich po dvoje má jahniatok a ani jedna nie je jalová.",
        "3": "Tvoje pery sťa purpurový pásik a tvoje ústa plné pôvabu. Tvoje líca sťa by krížalky granátového jablka za tvojím závojom.",
        "4": "Tvoj krk je sťa veža Dávidova vybudovaná s obrannými múrikmi. Na tisíc štítov visí z nej, veľké to štíty junákov.",
        "5": "Tvoje prsia sú ako dve sŕňatá, srnie dvojčiatka, ktoré sa pasú medzi ľaliami.",
        "6": "Až ochladí sa deň a nachýlia sa tône, vyjdem si na vrch myrhový a na kadidlový pahorček.",
        "7": "Celá si krásna, priateľka moja, a škvrny na tebe niet.",
        "8": "Poď z Libanonu, nevesta moja, z Libanonu zostúp! Opusť končiar Amana, vrcholce Senira a Hermona, peleše levov, vrchy leopardov.",
        "9": "Očarila si moje srdce, sestrička moja, nevesta, očarila si moje srdce jediným pohľadom svojich očí, jediným ohnivkom svojho náhrdelníka.",
        "10": "Aká je sladká tvoja láska, sestrička moja, nevesta! Príjemnejšia je tvoja láska nad víno. A vôňa tvojich mastičiek je nado všetky voňavky.",
        "11": "Med z plásta tečúci sú tvoje pery, nevesta, pod tvojím jazykom sa skrýva med a mlieko a vôňa tvojich šiat je sťa vôňa Libanonu.",
        "12": "Si zatvorenou záhradou, sestrička moja, nevesta, si zatvorenou záhradou, zapečatenou studienkou.",
        "13": "Tvoje výhonky - to rajský sad granátovníkov s utešeným ovocím, s cyprusmi a nardami.",
        "14": "To nard a šafran, puškvorec a škorica, so všelijakou kadidlovou krovinou; myrha a aloa, s rozličnými prevzácnymi balzamy.",
        "15": "Studienka v záhrade, žriedlo živých vôd, čo z Libanonu žblnkocú.",
        "16": "Vstaň, vetrík severný! Zdvihni sa, vánok od juhu! Prevejte moju záhradu! Nech sa jej vôňa roznáša ...! Ó, keby prišiel milý môj do svojej záhrady a keby požíval jej znamenité ovocie!  V"
    },
    "5": {
        "1": "Prišiel som, sestra moja, nevesta, do svojej záhrady. Pozbieram svoju myrhu so svojou voňavou drevinou, svoj plást jem a svoj med, popíjam svoje víno a svoje mlieko. Jedzte a pite, priatelia, a napite sa, najmilší!",
        "2": "Zaspala som, ale moje srdce bdelo. Tu počuť čosi. Môj milý klope:  Otvor mi, sestra moja, priateľka moja, holubička moja, moja čistá. Namoklo rosou moje temeno, nočnými kropajami moje kučery.",
        "3": "Vyzliekla som si už odev, budem si ho znova obliekať? Už som si nohy umyla, mám si ich zas vari zamazať?",
        "4": "Môj milý siahol rukou cez otvor. Rozbúchalo sa moje srdce preň ...",
        "5": "Vstala som otvoriť svojmu milému. Kvapkala myrha z mojich rúk a z prstov mi čistá myrha stekala na rúčku závory.",
        "6": "Otvorila som svojmu milému - lenže môj milý bol už preč, už ho tam nebolo. Zatajoval sa vo mne dych, kým trval jeho príhovor. Hľadala som ho, ale nenašla, volala som ho, ale sa mi neozval.",
        "7": "Stretli ma strážcovia, čo boli v meste na obchôdzke. Zbili ma, aj poranili - plášť mi zorvali strážcovia mestských hradieb.",
        "8": "Zaprisahám vás, dcéry jeruzalemské, ak by ste našli môjho milého, povedzte mu, že som ochorela od lásky!",
        "9": "Čím sa tvoj milý odlišuje od iných, ty, spomedzi žien najkrajšia? Čím sa tvoj milý odlišuje od iných, že nás tak zaprisahávaš?",
        "10": "Môj milý je bielunký a rumenný, vyniká medzi desaťtisícmi.",
        "11": "Jeho hlava je zlato, rýdze zlato, jeho kučery sťa riasy na datli, čierne jak havrany.",
        "12": "Jeho oči sú sťa holúbätá nad bystrinami vôd, v mlieku sa kúpavajú a na brehu sedia.",
        "13": "Jeho líca sťa hriadky balzamu, na ktorých pučia vonné byliny. Jeho pery sťa ľalie, z ktorých prvá myrha steká.",
        "14": "Jeho ruky sťa váľky zo zlata, posiate drahokamami z Taršiša. Jeho hruď, to výtvor zo slonovej kosti, povykladaný zafírmi.",
        "15": "Jeho nohy sťa mramorové stĺpy, čo stoja na podnožiach zo zlata. Postavou je sťa Libanon, nádherný ako cédre.",
        "16": "Jeho ústa sú presladké a všetko na ňom je pôvabné. Taký je môj milý, taký je priateľ môj, dcéry jeruzalemské!"
    },
    "6": {
        "1": "Kam odišiel tvoj milý, ty, zo žien najkrajšia? Kade sa tvoj milý pobral, aby sme ti ho pomohli hľadať?",
        "2": "Do svojej záhrady odišiel môj milý, k záhonom balzamu, kochať sa v prekrásnej záhrade a trhať ľalie.",
        "3": "Môj milý je môj a ja som jeho, on, ktorý pasie medzi ľaliami.",
        "4": "Krásna si, priateľka moja, ako Tirza, sťa Jeruzalem spanilá, strašná jak šíky pod zástavami.",
        "5": "Odvráť svoje oči odo mňa, lebo ma zraňujú. Tvoje vlasy sú ako stádo kôz, čo dol' sa valí z galaádskych hôr.",
        "6": "Tvoje zuby ako stádo jahníc, čo vystupujú z kúpeľa. Každá z nich po dvoje má jahniatok a ani jedna nie je jalová.",
        "7": "Tvoje líca sťaby krížalky granátového jablka za tvojím závojom.",
        "8": "Kráľovien jesto šesťdesiat a osemdesiat bočných žien a mladíc bez počtu!",
        "9": "Ale iba jediná je holubička moja, moja čistá, jediná dcéra matky, miláčik svojej rodičky. Zazreli ju dievčence a blahorečia jej, kráľovné s vedľajšími ženami, a jasajú jej v ústrety. Chór žien:",
        "10": "Ktože je tá, čo vychádza sťa zornica, krásna ako mesiac, jasná ako slnko, strašná jak šíky pod zástavami?",
        "11": "Zišla som do orechového sadu kochať sa na rozzelenanom údolí, pozrieť, či vinič je v rozpuku, či kvitnú granátové jablone.",
        "12": "Tu zrazu znezrady - prestalo srdce vo mne biť - hľa, vozy kniežacieho sprievodu!"
    },
    "7": {
        "1": "Postojže, postoj, Sulamit! Postojže, postoj, nech ťa vidíme!  Čože chcete vidieť na Sulamitke? Či tanec vojenský?  Chór dvoranov:",
        "2": "Aké sú ladné tvoje kroky v črieviciach, dcéra kniežacia! Priehyby tvojich bokov - skvost, dielo rúk majstrových.",
        "3": "Tvoje lono je miska preskvostná, nech vína s korením jej nikdy nechýba! Tvoj život je stoh pšenice, vrúbený ľaliami navôkol.",
        "4": "Tvoje prsia sú ako dve sŕňatá, srnie dvojčiatka.",
        "5": "Tvoj krk je sťa veža zo slonovej kosti ... Tvoje oči sú ako plesá hesbonské pri bráne Bat-Rabbim. Tvoj nos jak libanonský výbežok, čo hľadí proti Damašku.",
        "6": "Sťa Karmel tvoja hlava na tebe a vlasy, čo ti z hlavy splývajú, sú sťa purpur; kráľ je spútaný do vrkočov.",
        "7": "Aká si krásna, aká spanilá, najmilšia, so svojimi slasťami!",
        "8": "Tvoj vzrast sa palme podobá a hroznám tvoje prsníky.",
        "9": "Zhútal som: Vydriapem sa na palmu a siahnem po jej ovocí. Nuž, nechže sú mi tvoje prsníky viničovými strapcami a vôňa tvojho dychu sťa vôňa jabĺčok",
        "10": "a tvoje ústa ako víno najlepšie ktoré mi zvlažuje podnebie a lahodne sa kĺže cez pery a cez zuby.",
        "11": "Ja patrím svojmu milému a jeho túžba za mnou nesie sa.",
        "12": "Poď, milý môj, zájdime na vidiek, nocujme v dedinkách!",
        "13": "Včasráno pôjdeme do viníc pozrieť sa na vinič, či sa už rozvíja, či sa kvet otvára, či kvitnú granátovníky. Tam ti dám svoju lásku.",
        "14": "Už roznáša sa vôňa mandragor a nad našimi dvercami všakové znamenité ovocie, čerstvé i sušené, ja pre teba som odložila, milý môj."
    },
    "8": {
        "1": "Ó, keby si bol mojím bratom, čo prsia matky mojej sal, vybozkávala by som ťa, keby som ťa vonku postretla a nik by za to neopovrhol mnou.",
        "2": "Pojala by som ťa a zaviedla do domu svojej matky, čo ma vychovávala. Opájala by som ťa vínom voňavým a muštom z mojich granátových jabĺčok.",
        "3": "Pod mojou hlavou jeho ľavica a jeho pravica ma ľúbo privíňa.",
        "4": "Dcéry jeruzalemské, zaprisahávam vás: Nezobúdzajte ani nerušte lásku, kým sa jej samej nezachce.",
        "5": "Ktože je tá, čo vystupuje zo stepi, opretá o svojho milého?  Ja pod jabloňou som ťa roznietil, tam, kde ťa porodila tvoja matka, kde vajatala tvoja rodička.",
        "6": "Na srdce si ma pritlač jak prsteň, sťa pečať na svoje rameno!  Lebo láska je mocná ako smrť a vášeň lásky tvrdá ako podsvetie. Jej páľa - to ohňa plápoly, jej plamene, to Jahveho je žiar.",
        "7": "Ani veľké vody lásku neuhasia, ani rieky ju neodplavia. A keby človek za lásku chcel dať všetky bohatstvá svojho domu, len by sa opovrhlo ním.",
        "8": "Sestričku máme maličkú, čo nemá ešte prsníky. Čo urobíme pre sestru v deň, keď ju prídu pýtať za ženu?",
        "9": "Ak hradba je, zbudujme na nej baštu striebornú. Ak brána je, obložme ju cédrovými doskami!",
        "10": "Ja hradba som a moje prsníky sú ako turne. Lež preňho som ja tá, čo sa už dávno oddala.",
        "11": "Šalamún mal v Bál-Hamone vinicu. Vinicu zveril opatrovníkom. Každý bol povinný mu za jej výnos vyrovnať po tisíc strieborných.",
        "12": "Moja vinica je moja! Nechaj si tisíc, Šalamún, a dvesto tí, čo strážili jej ovocie.",
        "13": "Ty, ktorá bývaš v záhradách - priatelia načúvajú -, daj počuť mi svoj hlas!",
        "14": "Utekaj, milý môj, buď srne podobný alebo jeleníčaťu na horách voňavých!"
    }
}