{
    "1": {
        "1": "Keď vytiahol Alexander, syn Filipa Macedónskeho, z krajiny Chitim a porazil Dária, kráľa (ríše) Peržanov a Médov, stal sa ako prvý z Grékov jeho nástupcom vo svetovláde.",
        "2": "Zviedol mnoho bojov, zaujal početné pevnosti a pobil kráľov zeme.",
        "3": "Prenikol až na kraj sveta a nabral koristi u mnohých národov. Zem pred ním umĺkla. Spyšnel a jeho myseľ sa pozdvihla.",
        "4": "Zhromaždil veľmi silné vojsko,",
        "5": "zmocnil sa krajín, národov a kniežat a stali sa mu poplatnými.",
        "6": "Potom ľahol do postele, a keď badal, že zomrie,",
        "7": "zavolal si popredných veľmožov, ktorí boli s ním vychovaní od mladi, a rozdelil im ešte zaživa svoje kráľovstvo.",
        "8": "Alexander panoval dvanásť rokov, keď ho zastihla smrť.",
        "9": "Jeho veľmoži sa ujali vlády, každý na svojom mieste.",
        "10": "Po jeho smrti si nasadili všetci koruny a po nich aj ich synovia - na mnoho rokov. Šírili však po zemi všelijakú biedu. -",
        "11": "Z nich vyšiel nešľachetný výhonok, Antiochus Epifanes, syn kráľa Antiocha a niekdajší rukojemník v Ríme. Kráľom sa stal v stotridsiatom siedmom roku gréckej vlády.",
        "12": "V tých dňoch povstalo niekoľko izraelských zlosynov a prehovorili mnohých takýmito rečami: \"Poďme a zbratajme sa s (pohanskými) národmi, ktoré sú okolo nás! Veď odkedy sme sa od nich odlučovali, postihlo nás všelijaké nešťastie!",
        "13": "Tento návrh sa im pozdával",
        "14": "a niektorí z ľudu boli aj ochotní ísť ku kráľovi. Tak dostali plnú moc zavádzať pohanské mravy.",
        "15": "V Jeruzaleme postavili telocvičňu podľa pohanských zvyklostí,",
        "16": "nahrádzali si predkožky a odpadli od svätej zmluvy. Spriahli sa s pohanmi a zapredali sa za otrokov vierolomníkom.",
        "17": "Keď si Antiochus upevnil kráľovstvo, zatúžil rozprestrieť svoju moc aj nad Egypt, aby panoval nad obidvoma ríšami.",
        "18": "I tiahol na Egypt s ohromným vojskom, s vozmi a slonmi, s jazdcami a s veľkým loďstvom;",
        "19": "a viedol vojnu proti egyptskému kráľovi Ptolemeovi. Ptolemeus sa dal pred ním na ústup a utiekol. Aj mnoho zranených padlo.",
        "20": "Dobyl tiež opevnené egyptské mestá a odniesol si z Egypta korisť.",
        "21": "Po porážke Egypta sa Antiochus roku stoštyridsiateho tretieho vrátil a tiahol proti Izraelu",
        "22": "a proti Jeruzalemu s ohromným vojskom.",
        "23": "Vošiel namyslene do svätyne a vzal zlatý oltár, svietnik so všetkým príslušenstvom, stôl predkladných chlebov, džbány, misy a zlaté misky, oponu, vence a zlatú ozdobu na priečelí chrámu a vôbec poodlupoval všetko.",
        "24": "Vzal striebro, zlato a vzácne náradia ako aj ukryté poklady, ktoré našiel. Keď všetko pobral, odtiahol do svojej krajiny.",
        "25": "Na jeho rozkaz sa dialo vraždenie a z jeho rečí vyznievala bezočivá namyslenosť.",
        "26": "V Izraeli nastal veľký nárek, všade, kde niekto býval.",
        "27": "Nariekali kniežatá a starší, chradli device a mládenci, vädla spanilosť žien.",
        "28": "Každý mladoženích začal horekovať, nevesta sa zachádzala žiaľom v spálni.",
        "29": "Zem sa pohla nad tými, čo na nej bývali, celý dom Jakubov sa obliekol do pohanenia.",
        "30": "Po dvoch rokoch poslal kráľ do júdskych miest najvyššieho daňového vyberača. I prišiel do Jeruzalema s mocným vojskom.",
        "31": "Hovoril im ľstivo o pokojamilovných zámeroch a uverili mu.",
        "32": "Náhle však napadol mesto, spôsobil mu veľkú ranu a pobil mnoho ľudu z Izraela.",
        "33": "Keď mesto vyplienil, podpálil ho a pobúral jeho domy i múry dookola.",
        "34": "Ženy a deti odviedli do zajatia a dobytok zhabali.",
        "35": "Dávidovo mesto si vybudovali na pevnosť s vysokým a silným múrom a s mocnými vežami.",
        "36": "Osadili sa tam nešľachetní ľudia a zlosynovi a opevnili sa v ňom. Dopravili tam zbrane a potraviny a z Jeruzalema poznášali korisť",
        "37": "a uložili tam. Tak sa stal (hrad) veľkým osídlom.",
        "38": "Stal sa pascou pre svätyňu, pre Izrael bol ustavične zlým nepriateľom.",
        "39": "Vylievali nevinnú krv vôkol chrámu a znesväcovali sväté miesto.",
        "40": "Jeruzalemčania sa pre nich rozutekali, stal sa sídlom cudzozemcov; svojim potomkom sa stal cudzinou, jeho deti ho poopúšťali.",
        "41": "Jeho svätyňa je pustá ako pustatina, jeho sviatky sa popremieňali na žiaľ, jeho soboty sa stali na potupu, Jeho česť sa premenila na opovrhnutie.",
        "42": "Aká bola voľakedy jeho sláva,",
        "43": "Kráľ Antiochus vydal rozkaz pre celé kráľovstvo, že všetci majú splynúť v jeden národ a každý má opustiť svojrázne zvyky.",
        "44": "Tak sa všetky národy podrobili kráľovmu rozkazu.",
        "45": "A tak sa aj mnohým Izraelitom zaľúbila jeho bohopocta, obetovali modlám a znesväcovali sobotu.",
        "46": "Do Jeruzalema a do júdskych miest poslal kráľ poslov s písomnými rozkazmi, aby sa (ich obyvatelia) spravovali zvykmi, ktoré boli dosiaľ v krajine cudzie,",
        "47": "aby sa zrušili v chráme celostné žertvy a zápalné i mokré obety.",
        "48": "Soboty a sviatky majú znesvätiť,",
        "49": "svätyňu a Bohu zasvätený ľud treba pohaniť.",
        "50": "Ba majú nastavať oltáre, háje a modly a obetovať svine a iné nečisté zvieratá.",
        "51": "Svojich synov majú nechať bez obriezky, svoje duše poškvrňovať čímkoľvek nečistým a ohavným, aby tak zabudli na zákon a odstránili všetky ustanovenia.",
        "52": "Kto by sa nesprával podľa kráľovho rozkazu, mal zomrieť.",
        "53": "Všetky tieto nariadenia dal (kráľ) písomne rozšíriť po celom svojom kráľovstve a ustanovil dozorcov nad všetkým ľudom.",
        "54": "Nariadil, aby obetovali všetky júdske mestá, od prvého až do posledného.",
        "55": "Aj mnohí z ľudu sa k nim pridali, (vôbec) všetci, čo odpadli od zákona. Páchali zlo v krajine",
        "56": "a vyháňali Izraelitov, ktorí sa potom museli skrývať po všelijakých skrýšach.",
        "57": "Pätnásteho kisleva roku stoštyridsiateho piateho postavili na oltár ohavnosť spustošenia. Aj po júdskych mestách nastavali oltáre",
        "58": "a predo dvermi domov a po uliciach prinášali kadidlové obety.",
        "59": "Knihy zákona, ak niektoré našli, pálili a trhali.",
        "60": "Ak sa u niekoho našla Kniha zmluvy alebo ak sa niekto spravoval podľa zákona, bol potrestaný smrťou podľa kráľovského nariadenia.",
        "61": "Takto zneužívali svoju moc proti Izraelu z mesiaca na mesiac, proti každému, koho po mestách pri niečom pristihli.",
        "62": "Dvadsiateho piateho dňa toho mesiaca obetovali na oltári, ktorý slúžil za oltár (zápalných obetí).",
        "63": "Ženy, ktoré dávali obrezávať svoje deti, usmrcovali podľa rozkazu,",
        "64": "nemluvňatá im vešali na krk, ich domy plienili a zabíjali aj tých, ktorí ich obrezali.",
        "65": "Ale mnohí v Izraeli sa zocelili a urobili si pevné predsavzatie, že nebudú jesť nič nečisté. Radšej volili smrť, než by sa poškvrnili pokrmami",
        "66": "a zrušili svätú zmluvu. Tak aj zomreli.",
        "67": "Veľmi veľký hnev doľahol teda na Izrael."
    },
    "2": {
        "1": "V tých dňoch vystúpil Matatiáš, syn Jána, vnuk Simeona, kňaz z rodu jeruzalemských Joaribovcov, býval však v Modeine.",
        "2": "Mal päť synov: Jána, zvaného Gadis,",
        "3": "Šimona, zvaného Tasi,",
        "4": "Júdu, ktorý sa nazýval Machabejec,",
        "5": "Eleazara, zvaného Hauran, a Jonatána, zvaného Apfus.",
        "6": "Keď videl hanebnosti, ktoré sa diali v Judei a v Jeruzaleme,",
        "7": "prehovoril: \"Beda mi! Prečo som sa narodil, aby som videl rozdrvenie svojho ľudu, skazu mesta svätého a tu sedel, keď sa dostáva do rúk nepriateľov, svätyňa do rúk cudzozemcov?",
        "8": "Jeho chrám je ako zhanobený človek,",
        "9": "jeho veľkolepý riad bol odnesený ako korisť, po uliciach boli zabíjané jeho deti, jeho mládenci (zas padli) nepriateľským mečom...",
        "10": "Ktorý národ nepanuje nad ním, neberie si z neho korisť?",
        "11": "Odňali mu všetku jeho krásu, voľakedy slobodné sa stalo rabom.",
        "12": "Naša svätyňa, ty naša nádhera, ty naša sláva, aká si len spustošená! Znesvätili ťa pohania.",
        "13": "Načo mám ešte žiť?\"",
        "14": "Matatiáš a jeho synovia si roztrhli odev, obliekli sa do vrecoviny a veľmi žialili.",
        "15": "Tu prišli do mesta. Modein kráľovskí poslovia, ktorí mali nútiť k odpadu s tým, aby (jeho obyvatelia) obetovali.",
        "16": "A mnohí z Izraela k nim pristúpili. Keď sa zhromaždili Matatiáš a jeho synovia,",
        "17": "kráľovskí poslovia sa ujali slova a vraveli Matatiášovi: \"Si vážený a významný hodnostár tohto mesta a podporujú ťa synovia i bratia.",
        "18": "Preto pristúp najprv ty a splň kráľovský rozkaz, ako ho splnili všetky národy aj Júdovci a tí, čo zostali v Jeruzaleme! Potom budeš patriť aj so svojimi synmi medzi kráľových priateľov a budete poctení, ty i tvoji synovia, zlatom, striebrom a mnohými darmi.\"",
        "19": "Matatiáš odpovedal a zvýšeným hlasom zvolal: \"Hoc aj všetky národy kráľovej ríše poslúchajú kráľa, odpadávajú od náboženstva svojich otcov a podrobujú sa jeho nariadeniam,",
        "20": "ja, moji synovia a moji bratia budeme kráčať podľa zmluvy našich otcov.",
        "21": "Nech je od nás ďaleko, aby sme opustili zákon a nariadenia!",
        "22": "Kráľove rozkazy poslúchať nebudeme a od nášho náboženstva sa neodchýlime ani napravo, ani naľavo.\"",
        "23": "Len čo dohovoril tieto slová, pristúpil pred očami všetkých akýsi Žid, aby obetoval na oltári v Modeine podľa kráľovho rozkazu.",
        "24": "Keď to Matatiáš videl, v rozhorčení sa mu zachvelo vnútro. Vzplanul hnevom, ako kázal zákon, priskočil k nemu a zabil ho pri oltári.",
        "25": "Zároveň zabil aj kráľovho posla, ktorý nútil obetovať, a oltár rozváľal.",
        "26": "Horlil za zákon ako kedysi Finés proti Zambrimu, Salomovmu synovi.",
        "27": "Potom Matatiáš zvolal silným hlasom v meste: \"Nech ide za mnou každý, kto horlí za zákon a chce zostať verný zmluve!\"",
        "28": "A utiekol so svojimi synmi do hôr. Všetko, čo mali, zanechali v meste.",
        "29": "Vtedy mnohí, ktorí túžili po spravodlivosti a práve, odišli na púšť",
        "30": "a usadili sa tam so svojimi deťmi, ženami a s dobytkom, lebo na nich doliehalo čoraz väčšie zlo.",
        "31": "Keď oznámili kráľovským úradníkom a vojenským oddielom, ktoré boli v Jeruzaleme, v Dávidovom meste, že niektorí z opovrhovateľov kráľovho rozkazu sa utiahli do skrýš na púšti a že mnohí odišli za nimi,",
        "32": "vytiahli proti nim. Keď ich dostihli, rozostavili sa proti nim a chystali sa bojovať s nimi v sobotný deň.",
        "33": "Volali na nich: \"Už toho bolo dosť! Vyjdite! Podrobte sa kráľovmu rozkazu a zostanete nažive!\"",
        "34": "Ale oni odpovedali: \"Nevyjdeme a neurobíme podľa kráľovho rozkazu, aby sme znesvätili sobotný deň!\"",
        "35": "Nato hneď aj začali proti nim bojovať.",
        "36": "Ale oni im ničím neodvetili. Ani len kameňom nehodili po nich, ani skrýše si nezatarasili.",
        "37": "Povedali: \"Zomrieme všetci s čistým svedomím. Nebo a zem sú nám svedkami, že nás nespravodlivo zabíjate!\"",
        "38": "Tak teda začali proti nim boj v sobotu; i zomreli spolu so svojimi ženami, deťmi a stádami, na tisíc ľudských životov.",
        "39": "Keď sa to dozvedeli Matatiáš a jeho priatelia, veľmi za nimi žialili.",
        "40": "Povedali si: \"Ak urobíme všetci tak, ako urobili naši bratia, ak nebudeme bojovať proti pohanom za svoje životy a za svoje zákony, veľmi rýchlo nás vykynožia zo zeme.",
        "41": "A toho dňa sa uzniesli: \"Nech na nás ktokoľvek zaútočí v sobotný deň, budeme proti nemu bojovať, aby sme nepomreli všetci, ako zomreli naši bratia v skrýšach!\"",
        "42": "Vtedy sa k nim pridala skupina Asidejcov; boli to udatní izraelskí mužovia a všetci zo srdca oddaní zákonu.",
        "43": "Ďalej sa k nim pripojili všetci, ktorí chceli utiecť pred útrapami. Bola to pre nich dobrá posila.",
        "44": "Zostavili teda vojsko a porazili hriešnych v svojom hneve, vierolomníkov vo svojom rozhorčení. Ostatní utiekli k pohanom, aby sa zachránili.",
        "45": "Matatiáš a jeho prívrženci robili obchôdzky a rúcali oltáre;",
        "46": "a obrezávali, hoc aj násilne, neobrezané deti, ak také našli na izraelskom území.",
        "47": "Vyháňali namyslencov a darilo sa dielu ich rúk.",
        "48": "Ujali sa zákona proti prechmatom pohanov a kráľov a nedopustili, aby sa hriešnici dostali do prevahy.",
        "49": "Keď sa Matatiášove dni chýlili ku koncu, riekol svojim synom: \"Dnes je pri moci pýcha a tyranstvo, čas rozvratu a rozhorčeného hnevu.",
        "50": "Teraz sa teda, synovia, borte za zákon, dajte svoje životy za zmluvu svojich otcov!",
        "51": "Buďte pamätliví skutkov svojich otcov, ktoré vykonali za svojich čias! Potom bude veľká sláva a večné meno vaším údelom.",
        "52": "Či sa neukázalo, že Abrahám bol v pokušení verný, a nepripočítalo sa mu to za záslužný čin?",
        "53": "Jozef zachovával zákon, keď bol v súžení, a tak sa stal pánom Egypta.",
        "54": "Finés, náš otec, za prejavenie vzácnej horlivosti dostal prisľúbenie večného kňazstva.",
        "55": "Jezus splnil príkaz a stal sa sudcom v Izraeli.",
        "56": "Kaleb sa osvedčil pred všetkými ľuďmi, preto dostal dedičný údel v (našej) krajine.",
        "57": "Dávid, pretože bol nábožný, dostal kráľovský trón na večité veky.",
        "58": "Eliáš, čo veľmi horlil za zákon, bol vzatý do neba.",
        "59": "Ananiáš, Azariáš, Mízael verili, a preto boli zachránení z blčiaceho ohňa.",
        "60": "Daniel bol pre svoju nevinnosť vyslobodený z pažeráka levov.",
        "61": "Tak vás pokolenie za pokolením poučuje, že nezhynul nik, kto dúfal v neho.",
        "62": "Hrozieb zločinca sa nestrachujte, lebo jeho sláva bude kalom pre črviaky.",
        "63": "Dnes sa povyšuje, a zajtra ho už nebude; obráti sa zasa na svoj prach, nebude z jeho plánov nič.",
        "64": "Nuž vy, synovia, vzmužte sa a buďte silní v Zákone, lebo len ním dosiahnete slávu!",
        "65": "Viem, že váš brat Šimon je muž rozvážny. Poslúchajte ho vždy; on vám bude otcom.",
        "66": "Júda Machabejec, ktorý bol udatným hrdinom od svojej mladosti, nech je vaším vojvodcom a nech vedie boj proti pohanom!",
        "67": "Zhromaždite okolo seba všetkých, čo plnia zákon, a vykonajte pomstu za svoj národ!",
        "68": "Prísne odplaťte pohanom a pridržiavajte sa všetkého, čo predpisuje zákon.\"",
        "69": "Potom im dal požehnanie a bol priradený k svojim otcom.",
        "70": "Zomrel roku stoštyridsiateho šiesteho a jeho synovia ho pochovali v otcovskej hrobke v Modeine. A celý Izrael ho oplakával veľkým plačom."
    },
    "3": {
        "1": "Miesto neho nastúpil jeho syn Júda, zvaný Machabejec.",
        "2": "Podporovali ho všetci jeho bratia a tiež všetci, ktorí sa pridali k jeho otcovi, a s rozradostnenou mysľou bojovali za Izrael.",
        "3": "Naširoko-ďaleko preslávil svoj národ, ako obor obliekol si pancier, opásal si zbroj vojenskú, do bojov šiel, hájil tábor mečom.",
        "4": "Levovi sa podobal svojimi činmi, levíčaťu, revúcemu po koristi.",
        "5": "Sliedil po vierolomníkoch a vyháňal ich, pálil utláčateľov svojho ľudu.",
        "6": "Strach pred ním zachvacoval zradcov, všetci zločinci sa strachovali, takže jeho pričinením darila sa spása.",
        "7": "Roztrpčoval mnohých kráľov, Jakuba však potešoval svojimi činmi. Jeho pamiatka bude navždy požehnaná.",
        "8": "Prešiel júdske mestá, vyhubil z nich bezbožníkov. Odvrátil hnev od Izraela.",
        "9": "Preslávil sa na kraj sveta...",
        "10": "Apolonius zhromaždil pohanov a veľké vojsko zo Samárie do boja proti Izraelu.",
        "11": "Keď sa o tom Júda dozvedel, vytiahol proti nemu, porazil ho a zabil. Aj mnoho ranených padlo, ostatní utiekli.",
        "12": "Zmocnili sa však ich koristi. Júda si vzal Apoloniov meč a nosieval ho do boja po všetky dni.",
        "13": "Keď sa dopočul Seron, veliteľ sýrskeho vojska, že Júda zhromaždil mužov, zástup verných, ktorí sú pripravení tiahnuť s ním do boja,",
        "14": "povedal: \"Urobím si meno a preslávim sa v kráľovstve ak budem bojovať proti Júdovi a jeho prívržencom, ktorí pohrdli kráľovým rozkazom.",
        "15": "Odhodlal sa teda na útok. Tiahlo s nim aj silné vojsko bezbožníkov, aby mu pomohli pomstiť sa na Izraelitoch.",
        "16": "Keď sa priblížili k Bethoronskému priesmyku, Júda im vytiahol s hŕstkou naproti.",
        "17": "Ale keď zbadali vojsko, ktoré sa valilo proti nim, povedali Júdovi: \"Ako sa budeme môcť pustiť do boja my, hŕstka, proti toľkej presile? A okrem toho sme dnes nevládni; veď sme ešte nič nejedli!\"",
        "18": "Júda odvetil: \"Aj niekoľkí môžu ľahko obkľúčiť mnohých, lebo Bohu nebies je celkom jedno, či vyslobodzuje mnohými alebo iba niekoľkými.",
        "19": "Víťazstvo v boji nezávisí na množstve vojska, lebo z neba prichádza sila.",
        "20": "Oni idú proti nám plní hlavatosti a pýchy, aby znivočili nás, naše manželky a naše deti a aby nás olúpili.",
        "21": "My však bojujeme za svoje životy a zákony.",
        "22": "On sám ich rozdrví pred našimi očami. Vy sa ich teda nebojte!\"",
        "23": "Len čo dohovoril, náhle na nich udrel a Seron bol zničený aj so svojím vojskom.",
        "24": "Prenasledovali ho od Bethoronského priesmyku až na rovinu. A padlo z nich na osemsto mužov. Ostatní utiekli na filištínske územie.",
        "25": "I začali sa obávať Júdu a jeho bratov a úzkosť doľahla na okolité národy.",
        "26": "Jeho meno sa dostalo až ku kráľovi a o Júdových bojoch rozprával celý svet.",
        "27": "Keď kráľ Antiochus dostal správu o týchto udalostiach, vzplanul hnevom. Poslal a pozbieral všetky bojové sily svojho kráľovstva, (zhromaždil) veľmi silné vojsko.",
        "28": "Otvoril svoju pokladnicu dal na celý rok žold svojim oddielom a prikázal im, aby boli pripravení na každú službu.",
        "29": "Tu spozoroval, že mu zlata z pokladníc ubudlo a že dôchodky z krajiny sú malé pre odboj a biedu, ktorú spôsobil v krajine tým, že potláčal odveké zvyky.",
        "30": "Preto sa obával, že nebude mať dosť, ako už neraz, na výlohy a dary, ktoré rozdával štedrou rukou a hojnejšie než predošlí králi.",
        "31": "V tejto veľkej bezradnosti si zaumienil, že vytiahne do Perzie, pričom bude po provinciách vyberať dane a tak si znovu nahromadí množstvo peňazí.",
        "32": "Zanechal Lyziáša, jedného z najváženejších šľachticov ako správcu kráľovských záležitostí (na území) od rieky Eufrat až po egyptské hranice",
        "33": "a poveril ho výchovou svojho syna Antiocha, kým sa nevráti.",
        "34": "Odovzdal mu polovicu vojska aj slonov a dal mu plnú moc, aby konal všetko, čo si zaumienil. Pokiaľ ide o júdske a jeruzalemské obyvateľstvo, prikázal mu,",
        "35": "aby vyslal proti nim vojsko, žeby bola moc Izraela úplne zlomená, zvyšok Jeruzalema zničený a ich pamiatka z toho mesta vykorenená.",
        "36": "Po celom ich území mal osadiť cudzincov a lósom im rozdeliť krajinu.",
        "37": "Kráľ vzal druhú polovicu vojska a roku stoštyridsiateho siedmeho vytiahol zo svojho hlavného mesta Antiochie, prekročil rieku Eufrat a tiahol náhornými krajmi.",
        "38": "Lyziáš vybral Ptolemea, syna Dorymenesovho, Nikarona a Gorgiáša, udatných to mužov z kráľových dôverníkov,",
        "39": "a poslal s nimi štyridsaťtisíc pešiakov a sedemtisíc jazdcov, aby vtiahli do Júdska a zničili ho podľa kráľovho rozkazu.",
        "40": "Vyrazili teda so všetkou brannou mocou, a keď ta došli, utáborili sa na rovine pri (osade) Emauz.",
        "41": "Keď sa o nich dopočuli kupci tej krajiny, vzali si veľmi mnoho striebra a zlata aj sluhov a šli do tábora kupovať Izraelitov za otrokov. Pripojilo sa k nim aj sýrske a filištínske vojsko.",
        "42": "Keď Júda a jeho bratia videli, že nebezpečenstvo pohromy je stále väčšie a že vojská sa už utáborujú blízko ich územia, a keď sa dozvedeli o kráľovom rozkaze, ktorým nariadil úplnú skazu ľudu,",
        "43": "povedali si navzájom: \"Postavme sa proti zničeniu svojho ľudu; bojujme za svoj národ a svätyňu!\"",
        "44": "Zišli sa dovedna, aby boli pripravení do boja a tiež aby sa modlili a vyprosili si milosrdenstvo a zľutovanie.",
        "45": "Jeruzalem bol neobývaný ako pustatina. Nikto z jeho detí nevchádzal ani nevychádzal: Pošliapaná bola svätyňa... Cudzozemci bývali na hrade... Útulkom bol pre pohanov... Odňatá bola radosť Jakubovi, píšťala a citara sa odmlčali.",
        "46": "Zhromaždili sa teda a prišli do Masfy oproti Jeruzalemu, lebo Masfa bývala kedysi miestom modlitby pre Izrael.",
        "47": "Postili sa ten deň, obliekli sa do vrecovín, sypali si popol na hlavy a roztrhli si odev.",
        "48": "I otvorili Knihu zákona podobne ako keď sa pohania vypytujú svojich modiel.",
        "49": "Priniesli tam kňazské rúcha, prvotiny a desiatky a povolali nazirejcov, ktorým vypršala lehota.",
        "50": "Potom hlasne volali k (Bohu) v nebi: \"Čo máme robiť s týmito? Kam ich zaviesť?",
        "51": "Tvoja svätyňa je pošliapaná a znesvätená a tvoji kňazi buď žialia, alebo sú pobití.",
        "52": "Hľa, pohania sa zhromaždili proti nám, aby nás zničili! Ty vieš, čo zamýšľajú s nami.",
        "53": "Akože budeme môcť obstáť pred nimi, ak nám nepomôžeš ty, Bože?\"",
        "54": "Potom zahlaholili na trúbach a zakričali mocným hlasom.",
        "55": "Nato Júda ustanovil vodcov ľudu, tisícnikov, stotníkov, päťdesiatnikov a desiatnikov",
        "56": "a vyzval tých, čo si práve stavali dom, alebo sa ženili, alebo vysádzali vinohrad, ako aj bojazlivcov, aby sa každý vrátil domov, ako hovoril Zákon.",
        "57": "Potom sa dalo vojsko do pohybu. Utáborili sa južne od Emauz.",
        "58": "Tu prehovoril Júda: \"Pripravte sa a bojujte udatne! Ráno sa postavte do boja proti týmto pohanom! Veď sa zišli proti nám aby zničili nás a našu svätyňu!",
        "59": "Lepšie bude, keď zomrieme v boji, akoby sme sa mali dívať na biedu nášho národa a svätyne.",
        "60": "Ale nech sa stane tak, ako je (Božia) vôľa na nebi!\""
    },
    "4": {
        "1": "Gorgiáš vzal päťtisíc pešiakov a tisíc vybraných jazdcov a vyrazil s nimi v noci,",
        "2": "aby napadol Židov v ich tábore a porazil ich nenazdajky. Hradné mužstvo mu pritom robilo doprovod.",
        "3": "Keď sa Júda o tom dozvedel, okamžite odtiahol so svojimi bojovníkmi, aby porazil kráľovské vojsko pri Emauzoch,",
        "4": "pokým boli oddiely ďaleko od jeho tábora.",
        "5": "A tak Gorgiáš v noci napadol Júdov tábor, ale nikoho tam nenašiel. I pátral po nich po horách, lebo sa nazdával: \"Oni utekajú pred nami.\"",
        "6": "Len čo sa rozodnilo, zjavil sa Júda s tritisíc mužmi na rovine. Nemali, pravda, toľko štítov a mečov, ako by si boli želali,",
        "7": "keď videli silne opevnený pohanský tábor a vôkol neho jazdcov, ktorí boli vycvičení v boji,",
        "8": "ale Júda hovoril svojim mužom: \"Neľakajte sa ich množstva a nebojte sa ich útoku!",
        "9": "Rozpomeňte sa, ako sa zachránili naši otcovia, keď ich prenasledoval faraón s vojskom!",
        "10": "Volajme k nebu, aby sa zmiloval nad nami a rozpomenul sa na zmluvu s našimi otcami a aby dnes porazil toto vojsko pred našimi očami!",
        "11": "Nech zvie celý pohanský svet, že Izrael má svojho vykupiteľa a osloboditeľa!\"",
        "12": "Keď cudzinci zdvihli oči a videli, ako sa (Židia) hrnú proti,",
        "13": "vytiahli z tábora do boja. Vtom Júdovi mužovia zatrúbili",
        "14": "a rozpútal sa boj. Pohania boli porazení a utiekli do roviny.",
        "15": "Všetci oneskorenci popadali mečom; ostatných prenasledovali až po Gezeron, až po idumejské, azotské a jamnijské roviny. Padlo z nich asi tritisíc mužov.",
        "16": "Keď sa Júda vrátil s vojskom z prenasledovania,",
        "17": "povedal ľudu: \"Nebažte po koristi, lebo ešte na nás čaká boj!",
        "18": "Blízo nás je Gorgiáš s vojskom na pohorí. Len sa teraz držte proti našim nepriateľom a bojujte proti nim! Potom si môžete spokojne pobrať korisť.\"",
        "19": "Kým Júda ešte hovoril, už sa zjavil akýsi oddiel, ktorý vyliezal z pohoria.",
        "20": "Hneď zbadal, že ich (ľudia) museli utrpieť porážku, lebo tábor bol v plameňoch a dym celkom zjavne prezrádzal, čo sa stalo.",
        "21": "Pri tomto pohľade ich pojal veľký strach. A keď zazreli ešte aj Júdovo vojsko na rovine, pripravené do boja,",
        "22": "utiekli všetci do filištínskej krajiny.",
        "23": "Júda sa potom vrátil vyplieniť tábor. A nabrali si mnoho zlata, striebra, modrého a červeného purpuru a mnoho iných cenností.",
        "24": "Pri návrate prespevovali chválospevy a plesali k nebu: \"Je dobrý a jeho milosrdenstvo trvá naveky.\"",
        "25": "Toho dňa nastalo veľké vyslobodenie pre Izrael.",
        "26": "Všetci cudzinci, ktorí sa zachránili, prišli k Lyziášovi a oznámili mu všetko, čo sa stalo.",
        "27": "Keď to počul zarazil sa a zmalomyseľnel, pretože sa Izraelu nestalo podľa jeho priania a tiež preto, že nesplnil kráľov rozkaz.",
        "28": "Preto nasledujúceho roku zobral Lyziáš šesťdesiattisíc vybraných mužov a päťtisíc jazdcov do boja proti nim.",
        "29": "Vtiahli do Idumey a utáborili sa v Betsure. Júda sa postavil proti nim s desaťtisíc mužmi.",
        "30": "Keď videl silné vojsko, modlil sa takto: \"Buď zvelebený, záchranca Izraela, ktorý si (kedysi) odrazil útok obra rukou svojho služobníka Dávida a tábor Filištíncov si vydal do rúk Šaulovho syna Jonatána a jeho zbrojnoša.",
        "31": "Zovri toto vojsko rukou svojho izraelského ľudu, nech vyjdú na hanbu so svojím vojskom a jazdectvom!",
        "32": "Zastraš ich! Zoslab ich bezočivú odvahu! Nech sa trasú pre svoju porážku!",
        "33": "Poraz ich mečom mužov, ktorí milujú teba, aby ťa piesňami zvelebovali všetci, ktorí poznali tvoje meno!\"",
        "34": "Potom vyrazili proti sebe a v boji padlo asi päťtisíc mužov z Lyziášovho vojska.",
        "35": "Keď Lyziáš videl porážku svojich oddielov, ale aj odvahu Júdovho vojska, ako je odhodlané buď čestne žiť, alebo zomrieť, odtiahol do Antiochie. Najímal však žoldnierov, aby mohol s posilneným vojskom nanovo vtrhnúť do Judey.",
        "36": "Vtedy povedal Júda a jeho bratia: \"Hľa, naši nepriatelia sú rozdrvení! Poďme teda, očistime svätyňu a znovu si ju posväťme!\"",
        "37": "I zhromaždilo sa všetko vojsko a vystúpili na vrch Sion.",
        "38": "Videli spustošenú svätyňu, oltár znesvätený, brány vypálené, v nádvoriach bujnelo krovie ako v lese alebo na horách, komôrky rozbúrané.",
        "39": "Roztrhli si odev, žialili veľkým nariekaním a sypali si popol na hlavu.",
        "40": "Padli tvárou na zem, zatrúbili na signálových trúbach a volali k nebu.",
        "41": "Vtedy Júda určil mužov, ktorí mali bojovať proti tým, čo boli na hrade, kým oni nevyčistia svätyňu.",
        "42": "Potom vybral bezúhonných a Zákonu oddaných kňazov,",
        "43": "ktorí očistili svätyňu a odniesli kamene (užívané pri modlárstve) na nečisté miesto.",
        "44": "Ako sa tak radili, čo by mali urobiť so znesväteným oltárom na zápalné obety,",
        "45": "prišli na dobré riešenie, (že sa rozhodli) zbúrať ho, aby sa raz nestal predmetom potupy, že ho kedysi znesvätili pohania. Oltár teda zbúrali",
        "46": "a kamene uložili na vhodnom mieste chrámového pahorku, pokým nevystúpi prorok a nerozhodne o nich ináč.",
        "47": "Potom, podľa predpisu zákona dopravili neokresané kamene a postavili nový oltár podľa predošlého vzoru.",
        "48": "Takisto vybudovali svätyňu a posvätili vnútrajšok chrámu a nádvoria.",
        "49": "Zhotovili nové sväté nádoby a priniesli do chrámu svietnik, kadidlový oltár a stôl.",
        "50": "A tak pálili na oltári kadidlo, zapálili na svietniku lampy a v chráme zažiarilo (svetlo),",
        "51": "položili na stôl chleby a zavesili opony, a tak šťastne dokončili celé svoje podujatie.",
        "52": "Dvadsiateho piateho dňa deviateho mesiaca, čo je mesiac kislev, stoštyridsiateho ôsmeho roku včasráno vstali",
        "53": "a priniesli obetu podľa zákona na novopostavenom oltári na zápalne obety.",
        "54": "Práve v ten istý čas, toho istého dňa, keď ho pohania znesvätili, bol znovu vysvätený so spevmi za zvuku citár, hárf a cimbalov.",
        "55": "Všetok ľud padol na tvár; klaňali sa a zvelebovali (Boha) na nebi, ktorý im doprial toto šťastie.",
        "56": "Osem dní slávili posvätenie oltára. S rozradostnenou mysľou prinášali celostné žertvy a obety vďaky a chvály.",
        "57": "Zlatými vencami a štítkami vyzdobili priečelie chrámu; obnovili brány a komôrky a porobili k nim dvere.",
        "58": "V ľude zavládla mimoriadne veľká radosť, pretože bola odstránená potupa, (spôsobená) pohanmi.",
        "59": "Júda, jeho bratia a všetci z Izraela rozhodli, aby sa každoročne slávili dni posvätenia oltára osem dní od dvadsiateho piateho mesiaca kisleva s veselosťou a radosťou.",
        "60": "V tom čase vybudovali okolo Sionského vrchu vysoké múry a silné veže, aby ich pohania, keby niekedy došli, nezbúrali (tak ľahko) ako predtým.",
        "61": "Tiež tu postavili posádku, aby strážila (miesto). Na obranu (krajiny) opevnili aj Betsuru, aby mal národ pevnosť proti Edomsku."
    },
    "5": {
        "1": "Keď sa okolití pohania dopočuli, že oltár je zasa postavený a svätyňa obnovená, ako (bola) predtým, veľmi sa rozhnevali",
        "2": "a uzniesli sa, že vykynožia príslušníkov Jakubovho rodu, ktorí bývali medzi nimi. I začali zabíjať ľud a nivočiť.",
        "3": "Tu vytiahol Júda do akrabatského kraja v Edomsku a bojoval proti tamojším Ezauovým synom, pretože znepokojovali Izrael. Spôsobil im veľkú porážku, pokoril ich a obral o korisť.",
        "4": "Spomenul si tiež na zlobu synov Beana, ktorí boli ľudu osídlom a pascou; robili im úklady po cestách.",
        "5": "Uzavrel ich do veží, obľahol ich a vykonal na nich kliatbu. Ich veže spálil ohňom spolu so všetkými, ktorí boli v nich.",
        "6": "Potom vytiahol proti Amončanom, ale našiel tam silné a veľké vojsko, ktorému velil Timotej.",
        "7": "Aj s nimi zviedol mnoho bitiek, až zlomil ich moc a úplne ich porazil.",
        "8": "Dobyl Jazer a jeho (okolité) mestečká. Potom sa vrátil do Júdska. -",
        "9": "Aj v Galaáde povstali pohania proti Izraelitom, čo bývali na tom území, aby ich vyhubili. Oni však utiekli do pevnosti Datemy",
        "10": "a poslali Júdovi a jeho bratom list tohto znenia: \"Okolití pohania sa zhromaždili proti nám, aby nás zničili.",
        "11": "Chystajú sa pritiahnuť a zaútočiť na pevnosť, do ktorej sme sa utiahli. Ich vojsko vedie Timotej.",
        "12": "Preto príď hneď a vytrhni nás z ich ruky! Už mnohí z nás padli.",
        "13": "Všetci naši bratia v kraji Tubi sú pobití; ich manželky, deti a zásoby odviedli do zajatia. Pobili tam na tisíc mužov.\"",
        "14": "Ešte čítali ten list, keď prišli iní poslovia z Galiley s roztrhnutými odevmi a prinášali takú istú správu:",
        "15": "\"Ptolemais, Týrus, Sidon a celá pohanská Galilea sa spojili, aby nás vyhubili!\"",
        "16": "Keď Júda a ľud vypočuli tieto hlásenia, zvolali veľké zhromaždenie, aby sa poradili, čo by mali urobiť pre (dobro) svojich bratov, ktorých nepriatelia tak ťažko utláčali.",
        "17": "Tu riekol Júda svojmu bratovi Šimonovi: \"Vyber si mužov a choď vyslobodiť svojich bratov v Galilei! Ja a môj brat Jonatán pôjdeme do Galaádska.\"",
        "18": "V Judei ponechal Jozefa, syna Zachariášovho, a Azariáša, vodcu ľudu a s ostatkom vojska na stráži.",
        "19": "Prikázal im: \"Stojte na čele tohto ľudu; kým sa nevrátime, no nepúšťajte sa do nijakého boja s pohanmi!\"",
        "20": "Na výpravu do Galiley mal Šimon pridelených tritisíc mužov a Júda do Galaádu osemtisíc mužov.",
        "21": "Šimon teda vytiahol do Galiley a zviedol mnoho bitiek s pohanmi, pričom pohanov porazil. Prenasledoval ich až po bránu",
        "22": "Ptolemaidy. Z pohanov padlo na tritisíc mužov a obral ich o korisť.",
        "23": "Ľudí však, ktorí boli v Galilei a v Arbatoch, vzal so sebou spolu so ženami, deťmi a všetkým ich imaním a priviedol ich s veľkou radosťou do Júdska.",
        "24": "Júda Machabejec a jeho brat Jonatán prešli cez Jordán a tri dni pochodovali cestou po púšti.",
        "25": "I stretli sa s Nabatejcami, ktorí im vyšli priateľsky v ústrety a porozprávali im všetko, čo sa prihodilo ich bratom v Galaáde,",
        "26": "že mnohí z nich sú uzavretí v Bosore, Bosre, Aleme, Kasfore, Makede a Karnaine, všetko to v pevných a veľkých mestách.",
        "27": "A že sú aj v ostatných galaádskych mestách niektorí zavretí a zajtra zamýšľajú napadnúť tie pevnosti, dobyť ich a zničiť všetkých v jediný deň.",
        "28": "Tu sa Júda náhle obrátil so svojím vojskom, aby sa cez púšť dostal do Bosory. Keď mesto zaujal, pobil ostrím meča všetkých mužského pohlavia, vzal im všetku korisť a (mesto) vypálil ohňom.",
        "29": "V noci sa odtiaľ pobral a tiahli až k pevnosti.",
        "30": "Keď sa rozodnilo, zdvihli oči a videli, že nespočítateľný zástup ľudu prináša rebríky a dobývacie stroje, aby zaútočil na pevnosť a bojoval proti nim.",
        "31": "Júda sledoval, ako sa rozpútal boj. Lebo už aj z mesta vystupoval krik trúb a bojový ryk k nebu.",
        "32": "Tu zavolal svojim bojovníkom: \"Bojujte dnes za svojich bratov!",
        "33": "I napadol ich troma oddielmi odzadu. Pritom trúbili na trúbach a vyvolávali prosebné výkriky.",
        "34": "Keď Timotejovo vojsko spoznalo, že je to Machabejec, dalo sa pred ním na útek. Spôsobil im však veľkú porážku; padlo z nich toho dňa na osemtisíc mužov.",
        "35": "Potom zabočil do Masfy, obľahol ju a dobyl. Pobil v nej všetkých mužov, odvliekol si z nej korisť a vypálil ju ohňom.",
        "36": "Odtiaľ vytiahol a dobyl Kasfon, Maked, Bosor a iné galaádske mestá.",
        "37": "Po týchto udalostiach zhromaždil Timotej iné vojsko a utáboril sa pred Rafonom za potokom.",
        "38": "Júda poslal vyzvedačov, aby preskúmali tábor. A priniesli mu takúto správu: \"Zišli sa k nim všetci okolití pohania, (je to) veľmi veľké vojsko.",
        "39": "Aj Arabov si najali na pomoc. Táboria za potokom a sú pripravení vytiahnuť proti tebe do boja.\" Tu vytiahol Júda proti nim.",
        "40": "Medzitým, čo sa Júda so svojím vojskom približoval k potoku, vravel Timotej svojim vojvodcom: \"Ak on prejde prv k nám, nebudeme mu môcť odolať, lebo je iste silnejší ako my.",
        "41": "Ale ak sa bude obávať a zostane za potokom, prebrodíme sa k nemu a zmocníme sa ho.",
        "42": "Keď sa teda Júda približoval k potoku, postavil zapisovateľov ľudu pri potoku a nariadil im toto: \"Nikoho tu nenechajte táboriť! Všetci nech idú do boja!",
        "43": "I prebrodil sa najprv on a za ním všetok ľud. A všetkých pohanov úplne porazil, odhadzovali zbrane a utekali do chrámu v Karnaine.",
        "44": "Ale aj toho mesta sa zmocnili a zapálili chrám ohňom (a zhorel) so všetkými, čo boli v ňom. Tak bol Karnain porazený a už nevládal vzdorovať Júdovi.",
        "45": "Potom Júda zhromaždil všetkých Izraelitov, čo bývali v Galaáde, od najmenšieho až po najväčšieho, aj ich manželky, deti a imanie, (bol to) ohromne veľký zástup, (a rozkázal), aby sa odobrali do júdskej krajiny.",
        "46": "Prišli až k Efronu; bolo to veľké mesto, (postavené) v priesmyku a veľmi pevné. Nebolo mu možno vyhnúť ani napravo, ani naľavo, lebo prostriedkom neho viedla cesta.",
        "47": "Lenže obyvatelia mesta sa pred nimi uzavreli a brány zatarasili kamením.",
        "48": "Júda im však podobrotky odkázal: \"Dovoľte nám prejsť vaším územím, aby sme mohli ísť ďalej do svojej krajiny! Nik vám neuškodí; len peši prejdeme.\" Ale nechceli mu otvoriť.",
        "49": "Nato Júda nariadil vyhlásiť vo vojsku, aby sa každý postavil (v bojový šík) na tom mieste, kde práve je.",
        "50": "Vojaci sa teda utáborili. Potom bojoval proti mestu po celý ten deň a celú noc, až sa mesto dostalo do jeho rúk.",
        "51": "Všetkých mužov pobil ostrím meča, samo mesto zbúral až do základov, odniesol si z neho korisť a prešiel mestom po zabitých.",
        "52": "Prekročil Jordán a vtiahli do veľkej roviny oproti Betsanu.",
        "53": "Júda sa staral, aby tí, čo zostávali pozadu, držali sa pohromade, a po celej ceste dodával ľudu odvahy, až kým nedošli do júdskej krajiny.",
        "54": "S radosťou a plesaním vystúpili na vrch Sion a obetovali celostné žertvy, pretože z nich nikto nepadol a bezpečne sa vrátili.",
        "55": "V tých dňoch, keď bol Júda s Jonatánom v Galaáde a jeho brat Šimon v Galilei pred Ptolemaidou,",
        "56": "Jozef, syn Zachariášov, a Azariáš, velitelia vojska, dopočuli sa o ich hrdinských činoch a úspešných bojoch.",
        "57": "Vraveli si: \"Urobme si aj my meno a poďme bojovať proti pohanom, ktorí sú okolo nás!",
        "58": "Vydali mužom svojho vojska rozkaz a vytiahli proti Jamnii.",
        "59": "Nato Gorgiáš vytiahol z mesta so svojím mužstvom do boja proti nim,",
        "60": "Jozef a Azariáš boli odrazení a zahnaní až k júdskym hraniciam. Toho dňa padlo z izraelského ľudu na dvetisíc mužov. Tak utrpel izraelský ľud veľkú porážku,",
        "61": "lebo nepočúvali Júdu a jeho bratov, ale snívali o hrdinských činoch.",
        "62": "Oni neboli z rodu tých mužov, rukami ktorých sa dostalo Izraelu vyslobodenie.",
        "63": "Ale Júdu, hrdinu, a jeho bratov veľmi oslavoval celý Izrael, ba (hovorili o ňom) aj všetci pohania, kam len prenikol chýr o nich.",
        "64": "Prichádzali k nim a blahoželali im.",
        "65": "Potom Júda vytiahol so svojimi bratmi a bojovali proti Ezauovým synom v južnom kraji. Dobyl Hebron a okolité dediny, rozbúral jeho opevnenia a veže, čo boli dookola, vypálil ohňom.",
        "66": "Potom podnikol výpravu do Filištínska a prešiel cez Samáriu.",
        "67": "Toho dňa padli v boji aj kňazi, pretože túžili po hrdinských činoch a nerozmyslene sa zamiešali do boja.",
        "68": "Nato Júda zabočil do Azotu v kraji Filištíncov, rozbúral ich oltáre, ohňom spálil vyrezávané sochy ich bohov, z miest pobral korisť a vrátil sa do júdskej krajiny."
    },
    "6": {
        "1": "Keď kráľ Antiochus prechádzal cez náhorné krajiny, dozvedel sa, že v Elymaide v Perzii je mesto, vychýrené bohatstvom na striebro i zlato.",
        "2": "V ňom je vraj preveľmi bohatý chrám, kde sú údajne zlaté výzbroje, panciere a štíty, ktoré tam zanechal macedónsky kráľ Alexander, syn Filipov, ktorý panoval z Grékov ako prvý.",
        "3": "Pritiahol teda a pokúšal sa mesto zaujať a vydrancovať ho. Ale nepodarilo sa mu to, lebo obyvatelia mesta sa dozvedeli o jeho zámeroch.",
        "4": "Povstali proti nemu do boja, musel utiecť a odchádzal odtiaľ s veľkým sklamaním, aby sa vrátil do Babylonu.",
        "5": "Tu prišiel k nemu do Perzie posol a oznámil mu, že jeho vojská, ktoré vytiahli do júdskej krajiny, utrpeli porážku.",
        "6": "Že Lyziáš sa vypravil na čele veľkého vojska, ale že bol porazený Židmi, ktorí vraj prevládli zbraňami a vojskom a (dobyli) aj bohatú korisť, ktorú pobrali porazeným vojskám.",
        "7": "Že zrúcali ohavnú (modlu), ktorú dal postaviť na oltár v Jeruzaleme, a svätyňu že obohnali vysokými múrmi, ako (to bolo) predtým, a že (opevnili) aj Betsuru, jeho mesto.",
        "8": "Keď sa kráľ dozvedel o týchto udalostiach, zľakol sa a veľmi sa rozrušil. Klesol na posteľ a od hnevu ochorel, lebo sa mu nestalo po vôli.",
        "9": "A zostal tam mnoho dní, lebo sa mu obnovovala trápna úzkosť. Keď badal, že zomrie,",
        "10": "zvolal všetkých svojich dôverníkov a povedal im: \"Spánok sa mi vzdialil od očí a sužujúca starosť tlačí moje srdce.",
        "11": "Myslím si v duchu: Do akého zármutku som sa dostal a v akej záplave zmätku som teraz ja, ktorý som býval ctený a milovaný, dokiaľ som bol pri moci.",
        "12": "Teraz sa rozpamätúvam na zlé veci, ktoré som popáchal proti Jeruzalemu; ako som pobral z neho všetko zlaté a strieborné náradie a ako som poslal bezdôvodne nivočiť júdske obyvateľstvo.",
        "13": "Teraz jasne vidím, že ma preto zastihlo toto nešťastie. Hľa, v hroznom zármutku hyniem v cudzej krajine!\"",
        "14": "Potom zavolal Filipa, jedného zo svojich dôverníkov, a ustanovil ho nad celým svojím kráľovstvom.",
        "15": "Odovzdal mu korunu, svoj plášť a prsteň, aby viedol jeho syna Antiocha a vychoval ho za vladára.",
        "16": "A kráľ Antiochus tam roku stoštyridsiateho deviateho zomrel.",
        "17": "Keď sa Lyziáš dozvedel o kráľovej smrti, dosadil miesto neho za kráľa jeho syna Antiocha, ktorého vychovával od mladi, a dal mu meno Eupator.",
        "18": "Tí však, čo bývali na hrade pri svätyni, obťažovali Izrael; ustavične hľadali (spôsob), ako by im mohli škodiť a pohanom poskytnúť oporu.",
        "19": "Júda si preto zaumienil, že ich vyhubí. I zvolal všetok ľud, aby ich obľahli.",
        "20": "Zhromaždili sa teda a roku stopäťdesiateho ich obkľúčili. Zriadil proti nim kameňomety a iné dobývacie stroje.",
        "21": "Niektorí z tých, čo unikli z obľahnutia - a pripojili sa k nim aj niekoľkí bezbožníci z Izraela -,",
        "22": "odišli ku kráľovi a vraveli: \"Ako dlho ešte potrvá, kým nevykonáš súd a nepomstíš našich bratov?",
        "23": "My sme sa dobrovoľne poddali tvojmu otcovi, riadili sme sa jeho príkazmi a poslúchali sme jeho rozkazy.",
        "24": "Za to teraz obkľúčili naši súkmeňovci hrad a zanevreli n nás. Ba každého, koho z nás chytili, zabili a naše majetky vyplienili.",
        "25": "A vztiahli ruku nielen na nás, ale aj na všetky susedné kraje.",
        "26": "A hľa dnes obliehajú jeruzalemský hrad, aby ho dobyli! Chrám a Betsuru opevnili.",
        "27": "Ak ich rýchle nezaskočíš, budú robiť ešte väčšie veci než tieto a (ich postup) nebudeš môcť zadržať.\"",
        "28": "Keď to kráľ počul, rozhneval sa a zvolal všetkých svojich dôverníkov a veliteľov pechoty aj jazdectva.",
        "29": "Ba aj z iných kráľovstiev a morských ostrovov pritiahli k nemu zástupy žoldnierov.",
        "30": "Počet jeho vojska bol: stotisíc pešiakov, dvadsaťtisíc jazdcov a tridsaťdva slonov, vycvičených do boja.",
        "31": "Tiahli cez Edomsko a utáborili sa pred Betsurou. Dlho o ňu bojovali a postavili aj dobývacie stroje, ale (obkľúčení) robili výpady, pálili ich ohňom a udatne bojovali.",
        "32": "Júda odtiahol od hradu a utáboril sa pri Betzachare oproti kráľovmu táboru.",
        "33": "Kráľ sa včasráno vybral a so všetkou rýchlosťou uháňal s vojskom smerom na Betzacharu. Za zvuku trúb sa šíky pripravili do boja.",
        "34": "Slonom predložili šťavu z hrozien a moruší aby ich rozdráždili do boja.",
        "35": "Potom zaradili zvieratá medzi bojové šíky. Ku každému slonovi priradili tisíc mužov, vyzbrojených reťazovitými panciermi a medenými prilbami na hlavách. Okrem toho postavili ku každému zvieraťu sto vybraných jazdcov.",
        "36": "Títo boli už predtým pridelení k zvieraťu, kamkoľvek sa uberalo, išli s ním a neodchádzali od neho.",
        "37": "Na každom zvierati boli silné, kryté drevené veže, upevnené zvláštnymi zariadeniami a na každom bolo tridsaťdva mužov, ktorí odtiaľ bojovali, a ešte jeden Ind.",
        "38": "Ostatných jazdcov postavili vľavo i vpravo na obe krídla vojska, aby znepokojovali (nepriateľa) a kryli bojové šíky.",
        "39": "Keď na zlaté a medené štíty zasvietilo slnko, rozsvietili sa od nich hory a žiarili ako ohnivé fakle.",
        "40": "Časť kráľovho vojska sa rozprestrela po vrchovine a druhá časť zostala v nížine. Postupovali opatrne a usporiadane.",
        "41": "Triaška zachvátila všetkých, keď začuli hrmot ich množstva, pochod vojska a rinčanie zbraní; bolo to vojsko mimoriadne veľké a silné.",
        "42": "Júda vyrazil so svojím vojskom do boja a padlo z kráľovho vojska šesťsto mužov.",
        "43": "Tu Eleazar, Hauran, spozoroval, že jedno zo zvierat, opatrené kráľovským pancierom, prevyšuje všetky ostatné zvieratá. Nazdával sa že je na ňom kráľ.",
        "44": "I obetoval sa, aby vyslobodil svoj ľud a získal si večné meno.",
        "45": "Odvážne sa rozbehol k nemu stredom cez šíky, bil napravo i naľavo, takže ustupovali pred ním na obe strany.",
        "46": "Potom vliezol pod slona, ľahol si pod neho a zabil ho. On sa zrútil na neho na zem a tam zomrel.",
        "47": "Keď videli silu kráľovského vojska a tlak jeho oddielov, ustúpili pred nimi.",
        "48": "Kráľovské vojská sa vydali proti nim až do Jeruzalema; kráľ sa teda utáboril proti Júdsku a proti vrchu Sion.",
        "49": "Uzavrel mier s tými, čo boli z Betsury, ktorí opustili mesto, lebo tam už nemali potravín a nemohli znášať ďalšie obliehanie. Pole totiž malo sobotný odpočinok.",
        "50": "Tak zaujal kráľ Betsuru a ustanovil tam posádku, aby ju strážili.",
        "51": "Potom obliehal mnohé dni svätyňu; postavil tam vrhacie a iné bojové stroje: ohňomety, kameňomety, šípomety a praky.",
        "52": "Lenže aj oni si zhotovili bojové stroje proti ich strojom, a tak bojovali mnoho dní.",
        "53": "Ale nebolo v zásobárňach potravín, lebo bol siedmy rok a zvyšky zásob strávili tí, ktorí kvôli svojej záchrane utiekli pred pohanmi do Júdska.",
        "54": "Tak zostalo na území svätyne len niekoľko mužov, lebo ich prevládal hlad, a preto sa rozpŕchli každý do svojho domova. -",
        "55": "Keď sa Lyziáš dopočul, že sa Filip, ktorého kráľ Antiochus ešte zaživa poveril, aby vychoval jeho syna Antiocha za vladára,",
        "56": "vrátil z Perzie a Médie spolu s vojskami, ktoré vytiahli s kráľom, a že sa usiluje prevziať vládu do svojich rúk,",
        "57": "snažil sa čím skôr odtiahnuť. I vyjadril sa pred kráľom, veliteľmi vojska a mužstvom takto: \"Každým dňom slabneme, potravy nám ubúda, miesto, ktoré obliehame, je pevné a ešte na nás dolieha aj starosť o kráľovstvo.",
        "58": "Preto podajme teraz týmto mužom pravicu a pomerme sa s nimi a s celým ich národom!",
        "59": "Dovoľme im, aby mohli žiť ako predtým podľa svojich zvykov, lebo iba pre svoje zvyky, ktoré sme zrušili, sa vzbúrili a urobili toto všetko.\"",
        "60": "Táto reč sa zapáčila kráľovi i veliteľom. I poslal im ponuku mieru a prijali ju.",
        "61": "Keď im dal kráľ a velitelia prísažné uistenie, vyšli z pevnosti.",
        "62": "Kráľ vystúpil na vrch Sion a keď videl opevnenie toho miesta, porušil prísahu, ktorú urobil, a nariadil zbúrať múr dookola.",
        "63": "Potom rýchle odtiahol a vrátil sa do Antiochie. Tam našiel Filipa ako pána mesta. I bojoval proti nemu a len silou sa zmocnil mesta."
    },
    "7": {
        "1": "Roku stopäťdesiateho prvého vyviazol Demetrius, syn Seleukov, z Ríma. S niekoľkými mužmi vtiahol do prímorského mesta a tam sa dal vyhlásiť za kráľa.",
        "2": "Keď vošiel do kráľovského paláca svojich otcov, zajali vojaci Antiocha a Lyziáša, aby mu ich priviedli.",
        "3": "Keď mu to oznámili, povedal: \"Neukazujte mi ich tváre!\"",
        "4": "Preto ich vojsko zabilo a Demetrius nastúpil na trón svojho kráľovstva.",
        "5": "Tu prišli k nemu všetci ničomníci a bezbožníci z Izraela na čele s Alkimom, ktorý chcel byť veľkňazom.",
        "6": "Obžalovali svoj ľud u kráľa a vraveli: \"Júda a jeho bratia pobili všetkých tvojich priateľov a nás vyhnali z našej krajiny.",
        "7": "Preto teraz pošli muža, ktorému dôveruješ, nech ide a presvedčí sa o celej pohrome, ktorú urobil nám a kráľovej krajine. Nech ich strestá spolu so všetkými ich prisluhovačmi!\"",
        "8": "Kráľ vybral Bakchidesa, jedného zo svojich priateľov, ktorý vladáril za Riekou, mal vplyv na vedenie ríše a bol oddaný kráľovi. Poslal ho",
        "9": "spolu so zločinným Alkimom, ktorého ustanovil za veľkňaza, a nariadil mu, aby vykonal pomstu na Izraelitoch.",
        "10": "Vybrali sa teda a vtiahli s veľkým vojskom do júdskej krajiny. Vyslali poslov k Júdovi a jeho bratom s pokojnými síce, ale ľstivými slovami.",
        "11": "Oni však nedali na ich reči, lebo videli, že pritiahli s veľkým vojskom.",
        "12": "U Alkima a Bakchidesa zišli sa mnohí zákonníci, aby zistili, čo by vyhovovalo právu.",
        "13": "Asidejci boli prví medzi Izraelitmi, ktorí hľadali u nich pokoj.",
        "14": "Vraveli totiž: \"S oddielmi predsa prišiel kňaz z Áronovho rodu! Ten nás len neoklame!\"",
        "15": "Rozprával im o pokoji, ba aj prísažne ich uistil: \"Neurobím vám nič zlé, ani vašim priateľom.\"",
        "16": "A tak mu uverili. Predsa však dal chytiť z nich šesťdesiat mužov a zabiť v jeden deň podľa napísaného výroku:",
        "17": "\"Telá tvojich svätých - a ich krv vyliali vôkol Jeruzalema a nebolo nikoho, kto by ich pochoval.\"",
        "18": "Tu zachvátil všetok ľud strach a hrôza pred nimi. Hovorili: \"Niet pri nich ani pravdy, ani spravodlivosti. Veď porušili sľub i prísahu, ktorú urobili!\"",
        "19": "Bakchides odtiahol od Jeruzalema a utáboril sa pri Bezete. Mnoho z mužov, ktorí od neho odpadli, ako aj niektorých z ľudu dal pochytať, zabiť a (ich telá) pohádzať do veľkej cisterny.",
        "20": "Potom odovzdal krajinu Alkimovi a nechal mu vojsko, aby ho podporovalo. Bakchides sám odišiel ku kráľovi.",
        "21": "Alkimus sa všemožne namáhal, aby si udržal veľkňazstvo.",
        "22": "I pridružili sa k nemu všetci, ktorí vyvolávali zmätok vo svojom národe. Opanovali júdsku krajinu a privádzali Izrael do veľkého nešťastia.",
        "23": "Keď Júda videl všetko zlo, ktoré popáchal Alkimus so svojimi prívržencami medzi Izraelovými synmi - horšie než pohania! -,",
        "24": "prešiel celé júdske územie dookola a vykonal pomstu na vierolomníkoch. Tak im znemožnil potulovať sa po krajine.",
        "25": "Keď Alkimus spozoroval, ako sa Júda a jeho prívrženci zmohli, obrátil sa na kráľa, lebo spoznal, že by im nemohol odolať, a obžaloval ich zo zločinov.",
        "26": "Tu poslal kráľ Nikanora, jedného zo svojich najznamenitejších vojvodcov, ktorý bol zaťatým nepriateľom Izraela, a nariadil mu vyhubiť ten ľud.",
        "27": "Nikanor pritiahol do Jeruzalema s veľkým vojskom. Poslal sprostredkovateľov mieru k Júdovi a jeho bratom s týmto ľstivým",
        "28": "odkazom: \"Nech nie je vojna medzi mnou a vami! Prídem s niekoľkými mužmi a v pokoji si pohovorím s vami.\"",
        "29": "I prišiel k Júdovi a priateľsky sa navzájom pozdravili, ale nepriatelia boli pripravení chytiť Júdu.",
        "30": "Júda zbadal, že k nemu prišiel ľstivo. Preto sa ho stránil a nechcel už vidieť jeho tvár.",
        "31": "Keď Nikanor videl, že jeho zámer je prezradený, odtiahol do Kafarsalamy, aby sa dal do boja proti Júdovi.",
        "32": "I padlo z Nikanorovho vojska na päťsto mužov. Ostatní utiekli do Dávidovho mesta.",
        "33": "Po týchto udalostiach sa Nikanor odobral na vrch Sion. I vyšli niektorí kňazi a starší ľudu zo svätyne, aby ho priateľsky privítali a ukázali mu celostnú žertvu, ktorá sa obetovala za kráľa.",
        "34": "Ale on nimi pohrdol a urobil si z nich posmech; aj ich poškvrnil a namyslene rozprával",
        "35": "a v hneve sa zaprisahal: \"Ak ihneď nevydáte Júdu a jeho vojsko do mojich rúk, zapálim tento dom po svojom víťaznom návrate.\" A s veľkým hnevom odišiel.",
        "36": "Tu kňazi vošli, postavili sa pred oltár a chrám, plakali a hovorili:",
        "37": "\"Ty si si, Pane, vyvolil tento chrám, aby sa nazýval podľa tvojho mena a aby bol tvojmu ľudu domom modlitby a prosby.",
        "38": "Vykonaj pomstu nad týmto človekom a nad jeho vojskom; nech padnú mečom! Rozpamätaj sa na ich rúhania a nedaj im obstáť!\"",
        "39": "Nikanor vytiahol z Jeruzalema a utáboril sa pri Bethorone. Tu sa pripojilo k nemu sýrske vojsko.",
        "40": "Júda sa zas utáboril pri Adase s tritisíc mužmi. A Júda sa modlil:",
        "41": "\"Pane, keď sa kedysi rúhali vyslanci asýrskeho kráľa, vyšiel tvoj anjel a pobil z nich stoosemdesiatpäťtisíc.",
        "42": "Tak rozmláť toto vojsko dnes pred nami, aby aj ostatní poznali, že sa rúhavo vyslovoval o tvojej svätyni! Súď ho podľa jeho zloby!\"",
        "43": "Vojská zviedli bitku trinásteho mesiaca adar. Nikanorovo vojsko bolo porazené; aj on padol prvý v boji.",
        "44": "Keď jeho vojsko videlo, že Nikanor padol, odhodili zbrane a utiekli.",
        "45": "I prenasledovali ich na deň cesty od Adasy, až ako sa ide do Gazery a trúbili za nimi na signálových trúbach.",
        "46": "Zo všetkých júdskych dedín vyšli (Židia) a obkľúčili ich. Oni sa postavili síce na odpor, ale všetci padli mečom. Ani jeden z nich nezostal.",
        "47": "Potom vzali korisť a plen, Nikanorovi uťali hlavu a pravú ruku, ktorú bol pyšne vztiahol, priniesli to do Jeruzalema a tam povesili.",
        "48": "Ľud sa veľmi radoval a slávili ten deň ako veľkú slávnosť.",
        "49": "Tiež ustanovili, aby sa tento deň slávil každoročne trinásteho adara.",
        "50": "Potom mala júdska krajina nakrátko pokoj."
    },
    "8": {
        "1": "Júda sa dopočul o sláve Rimanov, o ich veľkej moci a o priazni, ktorú preukazujú všetkým, čo sú im naklonení, ako aj o priateľských zmluvách, ktoré uzavierajú s tými, čo sa chcú stať ich spojencami, a vôbec že sú mocní a silní.",
        "2": "Rozprávali mu o ich vojnách a hrdinských činoch, ktoré konali medzi Galaťanmi, ako si ich podrobili a urobili ich poplatníkmi;",
        "3": "tiež o ich činoch v Španielsku, ako sa zmocnili tamojších zlatonosných a striebronosných baní a ako opanovali celú krajinu svojou rozvahou a vytrvalosťou,",
        "4": "hoci bol ten kraj od nich veľmi ďaleko; ako porazili kráľov, ktorí pritiahli proti nim od konca zeme, a pripravili im veľkú porážku; ďalej ako im ostatní (ľudia) odvádzajú každoročne poplatok;",
        "5": "ako Filipa a Perzea, hetejského kráľa, spolu s inými povstalcami porazili v boji a podrobili si ich.",
        "6": "Že takisto zničili Antiocha, veľkého kráľa Ázie, hoci vytiahol proti nim do boja so stodvadsiatimi slonmi, s jazdectvom s vozmi a s veľkým vojskom,",
        "7": "že ho zajali živého a uložili mu aj jeho nástupcom na kráľovskom tróne odvádzať vysokú daň, dať rukojemníkov a zrieknuť sa",
        "8": "územia ako Indie, Médie a Lýdie - svojich najlepších krajín. Tieto mu vzali a potom ich dali kráľovi Eumenesovi.",
        "9": "Tiež ako chceli obyvatelia Helady viesť proti nim zničujúcu vojnu, ale keď sa oni dozvedeli o ich zámere,",
        "10": "vyslali proti nim jedného vojvodcu, ktorý s nimi bojoval, takže mnohí z nich boli zranení a padli (v boji). Ich ženy a deti vraj pobrali do zajatia, olúpili ich a zmocnili sa ich krajiny, pobúrali im pevnosti a podrobili si ich až do dnešného dňa.",
        "11": "Aj iné kráľovstvá a ostrovy, ktoré sa im niekedy postavili na odpor, vraj zničili a podrobili si ich.",
        "12": "Ale svojim priateľom a spojencom zachovali vraj priateľstvo; zmocnili sa blízkych i vzdialených, kráľovstiev a všetci, čo len počuli ich meno, už mali z nich strach.",
        "13": "Ktorým však chcú dopomôcť ku kráľovstvu, tí vraj kraľujú, ale ktorým nežičia, tých zase pozbavujú. Tak sa vraj veľmi vyšvihli.",
        "14": "Medzi nimi všetkými si vraj nikto nekladie korunu, ani sa neoblieka do purpuru, aby sa v ňom pýšil.",
        "15": "Ba zostavili si vraj radu a každý deň tristodvadsať poradcov rokuje o blahu národa a jeho vedení.",
        "16": "Jedinému mužovi vraj zverujú každoročne vedenie a vládu nad celou svojou ríšou; tohto jedného všetci poslúchajú a niet medzi nimi ani závisti, ani žiarlivosti.",
        "17": "Júda vybral Eupolema, syna Jánovho a vnuka Akovho, a Jasona, syna Eleazarovho a poslal ich do Ríma, aby dojednali s nimi priateľstvo a spojenectvo,",
        "18": "žeby z nich sňali jarmo, lebo videli, že kráľovstvo Grékov zotročuje Izrael.",
        "19": "Vybrali sa teda do Ríma - bola to veľmi ďaleká cesta - , vošli do senátnej budovy, ujali sa slova a vraveli:",
        "20": "\"Júda Machabejec, jeho bratia a židovský národ nás poslali k vám, aby sme s vami dojednali zväzok priateľstva a pokoja a aby ste nás prijali za svojich spojencov a priateľov.\"",
        "21": "Tento návrh im prišiel vhod.",
        "22": "Listina, ktorú dali napísať na medené dosky a poslať do Jeruzalema, aby im tam bola pamätníkom priateľstva a spojenectva, znela takto:",
        "23": "\"Rimanom a židovskému národu na mori i na pevnine večné blaho! Kiež je od nich ďaleko meč a nepriateľ!",
        "24": "Ak sa začne prv vojna proti Rimanom alebo proti niektorému ich spojencovi v celej ríši,",
        "25": "tak židovský národ poskytne so všetkou ochotou pomoc, ako budú vyžadovať okolnosti času.",
        "26": "Nepriateľom nebudú dávať ani zaopatrovať obilie, zbrane, peniaze a lode. To za dobré uznali Rimania. Nariadenia sa budú dodržiavať bez odplaty.",
        "27": "Podobne ak sa začne prv vojna proti židovskému národu, tak zas ochotne poskytnú pomoc Rimania, ako budú vyžadovať okolnosti času.",
        "28": "Nepriateľom sa nebude dodávať obilie, zbrane ani peniaze a lode. To za dobré uznali Rimania. Túto zmluvu budú zachovávať bez lesti.",
        "29": "Podľa týchto uznesení uzavreli Rimania zmluvu so židovským národom.",
        "30": "Keby však chceli jedni alebo druhí niečo dodatočne pridať alebo ubrať, môžu tak urobiť podľa svojej ľubovôle; a čo sa pridá alebo uberie, bude platiť.",
        "31": "Ohľadom škôd, ktoré narobil kráľ Demetrius, napísali sme mu toto: \"Prečo si tak zaťažil svoje jarmo na našich priateľoch a spriaznencoch Židoch?",
        "32": "Preto, ak sa budú i naďalej na teba sťažovať, dopomôžeme im k právu a budeme proti tebe bojovať na mori i na pevnine.\""
    },
    "9": {
        "1": "Keď sa Demetrius dopočul, že Nikanor padol v boji aj so svojím vojskom, poslal druhý raz Bakchidesa a Alkima do júdskej krajiny a s nimi pravé krídlo vojska.",
        "2": "Tiahli po ceste do Galgaly, obsadili Masalot na okolí Arbely, dobyli toto miesto a pozbavili mnohých života.",
        "3": "V prvom mesiaci stopäťdesiateho druhého roku sa utáborili pred Jeruzalemom.",
        "4": "Odtiaľ však odišli a tiahli do Berey s dvadsiatimi tisícami pešiakov a s dvoma tisícami jazdcov.",
        "5": "Júda sa totiž utáboril v Elase; bolo s ním tritisíc vybraných mužov.",
        "6": "Ale keď videli mocné zástupy vojska, prestrašili sa, ba mnohí sa vytratili z tábora, takže z nich zostalo iba osemsto mužov.",
        "7": "Júda teda musel vidieť ako sa mu rozpadáva vojsko už pred samým bojom. Žiaľ mu zovrel srdce, lebo ich už nemal kedy zhromaždiť. Hlboko zarmútený",
        "8": "povedal pozostalým: \"Hor' sa, vyrazme proti svojim nepriateľom! Azda ich len premôžeme v boji!",
        "9": "Ale odhovárali ho: \"Nič nezmôžeme. Radšej si teraz zachráňme životy! Potom sa vrátime aj so svojimi bratmi a dáme sa do boja proti nim. Veď nás je málo!\"",
        "10": "Júda však odvetil: \"Kiež je ďaleko odo mňa, aby som to urobil! Nesmieme utiecť pred nimi! Ak nadišiel náš čas, zomrieme mužne za svojich bratov. Nezanechajme škvrnu na svojej sláve!\"",
        "11": "Tu vytiahlo vojsko z tábora a postavili sa proti nim. Jazda sa rozdelila na dva oddiely; prakovníci a lukostrelci tiahli pred vojskom a v predných radoch boli tí najsilnejší.",
        "12": "Bakchides bol na pravom krídle. Bojový šík sa približoval z dvoch strán za zvuku trúb.",
        "13": "Ale aj Júdovi ľudia trúbili na trúbach. Zem sa len tak otriasala od hrmotu vojsk. Boj trval od rána až do večera.",
        "14": "Keď Júda spozoroval, že jadro Bakchidesovho vojska je na pravom krídle, zoskupili sa okolo neho všetci srdnatí,",
        "15": "porazili pravé krídlo a prenasledovali ho až po vrch Azot.",
        "16": "Len čo zbadali tí, čo boli na ľavom krídle, že pravé krídlo je porazené, pustili sa rýchlo za Júdom a jeho druhmi.",
        "17": "Tu sa rozpútala bitka a padlo mnoho ranených na obidvoch stranách.",
        "18": "Aj Júda padol; ostatní utiekli.",
        "19": "Jonatán a Šimon vzali svojho brata Júdu a pochovali ho v hrobke svojich otcov v Modeine.",
        "20": "Tam ho oplakali a všetok Izrael žialil za ním veľkým nariekaním Mnoho dní za ním kvílili a nariekali:",
        "21": "\"Ako padol hrdina, záchranca Izraela!\"",
        "22": "Ostatné správy o Júdovi, o jeho bojoch a udatných činoch, ktoré konal, a ich veľkosť, nie sú ani zapísané - bolo ich veľmi mnoho.",
        "23": "Po Júdovej smrti zdvihli v celej izraelskej krajine hlavu vierolomníci; pozdvihli sa všetci zlosynovia.",
        "24": "V tých dňoch nastal veľmi veľký hlad, lebo zem odpadla s nimi.",
        "25": "Bakchides si vyberal zločinných mužov, ktorých ustanovoval za pánov nad krajinou.",
        "26": "Oni vyhľadávali a sliedili po Júdových prívržencoch a privádzali ich k Bakchidesovi, ktorý sa na nich pomstil a posmieval sa im.",
        "27": "Nastalo veľké súženie v Izraeli, akého u nich nebolo od vystúpenia posledného proroka.",
        "28": "Tu sa zhromaždili všetci Júdovi prívrženci a vraveli Jonatánovi:",
        "29": "\"Odvtedy, čo zomrel tvoj brat Júda, niet nikoho, kto by sa mu vyrovnal, aby bojoval proti nepriateľom a Bakchidesovi a vôbec proti nežičlivcom nášho národa.",
        "30": "A tak sme si dnes vyvolili teba miesto neho za svojho vodcu a vojvodcu. Ty povedieš naše boje.\"",
        "31": "Tak Jonatán prevzal v tom čase vodcovstvo a nastúpil na miesto svojho brata Júdu.",
        "32": "Keď Bakchides dostal o tom správu, hľadal spôsob, ako by ho zabil.",
        "33": "Lenže Jonatán sa to dozvedel, aj jeho brat Šimon a všetci jeho prívrženci. Utiekli na púšť Tekua a utáborili sa pri vodnej cisterne Asfar.",
        "34": "Bakchidesovi to hlásili v sobotný deň a tiahol s celým svojím vojskom za Jordán.",
        "35": "(Jonatán) poslal svojho brata ako vodcu sprievodu k svojim priateľom Nabatejcom s prosbou, aby si mohli u nich uložiť svoje značné zásoby.",
        "36": "Tu vyšli Jambrejci z Madaby, zmocnili sa Jána a všetkého jeho majetku a odišli s tým preč.",
        "37": "Po týchto udalostiach zvestovali Jonatánovi a jeho bratovi Šimonovi, že Jambrejci odbavujú veľkú svadbu a že povedú nevestu, dcéru jedného kanaánskeho náčelníka, z Nadabata s veľkým sprievodom.",
        "38": "Tu sa rozpamätali na svojho brata Jána, vytiahli a ukryli sa v horskej rokline.",
        "39": "Keď zdvihli oči a pozreli, hľa, (blížil sa) veľký hlučný sprievod; ženích im išiel oproti so svojimi priateľmi a bratmi, s bubnami, hudbou a s mnohými zbraňami.",
        "40": "Jonatánovi ľudia vyrazili na nich z úkrytu a pobili ich. Padlo mnoho ranených; ostatní utiekli do vrchov. A ukoristili po nich všetko, čo mali pri sebe.",
        "41": "Tak sa obrátila svadba na plač a hudba na nariekanie.",
        "42": "Keď takto vypomstili krv svojho brata, vrátili sa k bažinatému brehu Jordána.",
        "43": "Keď sa o tom dopočul Bakchides, pritiahol v sobotu až k jordánskemu brehu s veľkou vojenskou silou.",
        "44": "Tu povedal Jonatán svojim bojovníkom: \"Vstaňme a bojujme teraz za svoje životy! Dnes totiž nie je tak, ako včera a predvčerom.",
        "45": "Teraz nám hrozí boj spredu i odzadu. A na jednej i druhej strane prekáža Jordán s bažinou a krovím. Nemožno uhnúť!",
        "46": "Preto volajte, teraz k nebu, aby ste boli vyslobodení z rúk svojich nepriateľov!\" Rozpútal sa boj.",
        "47": "Jonatán vystrel ruku, aby zasiahol Bakchidesa, ale uhol sa mu späť.",
        "48": "Tu skočil Jonatán aj so svojimi ľuďmi do Jordána a preplávali na druhý breh. Tí však neprešli za nimi cez Jordán.",
        "49": "Toho dňa padlo na Bakchidesovej strane na tisíc mužov.",
        "50": "Potom sa vrátil do Jeruzalema a v Júdsku staval opevnené mestá: pevnosť v Jerichu, ďalej Emauzy, Bethoron, Betel, Tamnatu, Faraton a Tefon s vysokými múrmi, bránami a závorami.",
        "51": "Do každého postavil posádku, aby utláčala Izrael.",
        "52": "Opevnil tiež mesto Betsuru a Gazaru aj hrad a zriadil v nich posádky a zásobárne na potraviny.",
        "53": "Taktiež dal pochytať synov veľmožov krajiny ako rukojemníkov a uväznil ich na jeruzalemskom hrade.",
        "54": "Roku stopäťdesiateho tretieho, druhého mesiaca, rozkázal Alkimus zbúrať múry vnútorného nádvoria svätyne. Tak chcel zničiť diela prorokov. A začali aj búrať.",
        "55": "Ale práve v tej chvíli ranila Alkima mŕtvica, ktorá urobila koniec jeho činom. Ústa sa mu zavreli a pre ochromenie nemohol ani prehovoriť, ani postarať sa o svoj dom.",
        "56": "Alkimus v tom čase zomrel za veľkých bolestí.",
        "57": "Keď Bakchides videl, že Alkimus je mŕtvy, vrátil sa ku kráľovi a júdska krajina mala dva roky pokoj.",
        "58": "Všetci vierolomníci sa uzniesli a vraveli: \"Jonatán a jeho prívrženci, ako vidíte, žijú si bezstarostne a v pokoji. Zavolajme teraz Bakchidesa, nech ich pochytá všetkých jednej noci!\"",
        "59": "I vybrali sa a predložili mu tento návrh.",
        "60": "Pohol sa teda a tiahol s veľkým vojskom. Všetkým svojim stúpencom v Júdsku poslal tajne listy, aby chytili Jonatána a jeho prívržencov. Ale to sa im nepodarilo, lebo oni sa dozvedeli o ich zámere.",
        "61": "Ba oni pochytali na päťdesiat mužov z obyvateľov krajiny, ktorí boli pôvodcami nešťastia, a zabili ich.",
        "62": "Potom sa Jonatán odobral so Šimonom a so svojimi prívržencami do Baitbasei na púšti. Postavil, čo bolo v tom (meste) pobúrané, a urobil z neho pevnosť.",
        "63": "Keď sa o tom Bakchides dozvedel, zvolal všetko svoje vojsko a odkázal aj pre tých, čo boli v Júdsku.",
        "64": "Potom vytiahol a utáboril sa pri Baitbasei, obliehal ho mnoho dní a postavil aj dobývacie stroje.",
        "65": "Jonatán ponechal svojho brata Šimona v meste a sám iba s niekoľkými mužmi prechádzal po krajine.",
        "66": "Porazil Odomeru i jeho bratov a Fasironových synov v ich stanoch. Následkom tohto víťazného počiatku rozrastala sa aj jeho vojenská sila.",
        "67": "Šimon však a jeho ľudia urobili výpad z mesta a zapálili dobývacie stroje.",
        "68": "Potom bojovali proti Bakchidesovi, porazili ho a veľmi poškodili. Takto bol zmarený jeho zámer a postup.",
        "69": "Preto sa rozhneval na vierolomných mužov, ktorí mu radili, aby vytiahol do krajiny, a mnohých z nich dal pobiť. Nato sa rozhodol, že odtiahne do svojej krajiny.",
        "70": "Keď sa to Jonatán dozvedel, poslal k nemu vyslancov, aby s ním dojednali mier a vymohli vydanie zajatcov.",
        "71": "Privolil, urobil podľa jeho návrhu a prísažne ho uistil, že sa mu nebude pomstiť za všetky dni jeho života.",
        "72": "Vydal mu aj zajatcov, ktorých prv odviedol z Júdska. Potom sa odobral späť do svojej krajiny. Ani sa viac nepokúsil tiahnuť na ich územie.",
        "73": "Tu si odpočinul meč v Izraeli. Jonatán sa usadil v Machmase. Potom sa Jonatán ujal vedenia ľudu a odstránil bezbožníkov z Izraela."
    },
    "10": {
        "1": "Roku stošesťdesiateho pritiahol Alexander Epifanes, syn Antiocha, a dobyl Ptolemaidu. Prijali ho a vyhlásil sa tam za kráľa.",
        "2": "Keď sa to dopočul kráľ Demetrius, zhromaždil veľmi veľké vojsko a vytiahol proti nemu do boja.",
        "3": "Zároveň poslal Demetrius Jonatánovi list aby ho upokojil svojou veľkodušnosťou.",
        "4": "Povedal si totiž: \"Poponáhľajme sa uzavrieť s ním prímerie prv, než by sa proti nám spojil s Alexandrom.",
        "5": "Zaiste sa rozpamätá na všetko zlo, ktoré sme spôsobili jemu, jeho bratom a jeho národu.",
        "6": "Splnomocnil ho zbierať vojsko a zaobstarávať si zbrane a byť s ním v priateľskom pomere. Ba nariadil, aby mu boli vydaní rukojemníci, ktorí boli (držaní) v hrade.",
        "7": "Nato sa Jonatán odobral do Jeruzalema a zreteľne prečítal list všetkému ľudu, aj tým, ktorí boli na hrade.",
        "8": "I preľakli sa náramne keď počuli, že ho kráľ splnomocnil zbierať vojsko.",
        "9": "Hradná posádka vydala Jonatánovi rukojemníkov, ktorých potom odovzdal ich rodičom.",
        "10": "Jonatán sa usadil v Jeruzaleme a začal budovať a obnovovať mesto.",
        "11": "Nariadil robotníkom, aby vystavali niekdajšie múry a silno opevnili vrch Sion dookola štvorhrannými kameňmi. Aj tak urobili.",
        "12": "Cudzinci, ktorí boli v pevnostiach, vybudovaných Bakchidesom, sa rozutekali;",
        "13": "každý opustil svoje miesto a odišiel do svojej vlasti.",
        "14": "Iba v Betsure zostali niektorí z tých, ktorí opovrhli Zákonom a prikázaniami, lebo tam bolo pre nich útočište.",
        "15": "Keď sa kráľ Alexander dopočul o prisľúbeniach, ktoré dal Demetrius Jonatánovi - rozprávali mu tiež o bojoch a udatných činoch, ktoré dokázal on a jeho bratia, ako aj o súženiach, ktoré si vytrpeli -,",
        "16": "povedal si: \"Či by sme ešte našli takého mocného muža? Nože, urobme ho svojím priateľom a spojencom!\"",
        "17": "Napísal teda list a poslal mu ho. Bol tohto znenia:",
        "18": "\"Kráľ Alexander (posiela) svojmu bratovi Jonatánovi pozdrav!",
        "19": "Dopočuli sme sa o tebe, že si vplyvný a mocný muž a hoden toho, aby si bol naším priateľom.",
        "20": "Preto ťa dnes ustanovujeme za veľkňaza tvojho národa. Priateľ kráľa bude tvoj titul.\" Poslal mu tiež purpurový plášť a zlatú korunu. \"Maj na zreteli naše spoločné záujmy a udržuj s nami priateľstvo!\"",
        "21": "Jonatán sa obliekol do posvätného rúcha na slávnosť Stánkov siedmeho mesiaca stošesťdesiateho roku. Aj vojsko zhromaždil a zaobstaral množstvo zbraní.",
        "22": "Keď sa Demetrius dopočul o týchto príhodách, povedal v rozmrzenosti:",
        "23": "\"Ako sme len mohli dopustiť, že nás Alexander predišiel a získal si priateľstvo a podporu Židov?",
        "24": "Aj ja napíšem dojemný list s pochvalným uznaním a s prísľubmi darov, aby som si zaistil ich pomoc.\"",
        "25": "A poslal im list tohto znenia: \"Kráľ Demetrius (posiela) židovskému národu pozdrav!",
        "26": "S veľkou radosťou sme počuli, že ste sa zachovali dohovoreným spôsobom a zostali ste našimi priateľmi a nepridali ste sa k našim nepriateľom.",
        "27": "Aj naďalej vytrvajte a zachovajte voči nám vernosť! Odplatíme sa vám za dobro, čo ste nám urobili.",
        "28": "Odpustíme vám mnohé dane a dáme vám dary.",
        "29": "Teraz vás teda oslobodzujem a všetkých Židov odbremeňujem od daní, od poplatku zo soli aj odvádzania korún; taktiež tretiny z obilnej úrody",
        "30": "a polovice z úrody ovocných stromov, ktoré mi patria, sa od dneška zriekam a nebudem ich nabudúce vyberať z Júdska a z troch okresov, ktoré sú k nemu pripojené zo Samárie (a Galiley), od dneška a na budúce časy.",
        "31": "Jeruzalem bude svätý a slobodný aj so svojím okolím, (oslobodeným) od desiatkov a poplatkov.",
        "32": "Vzdávam sa moci nad hradom, ktorý je v Jeruzaleme, a prepúšťam ho veľkňazovi. Podľa ľubovôle si v ňom môže ubytovať mužov na jeho stráženie.",
        "33": "Ďalej bez výkupného prepúšťam na slobodu každého Žida, ktorý bol odvedený do zajatia z Júdska kamkoľvek do môjho kráľovstva. Všetci nech sú oslobodení ako od osobných daní, tak aj od (poplatkov) zo svojho dobytka.",
        "34": "A všetky sviatky, soboty, nové mesiace a zákonom stanovené dni, ako aj tri dni pred veľkými sviatkami a tri dni po veľkých sviatkoch majú byť pokladané pre všetkých Židov môjho kráľovstva za dni slobodné od daní a voľné.",
        "35": "A nikto si nesmie nárokovať právo niečo proti nim podnikať alebo niekoho z nich obťažovať z akéhokoľvek dôvodu.",
        "36": "Ďalej do kráľovského vojska sa zadelí asi tridsaťtisíc mužov zo Židov, ale dostanú taký žold, aký sa vypláca ostatným kráľovským vojskám.",
        "37": "Časť z nich sa pridelí do dôležitých kráľovských pevností; niektorí z nich zas dostanú dôverné úrady v ríšskej správe. Dôstojníci a vodcovia sa povyberajú z ich vlastných radov. Môžu žiť podľa svojich zákonov, ako už prikázal kráľ pre Júdsko.",
        "38": "Tri okresy pripojené zo Samárie k Júdsku budú patriť Júdsku, a tak s ním budú mať len jedno vedenie. Budú podrobené iba právomoci veľkňaza.",
        "39": "Ptolemaidu s jej územím darujem jeruzalemskému chrámu na zaokrytie bohoslužobných výdavkov.",
        "40": "Aj ja dám na to každoročne pätnásťtisíc šeklov striebra z kráľovských dôchodkov, z miest na to určených.",
        "41": "A všetky prebytky, ktoré úradníci ešte neodviedli, ako v predošlých rokoch, odteraz budú dávať na potreby chrámu.",
        "42": "Okrem toho päťtisíc šeklov striebra, ktoré sa každoročne vyberali z príjmov svätyne, odpustí sa s tým, aby boli dané kňazom, ktorí konajú službu.",
        "43": "Ďalej všetci, ktorí utečú do jeruzalemského chrámu alebo kdekoľvek do jeho obvodu, či už sa už previnili proti kráľovi alebo z nejakého iného dôvodu, nech sú nedotknuteľní aj so všetkým svojím majetkom, ktorý majú v mojom kráľovstve!",
        "44": "Tiež náklady na stavbu a opravu chrámu budú vyplácané z kráľovského dôchodku.",
        "45": "A konečne kráľovská pokladnica bude vyplácať náklady na stavbu a opevnenie všetkých jeruzalemských múrov aj na stavbu múrov v Júdsku.\"",
        "46": "Keď sa však Jonatán a ľud dopočuli o týchto sľuboch, neverili im a odmietli ich, lebo sa rozpamätali na veľkú zločinnosť, ktorou náramne sužoval Izrael.",
        "47": "Ale pridali sa k Alexandrovi, lebo on im prv ponúkol priateľstvo, a zostali mu nápomocní po všetky dni.",
        "48": "Tu kráľ Alexander zhromaždil veľké vojsko a postavil sa s ním proti Demetriovi.",
        "49": "I nastal boj medzi obidvoma kráľmi. Demetriovo vojsko sa dalo na útek, ale Alexander ho prenasledoval. Tak nadobudol nad ním prevahu",
        "50": "a bitka zúrila náramne až do západu slnka. Toho dňa padol aj Demetrius.",
        "51": "Nato vyslal Alexander k egyptskému kráľovi Ptolemeovi poslov s týmto odkazom:",
        "52": "\"Vrátil som sa do svojej ríše, nastúpil som na trón svojich otcov a zmocnil som sa vlády. Porazil som Demetria a stal som sa pánom nášho územia.",
        "53": "Zviedol som s ním bitku, v ktorej sme ho porazili aj s jeho vojskom a nastúpili sme na trón jeho kráľovstva.",
        "54": "Uzavrime preto teraz spolu priateľstvo! Daj mi za manželku svoju dcéru, aby nás spájalo aj príbuzenstvo! Dám dary tebe i jej, hodny teba.\"",
        "55": "Kráľ Ptolemeus odpovedal na to: \"Šťastný deň, v ktorom si sa vrátil do krajiny svojich otcov a nastúpil na trón ich kráľovstva!",
        "56": "Rád urobím, o čo si ma požiadal v liste; len mi príď v ústrety do Ptolemaidy, aby sme sa spoznali. Tam sa mi staneš zaťom, ako si navrhol.\"",
        "57": "Ptolemeus sa vybral so svojou dcérou Kleopatrou z Egypta a stošesťdesiateho druhého roku prišli do Ptolemaidy.",
        "58": "Kráľ Alexander mu vyšiel v ústrety a dal mu svoju dcéru Kleopatru: vystrojil jej v Ptolemaide svadbu s veľkou, ozaj kráľovskou okázalosťou.",
        "59": "Tu kráľ Alexander napísal Jonatánovi, že sa chce s ním stretnúť.",
        "60": "Jonatán sa teda vybral s nádherou do Ptolemaidy, kde sa stretol s dvoma kráľmi. Poctil ich aj ich priateľov zlatom, striebrom a mnohými inými darmi a získal si ich priazeň.",
        "61": "I spolčili sa proti nemu ničomní Izraeliti, vierolomníci, ktorí na neho žalovali. Lenže kráľ nedal nič na nich.",
        "62": "Ba kráľ rozkázal, aby Jonatána vyzliekli z jeho odevu a obliekli ho do purpuru. Tak sa aj stalo. Potom ho kráľ posadil vedľa seba",
        "63": "a povedal svojim popredným úradníkom: \"Vyjdite s ním doprostred mesta a vyhláste, nech sa nikto neopováži niečo na neho žalovať alebo ho obťažovať z akéhokoľvek dôvodu!",
        "64": "Keď sa žalobci dozvedeli o pocte, ktorej sa mu verejne dostalo, a keď ho videli odetého purpurom, všetci sa rozutekali.",
        "65": "Kráľ mu však udelil vysoké vyznačenia: dal ho započítať medzi svojich dôverníkov prvého radu a ustanovil ho za vojvodcu a miestodržiteľa.",
        "66": "Potom sa Jonatán vrátil v pokoji a s radostným uspokojením do Jeruzalema.",
        "67": "Roku stošesťdesiateho piateho prišiel Demetriov syn Demetrius z Kréty do krajiny svojich otcov.",
        "68": "Keď sa to dopočul kráľ Alexander, veľmi sa zarmútil a vrátil sa do Antiochie.",
        "69": "Demetrius zas ustanovil Apolonia za miestodržiteľa Celosýrie. On zhromaždil veľké vojsko a utáboril sa pri Jamnii. Veľkňazovi Jonatánovi odkázal:",
        "70": "\"Len ty jediný sa búriš proti nám! Pre teba musím znášať posmech a potupu. Chceš sa azda proti nám udržať pri moci na horách?",
        "71": "Ak teda dôveruješ v silu svojho vojska, zostúp k nám na rovinu a tu sa spolu zmerajme! Na mojej strane je vojenská sila miest.",
        "72": "Len sa pýtaj a dozvieš sa, kto som ja a ostatní naši pomocníci! Povedia ti: \"Nik z vás nám neodolá, lebo dvakrát boli porazení tvoji otcovia vo svojej vlastnej krajine.\"",
        "73": "Teraz nebudeš môcť vzdorovať toľkej jazde a takému veľkému vojsku na rovine, kde niet kameňa ani úskalia, ani nijakého útočišťa.\"",
        "74": "Keď Jonatán vypočul Apoloniovo posolstvo, rozhorčil sa až do krajnosti. Vybral desaťtisíc mužov a vytiahol z Jeruzalema. Pripojil sa k nemu aj jeho brat Šimon, aby mu pomáhal.",
        "75": "Utáborili sa pri Joppe; mesto sa však pred nimi uzavrelo. V Joppe bola totiž Apoloniova posádka. I zaútočili naň.",
        "76": "Obyvatelia mesta sa však preľakli a otvorili (brány). Tak sa stal Jonatán pánom v Joppe.",
        "77": "Keď sa to Apolonius dopočul, vzal tritisíc jazdcov a množstvo pechoty",
        "78": "a tiahol k Azotu, akoby ich chcel obísť. Ale zároveň postupoval aj na rovinu, lebo si veľmi zakladal na množstve svojej jazdy. Jonatán sa hnal za ním k Azotu, až sa pustili obe vojská do bitky.",
        "79": "Apolonius však zanechal za nimi v úkryte tisíc jazdcov.",
        "80": "Ale Jonatán sa dozvedel, že je za ním úkladná záloha. Tá obkľúčila jeho vojsko, a vrhala šípy na ľud od rána až do večera.",
        "81": "Vojaci sa držali, ako rozkázal Jonatán, hoci im kone omdlievali.",
        "82": "Tu priviedol Šimon svoje vojsko, a keďže jazda bola už vyčerpaná, vrhol sa na pechotu. I porazil ich a utiekli.",
        "83": "Jazda bola rozprášená na rovine a utiekla do Azotu. Tam vošli do chrámu Dagona, tamojšej modly, aby sa tam zachránili.",
        "84": "Ale Jonatán zapálil Azot a okolité osady a pobral si z nich korisť. Ohňom spálil aj Dagonov chrám spolu so všetkými, ktorí v ňom hľadali útočište.",
        "85": "Padlých mečom spolu s tými, čo boli spálení, bolo na osemtisíc mužov.",
        "86": "Odtiaľ sa Jonatán vybral ďalej a utáboril sa pred Askalonom. Tu mu vyšli obyvatelia mesta s veľkou okázalosťou v ústrety.",
        "87": "Potom sa Jonatán so svojimi ľuďmi a s bohatou korisťou vrátil do Jeruzalema.",
        "88": "Keď sa kráľ Alexander dopočul o tomto úspechu, preukázal Jonatánovi ešte ďalšie pocty.",
        "89": "Poslal mu zlatú sponku, ktorou sa obyčajne obdarúvajú len kráľovi príbuzní. A dal mu do vlastníctva Akaron s celým jeho územím."
    },
    "11": {
        "1": "Potom zhromaždil egyptský kráľ vojsko, také početné, ako je piesku na morskom brehu, ako aj množstvo lodí. Pomýšľal ľstivo sa zmocniť Alexandrovho kráľovstva a privteliť ho ku svojej ríši.",
        "2": "Pritiahol teda do Sýrie (naoko) s pokojamilovným úmyslom. Obyvatelia miest mu otvárali brány a vychádzali mu v ústrety, lebo kráľ Alexander nariadil, aby ho vítali, pretože bol jeho tesťom.",
        "3": "Tak vtiahol Ptolemeus do miest a v každom meste ponechal posádku zo svojich oddielov.",
        "4": "Keď sa priblížil k Azotu, ukázali mu zborenisko Dagonovho chrámu, rumy Azota a jeho okolitých osád a na ceste pohodené alebo nakopené mŕtvoly pobitých a spálených v boji.",
        "5": "Rozprávali kráľovi, že to porobil Jonatán, aby ho potupili. A kráľ mlčal.",
        "6": "Jonatán sa vybral s okázalosťou v ústrety kráľovi do Joppe; pozdravili sa a prenocovali tam.",
        "7": "Jonatán odprevadil kráľa až po rieku, zvanú Eleuterus; potom sa vrátil do Jeruzalema.",
        "8": "Kráľ Ptolemeus zaujal pobrežné mestá až po prímorskú Seleuciu. Proti Alexandrovi snoval nie pekné plány.",
        "9": "Vyslal totiž k Demetriovi poslov s odkazom: \"Nože, uzavrime spolu zmluvu! Dám ti svoju dcéru, ktorú má Alexander, a budeš panovať v kráľovstve svojho otca!",
        "10": "Ľutujem totiž, že som mu dal svoju dcéru, lebo sa pokúšal siahnuť mi na život.\"",
        "11": "Takto ho ohováral, lebo bažil po jeho kráľovstve.",
        "12": "I vzal mu svoju dcéru a dal ju Demetriovi. Tak prerušil styky s Alexandrom a nastalo medzi nimi otvorené nepriateľstvo.",
        "13": "Ptolemeus vtrhol do Antiochie a dal si na hlavu korunu Ázie. Tak už mal na hlave dve koruny, egyptskú a ázijskú.",
        "14": "Toho času bol kráľ Alexander práve v Cilícii, lebo obyvatelia tamojších krajín sa búrili.",
        "15": "Keď sa to Alexander dopočul, tiahol proti nemu do boja. Ale Ptolemeus vyrazil s vojskom, zaútočil na neho s celou silou a zahnal ho.",
        "16": "Alexander utiekol do Arábie, aby sa tam zachránil. Tak získal Ptolemeus prevahu.",
        "17": "Arab Zabdiel uťal Alexandrovi hlavu a poslal ju Ptolemeovi.",
        "18": "Tretí deň na to zomrel aj kráľ Ptolemeus a miestne obyvateľstvo zničilo posádky, ktoré zanechal v pevnostiach.",
        "19": "Tak sa stal v stošesťdesiatom siedmom roku kráľom Demetrius.",
        "20": "V tých dňoch zhromaždil Jonatán mužov z Júdska, aby dobyli jeruzalemský hrad. Postavili proti nemu veľa dobývacích strojov.",
        "21": "Niektorí ničomníci však, ktorí nežičili svojmu národu, odišli ku kráľovi a oznámili mu, že Jonatán oblieha hrad.",
        "22": "Keď to počul, rozhneval sa. Hneď po tejto správe sa vydal na cestu, a keď prišiel do Ptolemaidy, napísal Jonatánovi, aby prestal s obliehaním hradu a bezodkladne sa dostavil na rozhovor do Ptolemaidy.",
        "23": "Keď sa to Jonatán dozvedel, kázal jednako len pokračovať v obliehaní. Vybral si niekoľkých zo starších Izraela a tiež z kňazov a vydal sa do nebezpečenstva.",
        "24": "Nabral striebra, zlata, odevov a mnoho iných darov a išiel ku kráľovi do Ptolemaidy. A našiel pred ním milosť.",
        "25": "Žalovali síce na neho niektorí ničomníci z národa,",
        "26": "ale kráľ sa zachoval voči nemu tak, ako jeho predchodcovia, a vzdal mu poctu pred všetkými svojimi dôverníkmi.",
        "27": "Priznal mu veľkňazstvo aj ostatné predošlé hodnosti a zaradil ho medzi svojich popredných dôverníkov. -",
        "28": "Jonatán požiadal kráľa, aby oslobodil Júdsko a tri samárijské okresy od daní. Za to mu prisľúbil tristo talentov.",
        "29": "Kráľ privolil a napísal o tom všetkom Jonatánovi listinu tohto znenia:",
        "30": "\"Kráľ Demetrius (posiela) bratovi Jonatánovi a židovskému národu pozdrav!",
        "31": "Na vedomie vám posielame odpis listu, ktorý sme napísali nášmu príbuznému vo vašej záležitosti:",
        "32": "Kráľ Demetrius posiela otcovi Lastenesovi pozdrav!",
        "33": "Židovskému národu, čiže našim priateľom a verným spojencom, rozhodli sme sa udeliť niektoré výsady za ich oddanosť voči nám.",
        "34": "Preto im prideľujeme územie Júdska a tri okresy, Aféremu, Lyddu a Ramataim, ktoré majú byt' zo Samárie pričlenené v celom svojom rozsahu k Júdsku. Všetkých, ktorí obetujú v Jeruzaleme oslobodzujeme od kráľovských poplatkov, ktoré predtým každoročne od nich vyberal kráľ z poľnej a ovocnej úrody.",
        "35": "Ďalej sa odteraz zriekame všetkých daní, ktoré by nám náležali, ako sú desiatky a clá; aj soľné jazerá a koruny, ktoré sa nám prinášali,",
        "36": "to všetko im odpúšťame. A nič z toho nebude odvolané odteraz až na večné časy.",
        "37": "Teraz sa teda postarajte, aby z toho bol vyhotovený odpis a odovzdaný Jonatánovi a nech ho vystavia na svätom vrchu na viditeľnom mieste!\"",
        "38": "Keď kráľ Demetrius videl, že v jeho krajine panuje pokoj a nik mu už nekladie odpor, rozpustil všetko svoje vojsko, každého do svojho domova, okrem cudzineckých oddielov, ktoré pozbieral z pohanských ostrovov. Tým si však znepriatelil všetky svoje oddiely, ktoré slúžili už za jeho otcov.",
        "39": "Keď videl Tryfon, jeden z bývalých Alexandrových prívržencov, že všetko vojsko šomre na Demetria, vybral sa k Arabovi Emalkuemu, ktorý vychovával Alexandrovho syna Antiocha,",
        "40": "a naliehal na neho, aby mu ho vydal, žeby sa stal kráľom miesto svojho otca. Porozprával mu o Demetriových výčinoch aj o nenávisti, ktorú prechováva voči nemu vojsko, a zostal tam dlhší čas.",
        "41": "Jonatán medzitým požiadal kráľa Demetria, aby odvolal posádku z jeruzalemského hradu a mužstvá z ostatných pevností, pretože prepadúvajú Izrael.",
        "42": "Demetrius odkázal Jonatánovi: \"Nielen to urobím tebe a tvojmu národu, ale len čo sa mi naskytne vhodná príležitosť, vyznačím poctami teba i tvoj národ.",
        "43": "Ale teraz dobre urobíš, keď mi pošleš pomocné oddiely, lebo odo mňa odpadlo všetko moje vojsko.\"",
        "44": "Jonatán mu teda poslal do Antiochie tritisíc udatných bojovníkov. Keď prišli ku kráľovi, zaradoval sa z ich príchodu.",
        "45": "Tu sa zhŕkli obyvatelia do stredu mesta, asi stodvadsaťtisíc mužov, a chceli zabiť kráľa.",
        "46": "Kráľ utiekol do paláca. Ale obyvatelia mesta obsadili ulice mesta a začali útok.",
        "47": "Tu kráľ povolal na pomoc Židov a oni sa všetci zhromaždili k nemu. Potom sa všetci rozptýlili po meste a toho dňa pobili v meste na stotisíc ľudí.",
        "48": "Potom mesto zapálili, v ten deň nabrali mnoho koristi a vyslobodili kráľa.",
        "49": "Keď mešťania videli, že Židia sú pánmi mesta a počínajú si podľa ľubovôle, stratili odvahu a prosebne volali ku kráľovi:",
        "50": "\"Podaj nám pravicu a urob už koniec židovským výčinom proti nám a mestu!\"",
        "51": "I odhodili zbrane a uzavreli mier. Tak si Židia získali slávu pred kráľom a pred všetkým obyvateľstvom jeho kráľovstva a obťažkaní bohatou korisťou, vrátili sa do Jeruzalema.",
        "52": "Sotva však kráľ Demetrius pevne sedel na svojom kráľovskom tróne a v krajine zavládol pokoj,",
        "53": "zrušil všetky svoje sľuby a zanevrel na Jonatána. Miesto toho, aby sa mu odvďačil za preukázané dobro, náramne ho začal sužovať.",
        "54": "Potom sa vrátil Tryfon s naozaj ešte mladým chlapcom Antiochom; vyhlásil ho za kráľa a nasadil mu korunu.",
        "55": "Všetky vojská, ktoré Demetrius prepustil zo služby, pridali sa k nemu a bojovali proti tamtomu. Bol porazený a dal sa na útek.",
        "56": "Tryfon sa však zmocnil slonov a dobyl Antiochiu.",
        "57": "Mladistvý Antiochus napísal Jonatánovi: \"Potvrdzujem ti veľkňazstvo, ustanovujem ťa nad štyrmi okresmi a budeš kráľovým dôverníkom.\"",
        "58": "Zároveň mu poslal zlatý stolný riad a dal mu právo piť zo zlatých čiaš, obliekať sa do purpuru a nosiť zlatú stuhu.",
        "59": "Jeho brata Šimona zas ustanovil za vojvodu od Týrskeho schodišťa až po egyptské hranice.",
        "60": "Potom sa Jonatán vybral, tiahol cez mestá západnej ríše a pripojilo sa k nemu všetko sýrske vojsko, aby mu pomáhalo. Keď došiel do Askalonu, pripravili mu obyvatelia mesta okázalé privítanie.",
        "61": "Odtiaľ sa vybral do Gazy; ale obyvatelia Gazy sa pred ním uzavreli. Obliehal ju, vypálil jej predmestia a vyplienil ich.",
        "62": "Tu prosili obyvatelia Gazy Jonatána o mier. Podal im síce pravicu, ale pobral synov ich náčelníkov ako rukojemníkov a poslal ich do Jeruzalema. Potom tiahol krajinou ďalej až k Damasku.",
        "63": "Keď sa Jonatán dopočul, že niektorí Demetriovi vojvodcovia pritiahli so silným vojskom do Kádeša v Galilei a zamýšľajú ho pozbaviť moci,",
        "64": "vybral sa proti nim. Ale svojho brata Šimona zanechal v krajine.",
        "65": "Šimon sa utáboril pri Betsure, bojoval o ňu mnoho dní a obkľúčil ju.",
        "66": "Keď ho prosili, aby prijal ich pravicu, podal im ju, ale vyhnal ich odtiaľ, zaujal ich mesto a ustanovil v ňom posádku.",
        "67": "Jonatán zatiaľ táboril so svojím vojskom pri Genezaretskom jazere. Včasráno vyrazili na Asorskú rovinu.",
        "68": "Na rovine však nečakane narazili na vojsko cudzincov, ktorí proti nemu postavili úkladnú zálohu. Sami sa však hrnuli na neho odpredu.",
        "69": "Tu vyskočili zálohy zo svojich úkrytov a zaútočili.",
        "70": "Všetko Jonatánovo vojsko sa dalo na útek. Ani jeden z nich nechcel zostať, okrem veliteľov čiat Matatiáša, syna Absalomovho, a Júdu, syna Chalfiho.",
        "71": "Tu si Jonatán roztrhol odev, nasypal si zeme na hlavu a modlil sa.",
        "72": "Potom sa dal znovu do boja proti nim a bil ich tak, že sa dali na útek.",
        "73": "Keď to videli jeho vlastní, čo zbehli od neho, vrátili sa a spolu s ním ich prenasledovali až po Kádeš, do ich tábora. Tam sa zastavili.",
        "74": "Toho dňa padlo z pohanov na tritisíc mužov. Potom sa Jonatán vrátil do Jeruzalema."
    },
    "12": {
        "1": "Keď Jonatán videl, že mu čas žičí, vybral mužov a poslal ich do Ríma, aby utvrdili a obnovili s nimi priateľstvo.",
        "2": "Aj Sparťanom a do iných krajín rozposlal listy toho istého obsahu.",
        "3": "Odišli teda do Ríma, vošli do senátu a hovorili: \"Veľkňaz Jonatán a židovský národ nás poslali, aby sme obnovili s vami priateľstvo za predošlých podmienok.\"",
        "4": "Vtedy im dali listy pre príslušné úrady miest, aby im zabezpečili pokojný prechod do júdskej krajiny.",
        "5": "Toto je odpis listu, ktorý napísal Jonatán Sparťanom:",
        "6": "\"Veľkňaz Jonatán, veľrada národa, kňazi a ostatný židovský ľud posielajú Sparťanom, svojim bratom, pozdrav.",
        "7": "Už prv dostal veľkňaz Oniáš list od vášho kráľa Areia, v ktorom naznačuje, že ste našimi bratmi, ako vidno z pripojeného odpisu.",
        "8": "Oniáš prijal posla s poctou a prevzal list, v ktorom sa zreteľne hovorí o spojenectve a priateľstve.",
        "9": "Nie sme síce utisnutí na to, pretože útechu čerpáme zo svätých kníh, ktoré máme po ruke,",
        "10": "predsa však, aby sme sa vám azda neodcudzili, pokúsili sme sa vyslať k vám posolstvo, ktoré by obnovilo bratstvo a priateľstvo; veď už mnoho času ubehlo odvtedy, čo prišlo k nám vaše posolstvo.",
        "11": "My vždy a bez prestania na sviatky a v ostatné dôležitejšie dni, pamätáme na vás pri obetách, ktoré prinášame, a tiež v modlitbách, ako sa patrí a sluší spomínať si na bratov.",
        "12": "Tešíme sa zo slávy, ktorej sa vám dostáva.",
        "13": "Zo všetkých strán doliehali na nás mnohé súženia a boje, pretože proti nám bojovali králi, ktorí sú vôkol nás.",
        "14": "V týchto bojoch sme však nechceli byť na ťarchu ani vám, ani ostatným našim spojencom a priateľom.",
        "15": "Dostali sme totiž pomoc z neba a boli sme oslobodení od nepriateľov kým naši nepriatelia boli pokorení.",
        "16": "Preto sme vyvolili Numenia, syna Antiochovho, a Antipatora, syna Jasonovho, a poslali sme ich k Rimanom, aby s nimi obnovili predošlé priateľstvo a spojenectvo.",
        "17": "A nariadili sme im, aby sa vybrali aj k vám a pozdravili vás. Zároveň vám majú odovzdať náš list o obnove nášho bratstva.",
        "18": "Teraz teda dobre urobíte, ak nám dáte na to odpoveď.\"",
        "19": "Toto je odpis listu, ktorý poslali Oniášovi:",
        "20": "\"Areios, kráľ Sparťanov, posiela veľkňazovi Oniášovi pozdrav!",
        "21": "V jednom spise, ktorý pojednáva o Sparťanoch a Židoch, našlo sa, že sú bratia a že pochádzajú z pokolenia Abrahámovho.",
        "22": "Keď už teraz o tom vieme, dobre urobíte, ak nám napíšete, ako sa máte.",
        "23": "Aj my vám potom napíšeme. Váš dobytok a váš majetok je náš a naše je zas vaše. Rozkázali sme, aby vás o tom upovedomili.\"",
        "24": "Keď sa Jonatán dopočul, že Demetriovi vojvodcovia sa vrátili s vojskom omnoho väčším ako prv, aby bojovali proti nemu,",
        "25": "vybral sa im z Jeruzalema v ústrety do amatskej krajiny, aby im znemožnil vpád do svojej vlasti.",
        "26": "Poslal aj vyzvedačov do ich tábora ktorí mu o návrate oznámili, že sa ho chystajú v noci prepadnúť.",
        "27": "Preto po západe slnka rozkázal Jonatán svojim bdieť, byť v zbrani a pohotoví do boja po celú noc. Postavil tiež stráže okolo tábora.",
        "28": "Ale keď sa nepriatelia dopočuli, že Jonatán je so svojimi pripravený do boja, zachvátil ich strach a zbabelosť. Zapálili ohne vo svojom tábore a odtiahli preč.",
        "29": "Jonatán a jeho ľudia to však nezbadali; až ráno, pretože (v noci) videli horieť svetlá.",
        "30": "Vtedy sa ich Jonatán dal prenasledovať, ale už ich nedostihol, lebo sa preplavili cez rieku Eleuterus.",
        "31": "Odtiaľ sa Jonatán obrátil proti Arabom, ktorí sa nazývajú Zabadejci. Porazil ich a získal u nich korisť.",
        "32": "I tiahol ďalej a prišiel do Damasku, odkiaľ prechádzal po celej krajine.",
        "33": "Aj Šimon vytiahol a došiel až k Askalonu a k blízkym pevnostiam; potom zabočil na Joppe a dobyl do.",
        "34": "Dozvedel sa totiž, že zamýšľajú vydať hrad Demetriovým prívržencom. Ustanovil tam aj posádku, aby ho strážili.",
        "35": "Po svojom návrate zvolal Jonatán starších na poradu, kde sa rozhodli vystavať pevnosti v Júdsku,",
        "36": "zvýšiť múry Jeruzalema a postaviť vysoký múr medzi hradom a mestom, aby ho uzavrel od mesta a (aby im) týmto odlúčením bol znemožnený akýkoľvek nákup alebo predaj.",
        "37": "I zišli sa, aby opevnili mesto. Keď sa časť múru nad potokom na východe zrútila, opravili ho a nazvali ho Kafenata.",
        "38": "Šimon však vystaval Adidu na (rovine) Šefela a vystrojil ju silnými bránami a závorami.",
        "39": "Tryfon však bažil stať sa kráľom Ázie a položiť si korunu na hlavu a (chcel) vztiahnuť ruku na kráľa Antiocha.",
        "40": "Keďže sa však obával, že by to Jonatán predsa len nepripustil, ba že by skôr bojoval proti nemu, vynašiel spôsob, ako Jonatána chytiť a zabiť. Vybral sa teda a pritiahol do Betsanu.",
        "41": "Lenže aj Jonatán vytiahol proti nemu so štyridsiatimi tisícami vybraných mužov, odhodlaných bojovať, a tak prišiel do Betsanu.",
        "42": "Keď Tryfon videl prichádzať Jonatána s veľkým vojskom, neodvážil sa vztiahnuť na neho ruku,",
        "43": "ale prijal ho s poctami, predstavil ho všetkým svojim priateľom, dal mu dary a svojim oddielom nariadil, aby ho poslúchali ako jeho samého.",
        "44": "Jonatánovi však povedal: \"Prečo si sem unúval všetko toto mužstvo, azda len nechceme viesť vojnu?",
        "45": "Preto ich teraz prepusť domov a vyber si len niekoľko mužov, ktorí by ťa sprevádzali! Poď so mnou do Ptolemaidy! Odovzdám ti ju aj s ostatnými pevnosťami, s vojskom a so všetkými úradníkmi. Potom sa obrátim a odtiahnem. Veď len na to som prišiel!\"",
        "46": "On mu uveril a urobil, čo mu navrhoval: rozpustil vojsko, ktoré sa vrátilo do Júdska.",
        "47": "Zadržal si len tritisíc mužov; z toho dvetisíc ponechal v Galilei a iba tisíc išlo s ním.",
        "48": "Len čo Jonatán vtiahol do Ptolemaidy, zavreli Ptolemaidčania brány, zajali ho a všetkých jeho sprievodcov pozabíjali mečom.",
        "49": "Okrem toho poslal Tryfon pechotu a jazdu do Galiley a na veľkú rovinu, aby pobili všetkých Jonatánových prívržencov.",
        "50": "Ale keď sa oni dozvedeli, že Jonatán bol zajatý a zabitý aj so svojím mužstvom, navzájom sa povzbudzovali a vytiahli (do boja) v usporiadaných bojových šíkoch",
        "51": "a prenasledovatelia sa vrátili, lebo videli, že im ide o život.",
        "52": "Tak došli všetci nerušene do júdskej krajiny a oplakávali Jonatána a jeho spoločníkov. Boli vo veľkej obave a všetok Izrael kvílil veľkým plačom.",
        "53": "Všetci pohania dookola sa teraz usilovali zničiť ich.",
        "54": "Hovorili si totiž: \"Teraz sú bez vodcu a pomoci. Teraz bojujme proti nim! Vykoreňme z ľudstva ich pamiatku!\""
    },
    "13": {
        "1": "Šimon sa dopočul, že Tryfon zhromaždil veľké vojsko aby mohol vtrhnúť do Júdskej krajiny a zničiť ju.",
        "2": "Pritom pozoroval úzkosť a strach ľudu. Preto sa vybral do Jeruzalema a zvolal tábor ľudu.",
        "3": "Povzbudzoval ich a vravel: \"Sami viete, čo sme vykonali za Zákon a svätyňu ja, moji bratia a dom môjho otca a tiež aké boje a úzkosti sme preto prestáli.",
        "4": "Všetci moji bratia zahynuli za Izrael. Len sám som zostal.",
        "5": "Kiež je ďaleko odo mňa, aby som šetril svoj život v akomkoľvek čase súženia! Seba nepokladám za cennejšieho, ako (boli) moji bratia.",
        "6": "Budem sa pomstiť za svoj ľud, za svätyňu za naše manželky a deti, lebo všetci pohania sa spolčili z nenávisti, aby nás zničili.\"",
        "7": "Keď ľud počul tieto slová, prebudil sa v jeho srdci niekdajší zápal",
        "8": "a odpovedali hlasitým zvolaním: \"Ty si náš vodca miesto Júdu a tvojho brata Jonatána!",
        "9": "Veď náš boj! Urobíme všetko, čokoľvek nám rozkážeš.\"",
        "10": "Pozbieral všetkých bojaschopných mužov, postaral sa, aby boli rýchle dokončené múry Jeruzalema, a vôkol ho opevnil.",
        "11": "Do Joppe poslal Jonatána, syna Absalomovho, a s ním dostatočné vojsko; on vyhnal tamojšie osadenstvo a natrvalo tam ostal.",
        "12": "Tryfon medzitým odtiahol s veľkým vojskom od Ptolemaidy, aby vtrhol do júdskej krajiny; zajatého Jonatána mal so sebou.",
        "13": "Šimon sa utáboril v Adide na okraji roviny.",
        "14": "Keď sa Tryfon dozvedel, že Šimon nastúpil na miesto svojho brata Jonatána a že sa chce s ním pustiť do boja, odkázal mu po posloch:",
        "15": "\"Tvojho brata Jonatána držíme v zajatí pre peniaze, ktoré dlhuje kráľovskej pokladnici zo zverených mu úradov.",
        "16": "Pošli sto talentov striebra a dvoch jeho synov ako rukojemníkov - aby od nás neodpadol po prepustení -, a prepustíme ho.\"",
        "17": "Šimon spoznal, že s ním rozprávajú ľstivo, predsa však nariadil poslať striebro a chlapcov, aby neupadol do veľkej nenávisti u ľudu.",
        "18": "Veď by povedali: \"Len preto zahynul, lebo som mu neposlal striebro a chlapcov.\"",
        "19": "Poslal teda chlapcov a sto talentov. Ale on nedodržal slovo a Jonatána neprepustil.",
        "20": "Potom sa Tryfon vydal na pochod, aby vtrhol do krajiny a zničil ju. Tiahol okľukou do Adory. Ale Šimon mu bol so svojím vojskom stále v boku po celej ceste, kade tiahol.",
        "21": "Hradná posádka vyslala k Tryfonovi poslov, ktorí ho mali pohnúť k tomu, aby k nim čím skôr prišiel cez púšť a poslal im potravu.",
        "22": "Tryfon sa už aj pripravil na cestu s celou svojou jazdou; lenže v noci napadlo veľmi veľa snehu, takže sa pre sneh nemohol dať na pochod. Preto odtiahol a vybral sa do Galaádu.",
        "23": "Keď sa priblížil k Baskame, zabil Jonatána a tam ho aj pochovali.",
        "24": "Potom sa Tryfon obrátil a odtiahol do svojej krajiny.",
        "25": "Šimon dal priniesť kosti svojho brata Jonatána a pochoval ich v Modeine, meste svojich otcov.",
        "26": "Všetci Izraeliti ho oplakávali veľkým plačom a žialili za ním mnoho dní.",
        "27": "Šimon vybudoval nad hrobom svojho, otca a svojich bratov vysoký a zďaleka viditeľný náhrobník z kameňa hladeného spredu i zozadu.",
        "28": "Naň postavil sedem pyramíd, jednu oproti druhej, totiž otcovi, matke a štyrom bratom.",
        "29": "K tomu ešte pristavil dookola veľké stĺpy. Na stĺpy dal pripevniť zbroj na večnú pamiatku a vedľa zbroje vytesať lode, aby ich mohli vidieť všetci, čo sa plavili po mori.",
        "30": "Taký je hrob, ktorý urobil v Modeine, a stojí až podnes.",
        "31": "Tryfon zaobchádzal s mladým kráľom Antiochom ľstivo a dal ho zabiť.",
        "32": "Stal sa miesto neho kráľom, položil si na hlavu korunu Ázie a narobil mnoho zla v krajine.",
        "33": "Šimon však vybudoval júdske pevnosti a vystrojil ich vysokými vežami, silnými múrmi, bránami a závorami. Tiež potravín uskladnil do pevností.",
        "34": "Potom Šimon vybral mužov a poslal ich ku kráľovi Demetriovi, aby urobil krajine nejakú úľavu; celé Tryfonovo počínanie bolo totiž iba lupičstvo.",
        "35": "Na túto prosbu vyslal kráľ Demetrius posolstvo a odpovedal mu listom tohto znenia:",
        "36": "\"Kráľ Demetrius posiela Šimonovi, veľkňazovi a priateľovi kráľov, ako aj starším a židovskému národu pozdrav.",
        "37": "Zlatú korunu a palmovú ratolesť, ktorú ste poslali, sme prijali a hotoví sme uzavrieť s vami trvalý pokoj. Napíšeme tiež úradníkom, aby vám dali úľavu na poplatkoch.",
        "38": "Úľavy, ktoré sme vám udelili, zostávajú v platnosti. Takisto si podržíte aj pevnosti, ktoré ste si vybudovali.",
        "39": "Odpúšťame vám nedopatrenia a chyby (učinené) až podnes; priam tak korunu, ktorú dlhujete. Ak ešte vyberali aj v Jeruzaleme nejaký iný poplatok, už ho nebudú odvádzať.",
        "40": "Ak sa prihlásia niektorí schopní z vás na našu osobnú stráž, môžu byť pribratí. Kiež panuje medzi nami pokoj!\"",
        "41": "Tak bolo roku stosedemdesiateho sňaté jarmo pohanov z Izraela.",
        "42": "A židovský národ začal písať v listinách a zmluvách: \"V prvom roku Šimona, veľkého židovského veľkňaza, vojvodcu a kniežaťa.\"",
        "43": "V tých dňoch sa Šimon utáboril pri Gazare a obkľúčil ju vojskom. Zhotovil dobývací stroj a prisunul ho až k mestu. Udrel ním na jednu vežu a dobyl ju.",
        "44": "Vojaci, ktorí boli v dobývacom stroji, vyrazili do mesta, v ktorom nastalo veľké vzrušenie.",
        "45": "Obyvatelia mesta vystúpili so ženami a deťmi na múr, roztrhli si odev, hlasite kričali, žiadali Šimona, aby im podal pravicu,",
        "46": "a volali: \"Nezaobchádzaj s nami podľa našich zlých skutkov, ale podľa svojho milosrdenstva!\"",
        "47": "Šimon sa dal uzmieriť a prestal proti nim bojovať. Predsa ich však vyhnal z mesta, dal vyčistiť domy, v ktorých boli modly, a až potom vtiahol do neho za hlaholu žalmov a chválospevov.",
        "48": "Odstránil z neho každú (modlársku) nečistotu, osadil tam Zákonu oddaných mužov, opevnil ho a postavil si v ňom dom.",
        "49": "Medzitým bol obyvateľom jeruzalemského hradu znemožnený akýkoľvek styk krajinou aj každý nákup a predaj. Preto mali veľký nedostatok a dosť z nich zahynulo hladom.",
        "50": "Tu volali k Šimonovi, aby si mohli s ním podať pravicu; i podal im ju. Ale vyhnal ich odtiaľ a očistil hrad od (modlárskych) poškvŕn.",
        "51": "Vošli do neho dvadsiateho tretieho dňa druhého mesiaca stosedemdesiateho prvého roku s chválospevom a s palmovými ratolesťami, s citarami, cimbalmi a harfami, so spevmi a piesňami, pretože bol z Izraela vyhubený úhlavný nepriateľ.",
        "52": "A nariadil, aby bol tento deň slávený každoročne s veselosťou.",
        "53": "Opevnil chrámový vrch vedľa hradu a býval tam so svojimi.",
        "54": "Keď videl Šimon, že jeho syn Ján je udatný muž, ustanovil ho za hlavného veliteľa všetkých oddielov a býval v Gazare."
    },
    "14": {
        "1": "V stosedemdesiatom druhom roku zhromaždil kráľ Demetrius svoje vojská a tiahol do Médie, aby tam získal posilu do boja proti Tryfonovi.",
        "2": "Keď sa však Arsakes, kráľ Perzie a Médie, dopočul, že Demetrius vtrhol na jeho územie, poslal jedného zo svojich vojvodcov, aby ho zajal živého.",
        "3": "On aj vytiahol, porazil Demetriovo vojsko, zajal ho a priviedol k Arsakovi, ktorý ho uväznil. Chválospev na Šimona",
        "4": "Za Šimonovho života malo Júdsko pokoj. Vyhľadával blaho svojho ľudu, tešili sa jeho moci po všetky dni jeho slávy.",
        "5": "Popri všetkej svojej sláve dobyl ešte prístav Joppe; tak otvoril prístup k morským ostrovom.",
        "6": "Rozšíril kraj svojho ľudu a zmocnil sa krajiny.",
        "7": "Nahromadil si veľa zajatcov a bol pánom nad Gazarou, Betsurou a hradom. Odstránil z neho nečistoty a nebolo toho, kto by sa mu vzoprel.",
        "8": "V pokoji obrábali zem a zem vydávala svoje plody, stromy na rovinách svoje ovocie.",
        "9": "Starší vysedávali na uliciach, všetci pretriasali šťastie v krajine, mládenci sa vyobliekali do nádhery vojnového rúcha.",
        "10": "Mestám obstarával potraviny, vybudoval z nich opevnené bašty. Takto bolo jeho meno spomínané v sláve po samý kraj zeme.",
        "11": "Rozostrel pokoj nad krajinou, veľká radosť vládla v Izraeli.",
        "12": "Každý mohol sedieť pod svojím viničom alebo figovníkom a veru nebolo, kto by ich bol ľakal.",
        "13": "Nenašiel sa nik v krajine kto by bol proti nim viedol vojnu, králi boli v tých dňoch poničení.",
        "14": "Podvihol všetkých zakríknutých svojho ľudu, vyhľadával Zákon, vykynožil každého, či bol zradca a či zlosyn.",
        "15": "Svätyni dodal lesku a tiež rozmnožil riad chrámu.",
        "16": "Zvesť o Jonatánovej smrti vyvolala v Ríme, ba aj v Sparte veľký zármutok.",
        "17": "Ale keď sa dopočuli, že sa miesto neho stal veľkňazom jeho brat Šimon a že drží v moci krajinu a jej mestá,",
        "18": "písali mu na medených doskách, aby obnovili priateľstvo a spojenectvo, ktoré uzavreli s jeho bratmi Júdom a Jonatánom.",
        "19": "Prípis prečítali na zhromaždení ľudu v Jeruzaleme. Toto je osnova listu, ktorý poslali Sparťania:",
        "20": "\"Vládcovia Sparťanov a ich mesto posielajú veľkňazovi Šimonovi, starším, kňazom a ostatnému židovskému ľudu, svojim bratom, pozdrav.",
        "21": "Vyslanci, poslaní k nášmu národu, zvestovali nám o vašej sláve a cti a tešili sme sa z ich príchodu.",
        "22": "Ich vyhlásenie sme zapísali do uznesenia ľudu takto: \"Prišiel k nám Numenius, syn Antiochov, a Antipater, syn Jasonov, židovskí vyslanci, aby s nami obnovili priateľskú zmluvu.",
        "23": "Ľud sa uzniesol, že prijme tých mužov okázale a že dá odpis ich správy vložiť do zvláštnych kníh, aby bol na pamiatku národu Sparťanov. Odpis z toho sme poslali veľkňazovi Šimonovi.\"",
        "24": "Šimon poslal Numenia do Ríma s veľkým zlatým štítom v cene tisíc mín, aby s nimi obnovil spojenectvo.",
        "25": "Keď sa ľud dopočul o týchto udalostiach, zvolal: \"Ako sa odvďačíme Šimonovi a jeho synom?",
        "26": "Veď on, jeho bratia a dom jeho otca odrazili hrdinským bojom nepriateľov Izraela a zaistili mu slobodu! Napísali to na medené dosky, ktoré povesili na stĺpy na Sionskom vrchu.",
        "27": "Osnova tohto nápisu je: \"Osemnásteho dňa mesiaca elul, stosedemdesiateho druhého roku, v treťom roku veľkňaza Šimona, kniežaťa Božieho ľudu,",
        "28": "vo veľkom zhromaždení kňazov (a ľudu), predstavených národa a starších krajiny uzniesli sa na tomto: Pretože bývali v našej krajine časté vojny,",
        "29": "Šimon, syn Matatiáša, potomka Joaribových synov, ako aj jeho bratia vystavili sa nebezpečenstvu a odporovali nepriateľom národa, aby obstála ich svätyňa a Zákon. Tým získali svojmu národu veľkú slávu.",
        "30": "Jonatán zjednotil svoj národ a stal sa jeho veľkňazom, až bol priradený k svojmu ľudu.",
        "31": "Potom ich nepriatelia zamýšľali vtrhnúť do ich krajiny, aby ju spustošili a násilne siahli na ich svätyňu.",
        "32": "Vystúpil však Šimon a bojoval za svoj národ; vynaložil veľkú časť svojho majetku na vyzbrojenie vojsk svojho národa a na žold pre nich.",
        "33": "Opevnil júdske mestá, tiež Betsuru na júdskych hraniciach, kde prv bývali nepriateľskí ozbrojenci, a osadil tam júdske mužstvo ako posádku.",
        "34": "Opevnil aj Joppe pri mori, ďalej Gazaru na pohraničí Azotska, kde prv bývali nepriatelia, osadil tam Židov a zaopatril ich všetkým, čo bolo potrebné na ich uživenie.",
        "35": "Keď ľud videl Šimonove činy a slávu, ktorú sa usiloval získať svojmu národu, ustanovil ho za svojho vodcu a veľkňaza pre všetky tieto činy, pre spravodlivosť a vernosť, ktorú zachoval svojmu národu, ako aj preto, že sa všemožne usiloval povzniesť svoj ľud.",
        "36": "Za jeho dní sa podarilo vykynožiť jeho rukami pohanov z krajiny aj tých, čo boli v Dávidovom meste Jeruzaleme, kde si vybudovali hrad, z ktorého podnikali výpady, pričom dookola poškvrňovali svätyňu, a tak zasadzovali ťažký úder jej (posvätnej) čistote.",
        "37": "Postavil do neho židovskú posádku, opevnil ho pre obranu územia a mesta a zvýšil múry Jeruzalema.",
        "38": "Tak sa stalo, že mu kráľ Demetrius potvrdil veľkňazstvo,",
        "39": "urobil ho jedným zo svojich dôverníkov a vyznamenal ho vysokými poctami.",
        "40": "Rozchýrilo sa totiž, že Rimania vyhlásili Židov za priateľov, spojencov a bratov a že okázalo privítali Šimonových poslov.",
        "41": "Židia a kňazi sa teda uzniesli: Šimon má byť ich kniežaťom a veľkňazom navždy, kým nepovstane spoľahlivý prorok.",
        "42": "Nech je ich vojvodcom a nech má starosť o svätyňu! Nech ustanovuje dozorcov nad prácami, nad zemou, nad zbraňami a pevnosťami!",
        "43": "Nech má starosť o svätyňu; nech ho všetko poslúcha! Všetky listiny nech sú vystavované v jeho mene! Nech sa oblieka do purpuru a zlata!",
        "44": "Nikomu ani z ľudu, ani z kňazov nech nie je dovolené porušiť niektorý z týchto predpisov alebo sa vzpierať proti jeho nariadeniam, alebo bez jeho vedomia zvolávať zhromaždenia v krajine, obliekať sa do purpuru a užívať zlatú stuhu!",
        "45": "Kto by sa teda proti tomu previnil a niečo z toho zavrhol vystaví sa trestu.\"",
        "46": "Všetok ľud sa uzniesol, že priznáva Šimonovi uvedené výsady.",
        "47": "Šimon to prijal a vyhlásil, že je ochotný zastávať veľkňazstvo, byť vojvodcom a kniežaťom Židov a kňazov a vôbec byť predstaveným všetkým.",
        "48": "Nariadil, aby táto listina bola vyrytá do medených dosiek a vystavená na múre svätyne na viditeľnom mieste.",
        "49": "Odpis z nej dali uložiť do klenotnice, aby ju mali poruke Šimon a jeho synovia."
    },
    "15": {
        "1": "Antiochus, syn kráľa Demetria, poslal z morských ostrovov list Šimonovi, kňazovi a kniežaťu Židov, ako aj celému národu.",
        "2": "Jeho obsah bol takýto: \"Kráľ Antiochus posiela veľkňazovi a kniežaťu Šimonovi a židovskému národu pozdrav.",
        "3": "Niekoľkí naničhodníci sa zmocnili kráľovstva našich otcov. Ja však chcem uplatniť nárok na kráľovstvo a znovu ho priviesť do predošlého stavu. Preto som si najal množstvo vojska a dal som si narobiť bojových lodí.",
        "4": "Zaumienil som si totiž vystúpiť na pevninu a vypomstiť sa na tých, ktorí znivočili našu krajinu a na púšť obrátili mnoho miest v kráľovstve.",
        "5": "Preto ti teraz potvrdzujem odpustenie všetkých dávok, ktoré ti odpustili králi predo mnou, a tiež odpustenie všetkých ostatných daní, ktoré ti zľavili.",
        "6": "Ďalej ti povoľujem raziť vlastné mince pre svoju krajinu.",
        "7": "Jeruzalem a svätyňa budú slobodné; všetky zbrane, ktoré si vyrobil, a pevnosti, ktoré si vybudoval a držíš v svojej moci, ti ponechávam.",
        "8": "Takisto (ti odpúšťam) všetko, čo dlhuješ kráľovskej pokladnici, a nabudúce ti budú odpustené všetky kráľovské dávky od tejto chvíle na všetky časy.",
        "9": "Keď sa raz zmocníme svojho kráľovstva, preukážeme tebe, tvojmu národu a chrámu veľkú poctu, aby bola zjavná vaša sláva po celej zemi.\"",
        "10": "Roku stosedemdesiateho štvrtého vtiahol Antiochus do krajiny svojich otcov. Všetky vojská sa pripojili k nemu; iba málo ich zostalo s Tryfonom.",
        "11": "Kráľ Antiochus ho prenasledoval a na úteku sa dostal do (mesta) Dory, ktoré leží pri mori.",
        "12": "Nahliadol totiž, že sa na neho zhrnulo nešťastie a že ho opustili vojská.",
        "13": "Antiochus sa utáboril pri Dore so stodvadsiatimi tisícmi bojovníkov a s ôsmimi tisícmi jazdcov.",
        "14": "Obkľúčil mesto a od mora sa pripojili lode, takže zovrel mesto od pevniny i od mora a nedal nikomu ani vchádzať, ani vychádzať.",
        "15": "Tu prišiel Numenius a jeho sprievodcovia z Ríma s listami pre kráľov a krajiny. Obsah bol tento:",
        "16": "\"Lucius, rímsky konzul, posiela kráľovi Ptolemeovi pozdrav.",
        "17": "Prišli k nám židovskí vyslanci ako naši priatelia, aby obnovili bývalé priateľstvo a spojenectvo. Poslal ich veľkňaz Šimon a židovský národ",
        "18": "a priniesli zlatý štít v cene tisíc mín.",
        "19": "Rozhodli sme sa, že napíšeme kráľom a krajinám, aby nezamýšľali podnikať proti nim nič zlé a tiež aby nebojovali proti nim, proti ich mestám a územiam a aby sa nespolčovali s ich nepriateľmi.",
        "20": "Uznali sme za dobré prijať od nich štít.",
        "21": "Ak utiekli nejakí naničhodníci z ich krajiny k vám, tak ich vydajte veľkňazovi Šimonovi, nech ich potrestá podľa svojho zákona!\"",
        "22": "To isté písal kráľovi Demetriovi, Atalovi, Ariaratesovi a Arsakesovi",
        "23": "a do všetkých krajín: do Sampsamy, Sparťanom, na Delos, do Mynda a Sikyona, do Karie, na Samos, do Pamfýlie, do Lýcie, do Halikarnasa, na Rodus, do Faselidy, na Kos, do Sidy, na Aradus, do Gortyny, do Knida na Cyprus a do Cyrény.",
        "24": "Odpis toho napísali veľkňazovi Šimonovi.",
        "25": "Kráľ Antiochus naďalej táboril pri Dore, privádzal k nej nové posily, nastaval dobývacích strojov a uzavrel Tryfona natoľko, že nik nemohol ani vchádzať, ani vychádzať.",
        "26": "Šimon mu poslal na pomoc dvetisíc vybraných mužov a tiež striebro, zlato a mnoho vojnového materiálu.",
        "27": "Lenže on to nechcel prijať, ba prehlásil všetky predošlé dohovory za neplatné a zanevrel na neho.",
        "28": "Poslal k nemu na vyjednávanie Atenobia, jedného zo svojich dôverníkov, a odkázal mu: \"Vy držíte v moci Joppe, Gazaru a jeruzalemský hrad - mestá to môjho kráľovstva.",
        "29": "Spustošili ste ich okolie, v krajine ste spôsobili veľkú pohromu a zmocnili ste sa mnohých miest v mojom kráľovstve.",
        "30": "Preto teraz vydajte mestá, ktoré ste zabrali, ako aj dane z miest mimo júdskej hranice, ktorých ste sa zmocnili.",
        "31": "Ak nie, tak dajte za ne päťsto talentov striebra a ďalších päťsto talentov za škodu, ktorú ste urobili, ako aj za neodvedené dane z miest! Inak pritiahneme a budeme bojovať proti vám.\"",
        "32": "Atenobius, kráľov priateľ, prišiel teda do Jeruzalema. Keď tam videl Šimonovu slávu, skriňu so zlatými a striebornými nádobami a početné služobníctvo, zadivil sa. Potom mu oznámil kráľov odkaz.",
        "33": "Šimon mu na to povedal: \"Neprivlastnili sme si ani cudziu zem, ani cudzí majetok, ale skôr dedičstvo po svojich otcoch, ktoré naši nepriatelia istý čas bezprávne obsadili.",
        "34": "My sa teda, keďže sa naskytla vhodná príležitosť, pridržiavame dedičstva svojich otcov.",
        "35": "Čo sa týka Joppe a Gazary, ktoré od nás žiadaš späť, práve ony spôsobili nášmu ľudu v krajine veľkú skazu. No pritom ti dáme za ne sto talentov. Atenobius mu na to vôbec neodpovedal,",
        "36": "ale vrátil sa rozzúrený ku kráľovi a podal mu správu o Šimonových vyhláseniach aj o jeho nádhere a o všetkom, čo videl. Kráľa pri tom zachvátil prudký hnev.",
        "37": "Tryfon medzitým nastúpil na loď a utiekol do Ortosiady.",
        "38": "Preto kráľ ustanovil Kendebea za vojvodcu prímoria a dal mu pechotu a jazdu.",
        "39": "Nariadil mu, aby sa utáboril proti Júdsku; rozkázal mu tiež, aby vybudoval Kedron, opevnil jeho brány a bojoval proti ľudu. Kráľ sám prenasledoval Tryfona.",
        "40": "Kendebeus teda pritiahol do Jamnie a začal znepokojovať ľud svojimi vpádmi do Júdska. Niektorých odvliekol do zajatia, iných zabíjal. Vystaval Kedron",
        "41": "a ustanovil tam jazdcov a pechotu, aby robili výpady a obchôdzky po cestách Júdska, ako mu rozkázal kráľ."
    },
    "16": {
        "1": "Tu sa vybral Ján z Gazary a upovedomil svojho otca Šimona o výčinoch Kendebea:",
        "2": "Šimon si, zavolal dvoch starších synov, Júdu a Jána a vravel im: \"Ja, moji bratia a dom môjho otca bojovali sme proti nepriateľom Izraela od svojej mladosti až do dnešného dňa a veľa ráz sa nám podarilo vyslobodiť svojimi rukami Izrael.",
        "3": "Ale teraz som zostarel. Vy však ste, vďaka Božej milosti, v mužných rokoch. Nastúpte teda namiesto mňa a môjho brata; vytiahnite do boja za náš národ! Pomoc z neba nech je s vami!\"",
        "4": "Potom vybral z krajiny dvadsaťtisíc bojovníkov i jazdcov a tiahli proti Kendebeovi. V Modeine prenocovali.",
        "5": "Včasráno vyrazili, tiahli na rovinu a hľa, proti nim stálo veľké vojsko, pechota i jazda! Len potok ich delil.",
        "6": "I utáboril sa so svojím ľudom proti nim. Keď spozoroval, že sa ľud bojí prekročiť potok tak ho prekročil najprv sám. Keď to videli vojaci, prešli za ním aj oni.",
        "7": "Potom rozdelil svoje oddiely, pričom jazdu (postavil) do stredu pechoty; nepriateľskej jazdy totiž bolo veľmi mnoho.",
        "8": "Keď zatrúbili na trúby, bol Kendebeus aj so svojím vojskom zahnaný na útek. Mnoho z nich bolo zranených a pobitých; ostatní utiekli do pevnosti.",
        "9": "Vtedy bol zranený aj Jánov brat Júda. Ján ich však prenasledoval ďalej až do Kedrona, ktorý bol opevnil.",
        "10": "Niektorí utiekli do veží na azotských poliach, ale (Ján) ich vypálil ohňom. Padlo z nich na tisíc mužov. On sám sa vrátil nerušene do Júdska.",
        "11": "Na rovine okolo Jericha bol ustanovený za veliteľa Ptolemeus, syn Abubov. Mal mnoho striebra a zlata;",
        "12": "bol totiž zaťom veľkňaza.",
        "13": "I spyšnelo jeho srdce a zamýšľal zmocniť sa krajiny. Zaoberal sa ľstivými plánmi proti Šimonovi a jeho synom, aby sa ich zbavil.",
        "14": "Šimon robil okružné cesty po mestách krajiny, aby sa postaral o ich potreby. Tak prišiel so svojimi synmi, Matatiášom a Júdom, stosedemdesiateho siedmeho roku, jedenásteho mesiaca, to jest mesiaca šebat, aj do Jericha.",
        "15": "Abubov syn ich ľstivo prijal na pevnôstke zvanej Dok, ktorú si postavil, a pripravil im veľkú hostinu. Ale ukryl tam mužov.",
        "16": "Keď už boli Šimon a jeho synovia podnapití, povstal Ptolemeus so svojimi, chopili sa zbraní, prepadli Šimona pri hodovaní a zabili ho, aj jeho dvoch synov a niekoľko jeho sluhov.",
        "17": "Tak sa dopustil ohavnej vierolomnosti a odplatil sa im zlým za dobré.",
        "18": "Ptolemeus poslal o tom kráľovi písomnú správu s tým, aby mu poslal na pomoc vojsko a odovzdal mu krajinu a mestá.",
        "19": "Iných (vojakov) poslal do Gazary zabiť Jána. Tisícnikom rozposlal listy, aby došli k nemu, že ich chce obdarovať striebrom, zlatom a inými darmi.",
        "20": "A iných vyslal, aby zaujali Jeruzalem a chrámový vrch.",
        "21": "Ale ktosi ich predbehol do Gazary, aby zaniesol Jánovi zvesť o zavraždení jeho otca a jeho bratov a že: \"(Kráľ) už poslal, aby zabili aj teba.",
        "22": "Keď to počul, náramne sa zľakol a hneď dal pochytať a pobiť mužov, ktorí ho prišli zavraždiť; lebo sa dozvedel, že ho chcú zahubiť.",
        "23": "Ďalšie správy o Jánovi, o jeho bojoch a statočných činoch, o stavbe múrov, ktoré obnovil, a o ostatných jeho skutkoch -",
        "24": "treba poznamenať, že sú zapísané v letopise jeho veľkňazstva od čias, čo sa stal veľkňazom po svojom otcovi."
    }
}