{
    "1": {
        "1": "Mnoho ráz a rozličným spôsobom hovoril kedysi Boh otcom skrze prorokov.",
        "2": "V týchto posledných dňoch prehovoril k nám v Synovi, ktorého ustanovil za dediča všetkého a skrze ktorého stvoril aj svet.",
        "3": "On je odblesk jeho slávy a obraz jeho podstaty a udržuje všetko svojím mocným slovom. Preto keď vykonal očistenie od hriechov, zasadol po pravici velebnosti na výsostiach;",
        "4": "a stal sa o toľko vyšším od anjelov, o koľko vznešenejšie meno zdedil než oni.",
        "5": "Veď kedy komu z anjelov povedal: \"Ty si môj syn, ja som ťa dnes splodil\" a opäť: \"Ja budem jeho otcom a on bude mojím synom\"?",
        "6": "A znova, keď uvádza prvorodeného na svet, hovorí: \"Nech sa mu klaňajú všetci Boží anjeli.\"",
        "7": "Anjelom zasa hovorí: \"On robí svojich anjelov vetrami a svojich služobníkov ohnivými plameňmi.\"",
        "8": "Ale Synovi: \"Tvoj trón, Bože, je na veky vekov a žezlo tvojho kráľovstva je žezlo spravodlivosti.",
        "9": "Miloval si spravodlivosť a nenávidel si neprávosť; preto ťa Boh, tvoj Boh, pomazal olejom plesania viac ako tvojich druhov.\"",
        "10": "A: \"Ty, Pane, si na počiatku stvoril zem aj nebesia sú dielom tvojich rúk.",
        "11": "Ony sa pominú, ale ty zostaneš a všetci sťa odev zostarnú,",
        "12": "zvinieš ich ako plášť, ako odev a zmenia sa. Ale ty si vždy ten istý a tvoje roky sa nepominú.\"",
        "13": "A kedy ktorému z anjelov povedal: \"Seď po mojej pravici, kým nepoložím tvojich nepriateľov za podnožku tvojim nohám\"?",
        "14": "Či nie sú všetci služobnými duchmi, poslanými slúžiť tým, čo majú dostať do dedičstva spásu? Hebr"
    },
    "2": {
        "1": "Preto musíme dávať tým väčší pozor na to, čo sme počuli, aby nás nestrhol prúd mimo.",
        "2": "Lebo ak už slovo, ktoré vyslovili anjeli, bolo pevné a každý priestupok a neposlušnosť dostali spravodlivú odplatu,",
        "3": "ako unikneme my, ak zanedbáme takú spásu? Prvý ju začal ohlasovať Pán, potom nám ju potvrdili tí, čo ho počuli,",
        "4": "a Boh ju dosvedčoval znameniami, zázrakmi a rozličnými prejavmi moci a udeľovaním Ducha Svätého podľa svojej vôle.",
        "5": "Veď nie anjelom podriadil budúci svet, o ktorom hovoríme.",
        "6": "Tak svedčí ktosi na ktoromsi mieste: \"Čože je človek, že naň pamätáš, a syn človeka, že sa ho ujímaš?",
        "7": "Urobil si ho len o niečo menšieho od anjelov, slávou a cťou si ho ovenčil",
        "8": "a všetko si mu položil pod nohy.\" Keď mu teda všetko podriadil, nenechal nič, čo by mu nebolo podriadené. Teraz ešte nevidíme, že mu je všetko podrobené,",
        "9": "ale vidíme, že ten, ktorý bol stvorený len o niečo menší od anjelov, Ježiš, bol ovenčený slávou a cťou, lebo pretrpel smrť, aby z Božej milosti okúsil smrť za všetkých.",
        "10": "Veď sa patrilo, aby ten, pre ktorého je všetko a skrze ktorého je všetko, ktorý priviedol mnoho synov do slávy, zdokonalil pôvodcu ich spásy utrpením.",
        "11": "Lebo aj ten, čo posväcuje, aj tí, čo sú posväcovaní, všetci pochádzajú z jedného. Preto sa nehanbí volať ich bratmi,",
        "12": "keď hovorí: \"Tvoje meno zvestujem svojim bratom a uprostred zhromaždenia budem ťa velebiť.\"",
        "13": "Ďalej: \"Ja budem v neho dúfať.\" A zasa: \"Hľa, ja i deti, ktoré mi dal Boh.\"",
        "14": "A pretože deti majú účasť na krvi a tele, aj on mal podobne spoluúčasť na nich, aby smrťou zničil toho, ktorý vládol smrťou, čiže diabla,",
        "15": "a vyslobodil tých, ktorých celý život zotročoval strach pred smrťou.",
        "16": "Veď sa neujíma anjelov, ale ujíma sa Abrahámovho potomstva.",
        "17": "Preto sa vo všetkom musel pripodobniť bratom, aby sa stal milosrdným a verným veľkňazom pred Bohom a odčinil hriechy ľudu.",
        "18": "A pretože sám prešiel skúškou utrpenia, môže pomáhať tým, ktorí sú skúšaní."
    },
    "3": {
        "1": "Preto, svätí bratia, účastníci nebeského povolania, hľaďte na Ježiša, apoštola a veľkňaza nášho vyznania.",
        "2": "On je verný tomu, ktorý ho ustanovil, ako bol aj Mojžiš v celom jeho dome.",
        "3": "Ale on je hoden o toľko väčšej slávy od Mojžiša, o koľko väčšiu česť má staviteľ domu, ako dom.",
        "4": "Lebo každý dom musí niekto postaviť; a ten, kto postavil všetko, je Boh.",
        "5": "Aj Mojžiš bol verný v celom jeho dome ako služobník, aby dosvedčil to, čo sa malo neskôr povedať.",
        "6": "Ale Kristus ako Syn je nad jeho domom; a jeho domom sme my, ak si zachováme pevnú dôveru a slávnu nádej.",
        "7": "Preto, ako hovorí Duch Svätý: \"Dnes, keď počujete jeho hlas,",
        "8": "nezatvrdzujte svoje srdcia ako pri vzbure, v deň pokúšania na púšti,",
        "9": "kde ma pokúšali vaši otcovia; skúšali ma, hoci videli moje skutky",
        "10": "štyridsať rokov. Preto som sa rozhneval na toto pokolenie a povedal som: Ich srdce ustavične blúdi; tí veru nepoznali moje cesty.",
        "11": "Ako som v svojom hneve prisahal: Nevojdú do môjho pokoja!\"",
        "12": "Dávajte si pozor, bratia, aby nik z vás nemal zlé a neverné srdce a neodpadol od živého Boha,",
        "13": "ale deň čo deň sa vzájomne povzbudzujte, kým trvá to \"dnes\", aby nikoho z vás nezatvrdilo mámenie hriechu.",
        "14": "Veď sme sa stali účastníkmi Krista, pravda, ak istotu, ktorú sme mali na počiatku, zachováme pevnú až do konca,",
        "15": "ako sa hovorí: \"Dnes, keď počujete jeho hlas, nezatvrdzujte svoje srdcia ako pri onej vzbure.\"",
        "16": "Kto sú to však tí, čo počuli a búrili sa? Vari nie všetci, čo vyšli pod Mojžišovým vedením z Egypta?",
        "17": "A na ktorých sa hneval štyridsať rokov? Nie na tých, čo zhrešili, a ich telá popadali na púšti?",
        "18": "A ktorýmže prisahal, že nevojdú do jeho pokoja, ak nie tým, čo neuverili?",
        "19": "A tak vidíme, že nemohli vojsť pre neveru."
    },
    "4": {
        "1": "Bojme sa teda, aby azda o niekom z vás neplatilo, že zaostal, kým trvá prisľúbenie, že možno vojsť do jeho pokoja!",
        "2": "Veď aj nám sa hlásalo evanjelium tak ako aj im. Ale im počuté slovo neosožilo, lebo sa nespojili vierou s tými, ktorí ho počuli.",
        "3": "A do pokoja vchádzame my, čo sme uverili, ako povedal: \"Ako som v svojom hneve prisahal: Nevojdú do môjho pokoja!\", hoci je dielo dokončené od stvorenia sveta.",
        "4": "Lebo kdesi povedal o siedmom dni takto: \" V siedmy deň si Boh odpočinul od všetkých svojich diel.\"",
        "5": "A tu zasa: \"Nevojdú do môjho pokoja!\"",
        "6": "Keďže teda ostáva možnosť, aby niektorí vošli doň, a tí, ktorým sa prvým ohlasovalo evanjelium; nevošli pre neposlušnosť,",
        "7": "znova určuje istý deň, \"Dnes\", keď po toľkom čase hovorí v Dávidovi, ako sa už povedalo: \"Dnes, keď počujete jeho hlas, nezatvrdzujte svoje srdcia.\"",
        "8": "Lebo keby ich bol Jozue voviedol do pokoja, nehovorilo by sa po tomto o inom dni.",
        "9": "A tak ostáva sobotný odpočinok pre Boží ľud.",
        "10": "Lebo kto vošiel do jeho pokoja, aj on si odpočinul od svojich diel ako Boh od svojich.",
        "11": "Usilujme sa teda vojsť do onoho pokoja, aby nik nepadol podľa toho istého príkladu neposlušnosti.",
        "12": "Lebo živé je Božie slovo, účinné a ostrejšie ako každý dvojsečný meč; preniká až po oddelenie duše od ducha a kĺbov od špiku a rozsudzuje myšlienky a úmysly srdca.",
        "13": "A niet tvora, ktorý by bol preň neviditeľný. Všetko je obnažené a odkryté pred očami toho, ktorému sa budeme zodpovedať.",
        "14": "Keďže teda máme vznešeného veľkňaza, ktorý prenikol nebesia, Ježiša, Božieho Syna, držme sa svojho vyznania.",
        "15": "Veď nemáme veľkňaza, ktorý by nemohol cítiť s našimi slabosťami; veď bol podobne skúšaný vo všetkom okrem hriechu.",
        "16": "Pristupujme teda s dôverou k trónu milosti, aby sme dosiahli milosrdenstvo a našli milosť a pomoc v pravom čase."
    },
    "5": {
        "1": "Lebo každý veľkňaz, vybratý spomedzi ľudí, je ustanovený pre ľudí, aby ich zastupoval pred Bohom, aby prinášal dary a obety za hriechy",
        "2": "a mohol mať súcit s nevedomými a blúdiacimi, pretože aj sám podlieha slabosti.",
        "3": "A kvôli nej musí prinášať obety za hriechy, ako za ľud, tak aj za seba samého.",
        "4": "Ale túto hodnosť si nik nemôže prisvojiť sám, len ten, koho povoláva Boh tak ako Árona.",
        "5": "Tak ani Kristus sa neoslávil sám, keď sa stal veľkňazom, ale ten, ktorý mu povedal: \"Ty si môj syn, ja som ťa dnes splodil,\"",
        "6": "ako aj na inom mieste hovorí: \"Ty si kňaz naveky podľa radu Melchizedechovho.\"",
        "7": "On v dňoch svojho pozemského života so silným výkrikom a so slzami prednášal prosby a modlitby tomu, ktorý ho mohol zachrániť od smrti; a bol vyslyšaný pre svoju bohabojnosť.",
        "8": "A hoci bol Synom, z toho, čo vytrpel, naučil sa poslušnosti;",
        "9": "a keď dosiahol dokonalosť, stal sa pôvodcom večnej spásy pre všetkých, ktorí ho poslúchajú,",
        "10": "keď ho Boh vyhlásil za veľkňaza podľa radu Melchizedechovho.",
        "11": "O tom by sme mali veľa čo hovoriť, ale je to ťažké vysvetliť, pretože ste zleniveli počúvať.",
        "12": "Lebo hoci by ste po toľkom čase sami mali byť učiteľmi, znova potrebujete, aby vás niekto učil začiatočným prvkom Božích slov. Stali ste sa takými, čo potrebujú mlieko, a nie pevný pokrm.",
        "13": "A nik, kto dostáva mlieko, nechápe slovo spravodlivosti, lebo je ešte dieťa.",
        "14": "Pevný pokrm je pre dokonalých, pre tých, čo návykom majú vycvičené zmysly na rozlišovanie dobra od zla."
    },
    "6": {
        "1": "Preto nechajme bokom začiatočné učenie o Kristovi a povznesme sa k dokonalosti. Neklaďme znova základy: o pokání z mŕtvych skutkov a viere v Boha,",
        "2": "učenie o krstoch, o vkladaní rúk, o vzkriesení z mŕtvych a večnom súde.",
        "3": "A to urobíme, ak to Boh dovolí.",
        "4": "Veď nie je možné, aby tí, čo už raz boli osvietení a okúsili nebeský dar, tí, čo sa stali účastníkmi Ducha Svätého,",
        "5": "zakúsili dobré Božie slovo a sily budúceho veku,",
        "6": "a potom odpadli, aby sa znova obnovili pokáním, pretože v sebe znova križujú Božieho Syna a vystavujú ho na posmech.",
        "7": "Aj zem, ktorá pije dážď, čo na ňu často padá, a rodí užitočnú bylinu tým, pre koho ju obrábajú, dostáva požehnanie od Boha.",
        "8": "Ak však rodí tŕnie a bodľač, je zavrhnutá a blízka kliatbe; jej koniec je spálenie.",
        "9": "Milovaní, aj keď takto hovoríme, sme presvedčení, že vy ste na tom lepšie a bližšie k spáse.",
        "10": "Veď Boh nie je nespravodlivý, že by zabudol na vaše skutky a na lásku, ktorú ste prejavili jeho menu, keď ste posluhovali - a ešte posluhujete - svätým.",
        "11": "Ale túžime, aby každý z vás prejavoval rovnakú horlivosť za plné rozvinutie nádeje až do konca,",
        "12": "aby ste nezleniveli, ale aby ste napodobňovali tých, čo vierou a vytrvalosťou sú dedičmi prisľúbení.",
        "13": "Lebo keď Boh dával prisľúbenie Abrahámovi a nemal nikoho väčšieho, na koho by prisahal, prisahal na seba samého",
        "14": "slovami: \"Veru, hojne ťa požehnám a veľmi ťa rozmnožím.\"",
        "15": "A tak Abrahám trpezlivo čakal a dosiahol prisľúbenie.",
        "16": "Ľudia totiž prisahajú na niekoho väčšieho od seba a prísaha je pre nich potvrdením ukončenia každého ich sporu.",
        "17": "A pretože Boh chcel dedičom prisľúbenia presvedčivejšie dokázať nezmeniteľnosť svojho rozhodnutia, zaručil sa prísahou,",
        "18": "aby sme v týchto dvoch nezmeniteľných veciach, v ktorých Boh nemôže klamať, mali silné povzbudenie my, čo sme našli útočište v tom, že dosiahneme ponúknutú nádej.",
        "19": "Máme ju ako istú a pevnú kotvu duše, ktorá preniká až do vnútra za oponu,",
        "20": "kam za nás vošiel ako predchodca Ježiš, keď sa stal naveky veľkňazom podľa radu Melchizedechovho."
    },
    "7": {
        "1": "Tento Melchizedech, kráľ Salema, kňaz najvyššieho Boha, vyšiel totiž v ústrety Abrahámovi, ktorý sa vracal z porážky kráľov, a požehnal ho.",
        "2": "A Abrahám mu odovzdal desiatok zo všetkého. Jeho meno sa prekladá najprv ako kráľ spravodlivosti, ale potom aj kráľ Salema, čo znamená kráľ Pokoja.",
        "3": "Je bez otca, bez matky, bez rodokmeňa, ani jeho dni nemajú začiatku, ani jeho život nemá konca. A tak pripodobnený Božiemu Synovi zostáva kňazom naveky.",
        "4": "Pozrite sa len, aký je veľký, keď mu aj patriarcha Abrahám dal desiatok z najlepšieho!",
        "5": "A iste aj tí, čo z Léviho synov dostávajú kňazský úrad, majú príkaz brať podľa zákona desiatky od ľudu, to jest od vlastných bratov, hoci aj oni vyšli z Abrahámových bedier.",
        "6": "Ale ten, čo k nim nepatrí podľa rodu, vzal desiatok od Abraháma a požehnal toho, ktorý mal prisľúbenia.",
        "7": "A je nesporné, že väčší požehnáva menšieho.",
        "8": "A potom: tu berú desiatky smrteľní ľudia, tam však ten, o ktorom sa vydáva svedectvo, že žije.",
        "9": "Ba dalo by sa povedať, že skrze Abraháma odovzdal desiatky aj Lévi, ktorý prijíma desiatky;",
        "10": "veď bol ešte v bedrách otca, keď mu vyšiel v ústrety Melchizedech.",
        "11": "Keby sa teda dokonalosť bola dosiahla prostredníctvom levitského kňazstva, lebo pod ním ľud dostal zákon, načo by bol musel povstať ešte iný kňaz podľa radu Melchizedechovho, a nenazvať ho podľa radu Áronovho?",
        "12": "Lebo keď sa zmení kňazstvo, musí sa zmeniť aj zákon.",
        "13": "A ten, o ktorom sa toto hovorí, je z iného kmeňa, z ktorého nik nekonal službu pri oltári.",
        "14": "Veď je známe, že náš Pán vzišiel z Júdu a vzhľadom na tento kmeň Mojžiš nič nepovedal o kňazoch.",
        "15": "A toto je ešte zrejmejšie, keď povstáva iný kňaz podobný Melchizedechovi,",
        "16": "ktorý sa ním nestal podľa predpisu zákona o telesnom pôvode, ale mocou nezničiteľného života.",
        "17": "Veď o ňom znie svedectvo: \"Ty si kňaz naveky podľa radu Melchizedechovho.\"",
        "18": "Tým sa ruší predchádzajúce prikázanie, lebo je slabé a neužitočné,",
        "19": "- veď zákon nič nepriviedol k dokonalosti - a zavádza sa lepšia nádej, vďaka ktorej sa blížime k Bohu.",
        "20": "A pretože sa to nestalo bez prísahy, - tamtí sa totiž stali kňazmi bez prísahy,",
        "21": "tento však s prísahou toho, ktorý mu povedal: \"Pán prisahal a nebude ľutovať: Ty si kňaz naveky,\"",
        "22": "Ježiš sa stal ručiteľom o toľko lepšej zmluvy.",
        "23": "A tamtí sa mnohí stali kňazmi, lebo im smrť bránila zostať,",
        "24": "no tento, pretože zostáva naveky, má kňazstvo, ktoré neprechádza na iného.",
        "25": "Preto môže naveky spasiť tých, ktorí skrze neho prichádzajú k Bohu, lebo žije stále, aby sa za nich prihováral.",
        "26": "Veď bolo aj vhodné, aby sme mali takého veľkňaza: svätého, nevinného, nepoškvrneného, oddeleného od hriešnikov, povýšeného nad nebesia,",
        "27": "ktorý nepotrebuje ako veľkňazi deň čo deň prinášať obety najprv za svoje hriechy a potom za hriechy ľudu. On to urobil raz navždy, keď obetoval seba samého.",
        "28": "Zákon totiž ustanovuje za veľkňazov ľudí podrobených slabosti, ale slovo prísahy, ktoré odznelo po zákone, ustanovuje Syna, dokonalého naveky."
    },
    "8": {
        "1": "Hlavné z toho, čo hovoríme, je: Máme takého veľkňaza; ktorý si zasadol po pravici trónu Velebnosti v nebesiach",
        "2": "ako služobník svätyne a pravého stánku; ktorý postavil Pán, a nie človek.",
        "3": "Lebo každý veľkňaz je ustanovený na to, aby prinášal dary a obety. Preto aj on musel mať niečo, čo by obetoval.",
        "4": "Keby bol teda na zemi, ani by nebol kňazom, pretože sú tu takí, čo prinášajú dary podľa zákona.",
        "5": "No oni slúžia obrazu a tieňu nebeskej skutočnosti, ako bolo nariadené Mojžišovi, keď mal zhotoviť stánok: \"Hľaď,\" povedal mu, \"aby si všetko urobil podľa vzoru, ktorý ti bol ukázaný na vrchu.\"",
        "6": "Teraz však dostal o toľko vznešenejšiu službu, o koľko je lepšia zmluva, ktorej je prostredníkom, lebo sa zakladá na lepších prisľúbeniach.",
        "7": "Veď keby tá prvá bola bývala bez chyby, nebolo by sa hľadalo miesto pre druhú.",
        "8": "Lebo keď ich karhá, hovorí: \"Hľa, prichádzajú dni, hovorí Pán, a uzavriem s domom Izraela a s domom Júdu novú zmluvu;",
        "9": "nie takú zmluvu akú som uzavrel s ich otcami v ten deň, keď som ich vzal za ruku, aby som ich vyviedol z egyptskej krajiny. Lebo oni nezotrvali v mojej zmluve a ja som ich opustil, hovorí Pán.",
        "10": "Lebo toto je zmluva, ktorú uzavriem s domom Izraela po tých dňoch, hovorí Pán: Svoje zákony vložím do ich mysle a vpíšem im ich do srdca; a budem ich Bohom a oni budú mojím ľudom.",
        "11": "A nik už nebude poúčať svojho druha ani brat svojho brata slovami: \"Poznaj Pána,\" lebo ma budú poznať všetci, od najmenšieho až po najväčšieho z nich,",
        "12": "pretože sa zľutujem nad ich neprávosťami a na ich hriechy si už nespomeniem.\"",
        "13": "Keď povedal \"novú\", vyhlásil prvú za starú; čo však je prežité a zostarlo, je blízko zániku."
    },
    "9": {
        "1": "Teda aj prvá zmluva mala bohoslužobné predpisy a pozemskú Svätyňu.",
        "2": "Bol zhotovený prvý stánok, v ktorom bol svietnik, stôl a obetné chleby a nazýva sa Svätyňa.",
        "3": "Za druhou oponou bol stánok, ktorý sa volá Svätyňa svätých.",
        "4": "Tam bol zlatý kadidlový oltár a archa zmluvy, obložená zo všetkých strán zlatom, a v nej zlatá nádoba s mannou a Áronova palica, ktorá sa kedysi zazelenala, a tabule zmluvy.",
        "5": "Nad ňou boli cherubíni slávy, ktorí zatieňovali zľutovnicu. O tom teraz netreba podrobne hovoriť.",
        "6": "Odkedy je toto tak zariadené, do prvého stánku stále vchádzajú kňazi, ktorí konajú bohoslužbu,",
        "7": "ale do druhého iba veľkňaz raz do roka; a to nie bez krvi, ktorú prináša za svoje priestupky i za priestupky ľudu.",
        "8": "Tým Duch Svätý naznačuje, že kým stojí prvý stánok, cesta do svätyne ešte nie je zjavná.",
        "9": "Toto je podobenstvo pre terajší čas, podľa ktorého sa prinášajú dary a obety, ktoré nemôžu vo svedomí urobiť dokonalým toho, kto prináša obetu;",
        "10": "lebo spočívajú iba v pokrmoch a nápojoch a v rozličných umývaniach, čo sú vonkajšie predpisy, ktoré platia až do času nápravy.",
        "11": "Ale keď prišiel Kristus, veľkňaz budúcich darov, cez väčší a dokonalejší stánok, nie urobený rukou, to jest nie z tohto stvoreného sveta,",
        "12": "raz navždy vošiel do Svätyne, a to nie s krvou capov a teliat, ale so svojou vlastnou krvou, a tak získal večné vykúpenie.",
        "13": "Lebo ak už krv capov a býkov a popol z jalovice pokropením poškvrnených posväcuje, aby boli telesne čistí,",
        "14": "o čo viac krv Krista, ktorý skrze večného Ducha sám seba priniesol Bohu na obetu bez poškvrny; očistí nám svedomie od mŕtvych skutkov, aby sme mohli slúžiť živému Bohu.",
        "15": "A preto je prostredníkom novej zmluvy, aby smrťou podstúpenou na vykúpenie z previnení spáchaných za prvej zmluvy dostali tí, čo sú povolaní, prisľúbenie večného dedičstva.",
        "16": "Lebo kde je závet, musí sa dokázať smrť závetcu.",
        "17": "Veď závet nadobúda účinnosť smrťou, neplatí, kým žije ten, kto závet urobil.",
        "18": "Preto ani prvá zmluva nebola uzavretá bez krvi.",
        "19": "Keď totiž Mojžiš oznámil všetkému ľudu všetky prikázania podľa zákona, vzal krv teliat a capov s vodou, so šarlátovou vlnou a yzopom a pokropil samu knihu aj všetok ľud,",
        "20": "hovoriac: \"Toto je krv zmluvy, ktorú pre vás nariadil Boh.\"",
        "21": "Podobne pokropil krvou aj stánok a všetko bohoslužobné náčinie.",
        "22": "A podľa zákona sa skoro všetko očisťuje krvou a bez vyliatia krvi niet odpustenia.",
        "23": "Podoby nebeských vecí bolo treba takto očisťovať, no nebeské veci samy lepšími obetami, ako sú tamtie.",
        "24": "Kristus totiž nevošiel do Svätyne zhotovenej rukou, ktorá je len predobrazom pravej, ale do samého neba, aby sa teraz za nás ukázal pred Božou tvárou.",
        "25": "Ani nie preto, aby seba samého viackrát obetoval ako veľkňaz, ktorý rok čo rok vchádza do Svätyne s cudzou krvou.",
        "26": "Inak by bol musel trpieť už mnohokrát od stvorenia sveta. On sa však teraz na konci vekov zjavil raz navždy, aby obetovaním seba zničil hriech:",
        "27": "A ako je ustanovené, že ľudia raz zomrú a potom bude súd,",
        "28": "tak aj Kristus: raz sa obetoval, aby sňal hriechy mnohých, a druhý raz sa zjaví - bez hriechu - na spásu tým, čo ho očakávajú."
    },
    "10": {
        "1": "Keďže zákon je len tieň budúcich dobier, a nie vlastný obraz vecí, nikdy nemôže tými istými obetami, prinášanými bez prestania každý rok, urobiť dokonalými tých, čo prichádzajú.",
        "2": "Veď či by ich neboli prestali prinášať, keby tí, čo konajú bohoslužbu, boli bývali raz navždy očistení a nemali by už vedomie, že sú hriešni?",
        "3": "Ale práve nimi sa z roka na rok koná pripomienka na hriechy,",
        "4": "lebo je nemožné, aby krv býkov a capov odstránila hriechy.",
        "5": "Preto keď prichádza na svet, hovorí: \"Nechcel si obetu ani dar, ale dal si mi telo.",
        "6": "Nepáčili sa ti zápalné obety ani obety za hriech.",
        "7": "Vtedy som povedal: Hľa, prichádzam - vo zvitku knihy je napísané o mne -, aby som plnil tvoju vôľu, Bože.\"",
        "8": "Najprv hovorí: \"Obety ani dary, ani obety zápalné ani obety za hriech si nechcel, ani sa ti nepáčili\" - a ony sa prinášajú podľa zákona.",
        "9": "Potom povedal: \"Hľa, prichádzam, aby som plnil tvoju vôľu.\" Ruší prvé, aby ustanovil druhé,",
        "10": "V tejto vôli sme posvätení obetou tela Krista Ježiša raz navždy.",
        "11": "Každý kňaz koná denne bohoslužbu a vera ráz prináša tie isté obety, ktoré nikdy nemôžu odstrániť hriechy.",
        "12": "No tento priniesol jedinú obetu za hriechy a navždy zasadol po pravici Boha.",
        "13": "A teraz už čaká, kým mu nebudú jeho nepriatelia položení ako podnožka pod nohy.",
        "14": "Lebo jedinou obetou navždy zdokonalil tých, čo sa posväcujú.",
        "15": "Dosvedčuje nám to i Duch Svätý, keď povedal:",
        "16": "\"Toto je zmluva, ktorú s nimi uzavriem po tých dňoch, hovorí Pán: svoje zákony vložím do ich sŕdc a vpíšem im ich do mysle;",
        "17": "a na ich hriechy a neprávosti si už viac nespomeniem.\"",
        "18": "A kde sú ony odpustené, tam už niet obety za hriech.",
        "19": "A keď máme, bratia, smelú dôveru, že vojdeme do Svätyne skrze Ježišovu krv,",
        "20": "tou novou a živou cestou, ktorú nám otvoril cez oponu, to jest cez svoje telo,",
        "21": "a keď máme veľkňaza nad Božím domom,",
        "22": "pristupujme s úprimným srdcom v plnosti viery, so srdcom očisteným od zlého svedomia a s telom obmytým čistou vodou.",
        "23": "Neochvejne sa držme nádeje, ktorú vyznávame, lebo verný je ten, ktorý dal prisľúbenie.",
        "24": "Všímajme si jeden druhého, a tak sa pobádajme k láske a k dobrým skutkom.",
        "25": "Neopúšťajme naše zhromaždenia, ako to majú niektorí vo zvyku, ale sa povzbudzujme, a to tým viac, čím viac badáte, že sa blíži ten deň.",
        "26": "Lebo ak dobrovoľne hrešíme po prijatí poznania pravdy, potom už niet obety za hriechy,",
        "27": "ale iba hrozné očakávanie súdu a žiara ohňa, ktorý strávi protivníkov.",
        "28": "Ak niekto poruší Mojžišov zákon, zomrie bez milosrdenstva na základe dvoch alebo troch svedkov;",
        "29": "uvážte, o čo hroznejší trest si zaslúži ten, kto šliape po Božom Synovi, znevažuje krv zmluvy, v ktorej bol posvätený, a tupí Ducha milosti?",
        "30": "Veď poznáme toho, ktorý povedal: \"Mne patrí pomsta, ja sa odplatím.\" A zasa: \"Pán bude súdiť svoj ľud.\"",
        "31": "Je hrozné padnúť do rúk živého Boha.",
        "32": "Len sa rozpomeňte na prvé dni, keď ste po osvietení prestáli veľký boj v utrpení.",
        "33": "Raz vás verejne hanobili a sužovali, inokedy ste boli spoločníkmi tých, ktorých stihlo to isté.",
        "34": "Veď ste spolutrpeli s väzňami a s radosťou ste znášali, keď vás olúpili o majetok; lebo ste vedeli, že máte lepší a trvalý majetok.",
        "35": "Preto netraťte dôveru, lebo ju čaká veľká odmena.",
        "36": "Potrebujete vytrvalosť, aby ste plnením Božej vôle získali prisľúbenie.",
        "37": "Lebo ešte chvíľku, celkom krátku, a ten, ktorý má prísť, príde, nebude meškať.",
        "38": "Môj spravodlivý bude žiť z viery, ale keby cúvol, moja duša nebude mať v ňom zaľúbenie.",
        "39": "My však nepatríme k tým, čo cúvajú na záhubu, ale k tým, čo veria, aby získali život."
    },
    "11": {
        "1": "Viera je základom toho, v čo dúfame, dôkazom toho, čo nevidíme.",
        "2": "Ňou si predkovia získali dobré svedectvo.",
        "3": "Vierou chápeme, že Božie slovo stvárnilo svety tak, že z neviditeľného povstalo viditeľné.",
        "4": "Vierou priniesol Ábel Bohu lepšiu obetu ako Kain a ňou si získal svedectvo, že je spravodlivý, lebo Boh vydal svedectvo o jeho daroch; a ňou ešte aj ako mŕtvy hovorí.",
        "5": "Vierou bol Henoch prenesený, aby neuzrel smrť; nenašli ho, lebo Boh ho preniesol. Ešte pred prenesením si získal svedectvo, že sa páči Bohu.",
        "6": "Bez viery je totiž nemožné páčiť sa Bohu. Lebo kto prichádza k Bohu, musí veriť, že je a že odmieňa tých, čo ho hľadajú.",
        "7": "S vierou prijal Noe pokyn o tom, čo ešte nebolo vidieť, a s bázňou postavil koráb na záchranu svojej rodiny; ňou odsúdil svet a stal sa dedičom spravodlivosti, ktorá je z viery.",
        "8": "S vierou poslúchol Abrahám, keď bol povolaný, aby šiel na miesto, ktoré mal dostať ako dedičstvo; išiel a ani nevedel, kam ide.",
        "9": "S vierou sa usadil v zasľúbenej zemi ako v cudzej býval v stanoch s Izákom a Jakubom, spoludedičmi toho istého prisľúbenia.",
        "10": "Lebo čakal na mesto s pevnými základmi ktorého staviteľom a tvorcom je Boh.",
        "11": "Vierou aj neplodná Sára dostala napriek pokročilému veku silu počať potomka, lebo verila, že je verný ten, ktorý dal prisľúbenie.",
        "12": "Preto aj z jedného, a to odumretého, vzišlo ich také množstvo, ako je hviezd na nebi a piesku na brehu mora, a ten sa nedá spočítať.",
        "13": "Všetci títo umierali vo viere, aj keď nedosiahli to, čo bolo prisľúbené, ale zdiaľky to videli a pozdravovali; a vyznávali, že sú na zemi iba cudzincami a pútnikmi.",
        "14": "A keď takto hovoria, naznačujú, že hľadajú vlasť.",
        "15": "Veď keby boli mali na mysli tú, z ktorej vyšli, mali dosť času vrátiť sa.",
        "16": "Ale oni túžia po lepšej, to jest po nebeskej. Preto sa ani Boh nehanbí volať sa ich Bohom, veď im pripravil miesto.",
        "17": "S vierou obetoval Abrahám Izáka, keď bol skúšaný, a jednorodeného obetoval ten, ktorý dostal prisľúbenia",
        "18": "a ktorému bolo povedané: \"Po Izákovi sa bude volať tvoje potomstvo.\"",
        "19": "Usudzoval totiž, že Boh má moc aj z mŕtvych vzkriesiť. Preto ho dostal naspäť aj ako predobraz.",
        "20": "S vierou požehnal Izák Jakuba a Ezaua vzhľadom na budúcnosť.",
        "21": "S vierou požehnal umierajúci Jakub jednotlivo Jozefových synov a poklonil sa opretý o vrchol svojej palice.",
        "22": "S vierou hovoril umierajúci Jozef o odchode synov Izraela a dal pokyny ohľadne svojich kostí.",
        "23": "S vierou ukrývali rodičia Mojžiša tri mesiace po jeho narodení, lebo videli, že dieťa je pôvabné, a nebáli sa kráľovho rozkazu.",
        "24": "Keď Mojžiš dospel, s vierou odoprel volať sa synom faraónovej dcéry.",
        "25": "Volil radšej trpieť s Božím ľudom, než mať chvíľkový pôžitok z hriechu",
        "26": "a za väčšie bohatstvo pokladal Kristovo pohanenie ako poklady Egypta; hľadel totiž na odmenu.",
        "27": "S vierou opustil Egypt a nezľakol sa kráľovho hnevu; vydržal, akoby videl neviditeľného.",
        "28": "S vierou slávil Veľkú noc a kropenie krvou, aby sa zhubca nedotkol prvorodených.",
        "29": "S vierou prešli Červeným morom ako po suchej zemi, kým Egypťania, čo sa o to pokúsili, boli pohltení.",
        "30": "Pre vieru padli múry Jericha, keď ich obchádzali sedem dní.",
        "31": "Pre vieru nezahynula neviestka Rachab s neveriacimi, lebo v pokoji prijala vyzvedačov.",
        "32": "A čo mám ešte povedať? Veď by mi nestačil čas, keby som mal rozprávať o Gedeonovi, Barakovi, Samsonovi, Jeftem, Dávidovi, Samuelovi a o prorokoch,",
        "33": "ktorí vierou dobývali kráľovstvá, vykonávali spravodlivosť, získali prisľúbenia, levom zapchávali tlamy,",
        "34": "uhášali silu ohňa, unikali ostriu meča, z nevládnych sa stávali mocnými, mužneli v boji, na útek zaháňali cudzie šíky;",
        "35": "ženy dostali svojich mŕtvych vzkriesených. Iní boli mučení, ale neprijali oslobodenie, aby dosiahli lepšie, vzkriesenie.",
        "36": "Iní zasa zakúsili výsmech a bičovanie, ba aj okovy a väzenie;",
        "37": "kameňovali ich, rozpiľovali ich, umierali pod mečom; túlali sa v ovčích a kozích kožiach, núdzni; utláčaní a sužovaní.",
        "38": "Oni, ktorých svet nebol hoden, blúdili po púšti a po horách, po jaskyniach a zemských roklinách.",
        "39": "A títo všetci, hoci sa vo viere osvedčili, nedosiahli prisľúbenie,",
        "40": "lebo Boh prichystal pre nás niečo lepšie, aby nedosiahli dokonalosť bez nás."
    },
    "12": {
        "1": "Preto aj my, obklopení takým oblakom svedkov, zhoďme všetku príťaž a hriech, ktorý nás opantáva, a vytrvalo bežme v závode, ktorý máme pred sebou,",
        "2": "s očami upretými na Ježiša, pôvodcu a zavŕšiteľa viery. On namiesto radosti, ktorá sa mu núkala, vzal na seba kríž, pohrdol potupou a sedí po pravici Božieho trónu.",
        "3": "Myslite na toho, ktorý zniesol také protirečenie hriešnikov, aby ste neochabovali a neklesali na duchu.",
        "4": "V boji proti hriechu ste ešte neodporovali až do krvi.",
        "5": "A zabudli ste na povzbudenie, ktoré sa vám prihovára ako synom: \"Syn môj, nepohŕdaj Pánovou výchovou, ani neklesaj, keď ťa on karhá.",
        "6": "Lebo koho Pán miluje, toho tresce, a šľahá každého, koho prijíma za syna.\"",
        "7": "Je na vašu nápravu, čo znášate. Boh s vami zaobchádza ako so synmi. A ktorého syna by otec nekarhal?",
        "8": "Ak ste mimo výchovy, na ktorej dostali účasť všetci, potom ste nemanželské deti, a nie synovia!",
        "9": "A potom aj naši telesní otcovia nás vychovávali a vážili sme si ich. Nepodriadime sa tým viac Otcovi duchov a budeme žiť?!",
        "10": "A oni nás karhali na krátky čas a tak, ako sa im videlo, on však kvôli tomu, čo je užitočné, aby sme mali účasť na jeho svätosti.",
        "11": "Pravda, každá výchova v prítomnosti sa nezdá radostná, ale krušná; neskôr však prináša upokojujúce ovocie spravodlivosti tým, ktorých ona vycvičila.",
        "12": "Preto vzpružte ochabnuté ruky a podlomené kolená!",
        "13": "A vaše nohy nech kráčajú rovno, aby sa to, čo je chromé, nevykĺbilo, ale skôr aby sa uzdravilo.",
        "14": "Usilujte sa o pokoj so všetkými a o svätosť, bez ktorej nik neuvidí Pána.",
        "15": "Dbajte na to, aby nik nepremeškal Božiu milosť; aby nevyrazil nejaký koreň horkosti a nevyvolal zmätok a nenakazil mnohých.",
        "16": "Nech nik nie je smilník alebo sveták ako Ezau, ktorý za jediný pokrm predal svoje prvorodenstvo.",
        "17": "Veď viete, že aj keď neskôr túžil zdediť požehnanie, bol odvrhnutý a nenašiel možnosť nápravy, hoci ju so slzami hľadal.",
        "18": "Nepriblížili ste sa k hmatateľnému a plápolajúcemu ohňu ani k čierňave, temnote a búrke",
        "19": "ani k zvuku poľnice a hrmotu slov: Tí, čo ho počuli, prosili, aby sa im už tak nehovorilo;",
        "20": "nemohli totiž uniesť príkaz: \"Ak sa čo i len zviera dotkne vrchu, bude ukameňované.\"",
        "21": "A také strašné bolo to, čo videli, že Mojžiš povedal: \"Zľakol som sa a trasiem sa.\"",
        "22": "No vy ste sa priblížili k vrchu Sion a k mestu živého Boha, k nebeskému Jeruzalemu, k myriadám anjelov, k slávnostnému zhromaždeniu",
        "23": "a k spoločenstvu prvorodených, ktorí sú zapísaní v nebi, k Bohu, sudcovi všetkých, k duchom spravodlivých, ktorí už dosiahli dokonalosť",
        "24": "k Ježišovi, prostredníkovi novej zmluvy, a k pokropeniu krvou, ktorá volá hlasnejšie ako Ábelova.",
        "25": "Dajte si pozor, aby ste neodmietli toho, ktorý hovorí. Lebo ak neunikli tamtí, čo odmietali toho, ktorý hovoril na zemi, o čo menej my, keď sa odvrátime od toho, ktorý hovorí z neba.",
        "26": "Jeho hlas vtedy otriasol zemou, teraz však sľubuje: \"Ešte raz zatrasiem nielen zemou, ale aj nebom.",
        "27": "A to \"ešte raz\" naznačuje premenu toho, čo je otrasiteľné ako stvorené, aby ostalo to, čo je neotrasiteľné.",
        "28": "A tak keďže prijímame neotrasiteľné kráľovstvo, zachovajme si milosť a pomocou nej slúžme Bohu tak, aby sme sa mu páčili, s úctou a bázňou.",
        "29": "Veď náš Boh je stravujúci oheň."
    },
    "13": {
        "1": "Bratská láska nech trvá.",
        "2": "Nezabúdajte na pohostinnosť, lebo niektorí takto prijali ako hostí anjelov, a ani o tom nevedeli.",
        "3": "Pamätajte na väzňov, akoby ste boli s nimi uväznení, a na tých, čo trpia, veď aj vy sami ste v tele.",
        "4": "Manželstvo nech majú všetci v úcte a manželské lôžko nepoškvrnené, lebo smilníkov a cudzoložníkov bude súdiť Boh.",
        "5": "Vaše správanie nech je bez lakomstva; buďte spokojní s tým, čo máte. Veď on sám povedal: \"Nezanechám ťa, ani neopustím.\"",
        "6": "Preto smelo môžeme povedať: \"Pán mi pomáha, nebudem sa báť; čože mi urobí človek?\"",
        "7": "Pamätajte na svojich predstavených, ktorí vám hlásali Božie slovo. Dobre si všimnite, aký bol koniec ich života, a napodobňujte ich vieru.",
        "8": "Ježiš Kristus je ten istý včera i dnes a naveky!",
        "9": "Nedajte sa zviesť všelijakými a cudzími náukami, lebo najlepšie je posilňovať srdce milosťou, a nie pokrmami, ktoré neosožili tým, čo z nich žili.",
        "10": "Máme oltár, z ktorého nemajú právo jesť tí, čo slúžia stánku.",
        "11": "Veď telá tých zvierat, ktorých krv veľkňaz vnáša do Svätyne za hriech, sa spaľujú mimo tábora.",
        "12": "Preto aj Ježiš, aby posvätil ľud svojou krvou, trpel za bránou.",
        "13": "Vyjdime teda k nemu von z tábora a znášajme jeho pohanenie.",
        "14": "Lebo tu nemáme trvalé mesto, ale hľadáme budúce.",
        "15": "Skrze neho teda ustavične prinášajme Bohu obetu chvály, totiž ovocie úst, ktoré vyznávajú jeho meno.",
        "16": "Ale nezabúdajte na dobročinnosť a vzájomnú pomoc, lebo v takých obetách má Boh záľubu.",
        "17": "Poslúchajte svojich predstavených a podriaďujte sa im, lebo oni bdejú nad vašimi dušami a budú sa za ne zodpovedať; aby to robili s radosťou, a nie so vzdychaním, lebo to by vám neosožilo.",
        "18": "Modlite sa za nás; sme totiž presvedčení, že máme dobré svedomie, veď si chceme vo všetkom dobre počínať.",
        "19": "Ale predsa veľmi vás prosím, robte to, aby som sa zasa čím skôr vrátil k vám.",
        "20": "A Boh pokoja, ktorý pre krv večnej zmluvy vzkriesil z mŕtvych veľkého pastiera oviec, nášho Pána Ježiša,",
        "21": "nech vás utvrdí v každom dobre, aby ste plnili jeho vôľu; a nech v nás vykoná, čo sa jemu páči, skrze Ježiša Krista. Jemu nech je sláva na veky vekov. Amen.",
        "22": "Prosím vás, bratia, zneste slová povzbudenia; veď som vám napísal iba krátko.",
        "23": "Vedzte, že náš brat Timotej bol prepustený na slobodu. Ak skoro príde, navštívim vás spolu s ním.",
        "24": "Pozdravte všetkých svojich predstavených a všetkých svätých. Pozdravujú vás tí, čo sú z Itálie.",
        "25": "Milosť nech je s vami všetkými."
    }
}