{
    "1": {
        "1": "Pavol, z Božej vôle apoštol Krista Ježiša, svätým v Efeze a veriacim v Kristovi Ježišovi:",
        "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
        "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, ktorý nás v Kristovi požehnal všetkým nebeským duchovným požehnaním.",
        "4": "Veď v ňom si nás ešte pred stvorením sveta vyvolil, aby sme boli pred jeho tvárou svätí a nepoškvrnení v láske;",
        "5": "On nás podľa dobrotivého rozhodnutia svojej vôle predurčil, aby sme sa skrze Ježiša Krista stali jeho adoptovanými synmi",
        "6": "na chválu a slávu jeho milosti, ktorou nás obdaroval v milovanom Synovi.",
        "7": "V ňom máme vykúpenie skrze jeho krv, odpustenie hriechov, podľa bohatstva jeho milosti,",
        "8": "ktorou nás štedro zahrnul vo všetkej múdrosti a rozumnosti,",
        "9": "keď nám dal poznať tajomstvo svojej vôle podľa svojho dobrotivého rozhodnutia, čo si v ňom predsavzal",
        "10": "uskutočniť v plnosti času: zjednotiť v Kristovi ako v hlave všetko, čo je na nebi aj čo je na zemi. V ňom,",
        "11": "veď v ňom sme sa stali dedičmi predurčenými podľa rozhodnutia toho, ktorý všetko koná podľa rady svojej vôle,",
        "12": "aby sme boli na chválu jeho slávy my, čo sme už prv dúfali v Krista.",
        "13": "V ňom ste boli aj vy, keď ste počuli slovo pravdy, evanjelium o svojej spáse, a keď ste v neho uverili, označení pečaťou prisľúbeného Ducha Svätého,",
        "14": "ktorý je závdavkom nášho dedičstva na vykúpenie tých, ktorých si získal, na chválu jeho slávy.",
        "15": "Preto keď som aj ja počul o vašej viere v Pána Ježiša a o láske k všetkým svätým,",
        "16": "neprestávam za vás vzdávať vďaky, keď si na vás spomínam vo svojich modlitbách.",
        "17": "Nech vám Boh nášho Pána Ježiša Krista, Otec slávy, dá Ducha múdrosti a zjavenia, aby ste ho poznali.",
        "18": "Nech osvieti oči vášho srdca, aby ste vedeli, aká je nádej z jeho povolania, aké bohatstvo slávy je z jeho dedičstva vo svätých,",
        "19": "a aká nesmierne veľká je jeho moc pre nás veriacich podľa pôsobenia jeho mocnej sily,",
        "20": "ktorú dokázal na Kristovi, keď ho vzkriesil z mŕtvych a v nebi posadil po svojej pravici",
        "21": "nad každé kniežatstvo, mocnosť, silu a panstvo a nad každé iné meno, ktoré možno vysloviť nielen v tomto veku, ale aj v budúcom.",
        "22": "Všetko mu položil pod nohy a jeho ustanovil nad všetkým za hlavu Cirkvi,",
        "23": "ktorá je jeho telom, plnosťou toho, ktorý napĺňa všetko vo všetkom."
    },
    "2": {
        "1": "Aj vás, hoci ste boli mŕtvi pre svoje poklesky a hriechy,",
        "2": "v ktorých ste kedysi žili podľa ducha tohoto sveta, podľa kniežaťa vzdušnej mocnosti, ducha, ktorý teraz pôsobí v neposlušných synoch.",
        "3": "Medzi nimi sme kedysi žili aj my všetci, keď sme podľa žiadosti svojho tela robili, čo chcelo telo a myseľ, a tak sme boli od prírody deťmi hnevu ako ostatní.",
        "4": "Ale Boh, bohatý na milosrdenstvo, pre svoju nesmiernu lásku, ktorou nás miluje,",
        "5": "hoci sme boli pre hriechy mŕtvi, oživil nás s Kristom - milosťou ste spasení -",
        "6": "a s ním nás vzkriesil a daroval nám miesto v nebi v Kristovi Ježišovi,",
        "7": "aby ukázal v budúcich vekoch nesmierne bohatstvo svojej milosti dobrotou voči nám v Kristovi Ježišovi.",
        "8": "Lebo spasení ste milosťou skrze vieru; a to nie je z vás, je to Boží dar:",
        "9": "nie zo skutkov, aby sa nik nevystatoval.",
        "10": "Veď sme jeho dielo, stvorení v Kristovi Ježišovi pre dobré skutky, ktoré pripravil Boh, aby sme ich konali.",
        "11": "Preto pamätajte, že kedysi ste boli pohanmi podľa tela a neobrezancami vás volali tí, čo sa nazývajú obrezanými rukou na tele,",
        "12": "lebo v tom čase ste boli bez Krista, mimo izraelského spoločenstva, bez účasti na zmluvách s prisľúbením, bez nádeje a bez Boha na svete.",
        "13": "Ale v Kristovi Ježišovi ste sa teraz vy, čo ste boli kedysi ďaleko, stali skrze Kristovu krv blízkymi.",
        "14": "Veď on je náš pokoj! On z oboch urobil jedno a vo svojom tele zbúral medzi nimi múr rozdelenia, nepriateľstvo,",
        "15": "tým, že zrušil zákon prikázaní, spočívajúci v nariadeniach, aby v sebe z tých dvoch vytvoril jedného nového človeka, a nastolil pokoj;",
        "16": "aby v jednom tele skrze kríž v sebe samom zabil nepriateľstvo a zmieril oboch s Bohom.",
        "17": "Prišiel a zvestoval pokoj vám, čo ste boli ďaleko, a pokoj tým, čo boli blízko;",
        "18": "lebo skrze neho máme obaja v jednom Duchu prístup k Otcovi.",
        "19": "Teda už nie ste cudzinci ani prišelci, ale ste spoluobčania svätých a patríte do Božej rodiny.",
        "20": "Ste postavení na základe apoštolov a prorokov; hlavným uholným kameňom je sám Kristus Ježiš.",
        "21": "V ňom celá stavba pevne pospájaná rastie v svätý chrám v Pánovi,",
        "22": "v ňom ste aj vy vbudovaní do Božieho príbytku v Duchu."
    },
    "3": {
        "1": "Preto ja, Pavol, väzeň Krista Ježiša za vás pohanov...",
        "2": "Veď ste azda počuli o dare Božej milosti, ktorý som dostal pre vás,",
        "3": "lebo zo zjavenia som sa dozvedel tajomstvo, ako som už o tom krátko písal.",
        "4": "Keď si to prečítate, môžete zvedieť, ako som poznal Kristovo tajomstvo.",
        "5": "Ono v iných pokoleniach nebolo ľuďom známe tak, ako sa teraz v Duchu zjavilo jeho svätým apoštolom a prorokom,",
        "6": "že pohania sú spoludedičmi, spoluúdmi a spoluúčastníkmi prisľúbenia v Kristovi Ježišovi skrze evanjelium.",
        "7": "A ja som sa stal jeho služobníkom z daru Božej milosti, ktorú som dostal podľa pôsobenia jeho moci.",
        "8": "Ja, najmenší zo všetkých svätých, dostal som tú milosť zvestovať pohanom Kristovo nevyspytateľné bohatstvo",
        "9": "a všetkým oznámiť, aký je plán tajomstva od vekov skrytého v Bohu, ktorý všetko stvoril,",
        "10": "aby sa teraz skrze Cirkev kniežatstvám a mocnostiam v nebi stala známou Božia mnohotvárna múdrosť,",
        "11": "podľa odvekého rozhodnutia, ktoré uskutoční v Kristovi Ježišovi, našom Pánovi.",
        "12": "V ňom máme odvahu a prístup v dôvere skrze vieru v neho.",
        "13": "Preto prosím, aby ste neochabovali pre moje súženia za vás, čo je vašou slávou.",
        "14": "Preto zohýnam kolená pred Otcom,",
        "15": "od ktorého má meno každé otcovstvo na nebi i na zemi:",
        "16": "nech vám dá podľa bohatstva svojej slávy, aby skrze jeho Ducha mocne zosilnel váš vnútorný človek,",
        "17": "aby Kristus skrze vieru prebýval vo vašich srdciach, aby ste zakorenení a upevnení v láske",
        "18": "mohli so všetkými svätými pochopiť, aká je to šírka, dĺžka, výška a hĺbka",
        "19": "a poznať aj Kristovu lásku, presahujúcu každé poznanie, aby vás naplnila Božia plnosť celá.",
        "20": "A tomu, ktorý mocou, čo v nás pôsobí, je schopný okrem tohoto všetkého urobiť oveľa viac, ako prosíme alebo chápeme,",
        "21": "tomu sláva v Cirkvi a v Kristovi Ježišovi po všetky pokolenia na veky vekov. Amen."
    },
    "4": {
        "1": "Preto vás prosím ja, väzeň v Pánovi, aby ste žili dôstojne podľa povolania, ktorého sa vám dostalo,",
        "2": "so všetkou pokorou, miernosťou a zhovievavosťou. Znášajte sa navzájom v láske",
        "3": "a usilujte sa zachovať jednotu ducha vo zväzku pokoja.",
        "4": "Jedno je telo a jeden Duch, ako ste aj povolaní v jednej nádeji svojho povolania.",
        "5": "Jeden je Pán, jedna viera, jeden krst.",
        "6": "Jeden je Boh a Otec všetkých, ktorý je nad všetkými, preniká všetkých a je vo všetkých.",
        "7": "Ale každý z nás dostal milosť podľa miery, akou nás obdaroval Kristus.",
        "8": "Preto hovorí: \"Do výšav vystúpil, so sebou vzal zajatcov, ľuďom dal dary.\"",
        "9": "A čo iné znamená to \"vystúpil, ako že aj zostúpil do nižších častí zeme?",
        "10": "Ten, čo zostúpil, je ten istý, čo aj vystúpil ponad všetky nebesia, aby naplnil všetko.",
        "11": "On ustanovil niektorých za apoštolov, niektorých za prorokov, iných za evanjelistov a iných za pastierov a učiteľov,",
        "12": "aby pripravovali svätých na dielo služby, na budovanie Kristovho tela,",
        "13": "kým nedospejeme všetci k jednote viery a poznania Božieho Syna, k zrelosti muža, k miere plného Kristovho veku,",
        "14": "aby sme už neboli malými deťmi, ktorými sem-tam hádže a zmieta hocijaký vietor klamlivého ľudského učenia, ktorý podvodne strháva do bludu.",
        "15": "Ale žime podľa pravdy v láske všestranne vrastajme do toho, ktorý je hlavou, do Krista.",
        "16": "Z neho celé telo, pevne zviazané a pospájané všetkými oživujúcimi spojivami, podľa činnosti primeranej každej časti, rastie a buduje sa v láske.",
        "17": "Preto hovorím a dosvedčujem v Pánovi: Už nežite, ako žijú pohania, v márnosti svojho zmýšľania,",
        "18": "so zatemneným rozumom, odcudzení Božiemu životu pre nevedomosť, ktorá sa ich zmocnila, a pre zaslepenosť ich srdca.",
        "19": "Oni otupeli a oddali sa necudnosti a nenásytne žiadostivo páchajú každú nečistotu.",
        "20": "Vy ste sa tak o Kristovi neučili,",
        "21": "ak ste vôbec o ňom počuli a v ňom boli vyučení, ako je pravda v Ježišovi,",
        "22": "že máte odložiť starého človeka s predošlým spôsobom života, ktorý sa ženie za klamnými žiadosťami do skazy,",
        "23": "a obnovovať sa duchovne premenou zmýšľania,",
        "24": "obliecť si nového človeka, ktorý je stvorený podľa Boha v spravodlivosti a pravej svätosti.",
        "25": "Preto odložte lož a hovorte pravdu každý so svojim blížnym, veď sme si navzájom údmi.",
        "26": "Hnevajte sa, ale nehrešte! Slnko nech nezapadá nad vaším hnevom;",
        "27": "a nedávajte miesto diablovi!",
        "28": "Kto kradol, nech už nekradne, ale radšej nech pracuje a vlastnými rukami zarába, aby mal z čoho dať núdznemu.",
        "29": "Z vašich úst nech nevyjde nijaké zlé slovo, ale iba dobré, na potrebné budovanie, aby prinášalo milosť tým, čo počúvajú.",
        "30": "A nezarmucujte Svätého Božieho Ducha, v ktorom ste označení pečaťou na deň vykúpenia.",
        "31": "Akákoľvek zatrpknutosť, hnev, rozhorčenie, krik a rúhanie aj každá iná zloba nech sú ďaleko od vás.",
        "32": "Buďte k sebe navzájom láskaví a milosrdní, navzájom si odpúšťajte, ako aj vám odpustil Boh v Kristovi!"
    },
    "5": {
        "1": "Napodobňujte Boha ako milované deti",
        "2": "a žite v láske tak, ako aj Kristus miluje nás a vydal seba samého Bohu za nás ako dar a obetu ľúbeznej vône!",
        "3": "Smilstvo a akákoľvek nečistota alebo lakomstvo nech sa ani len nespomenú medzi vami, ako sa patrí na svätých,",
        "4": "ani mrzkosť ani hlúpe reči a neprístojné žarty, lebo to sa nesluší; radšej vzdávajte vďaky.",
        "5": "Lebo uvedomte si a pochopte, že ani jeden smilník ani nečistý ani chamtivec, čo je modloslužobník, nemá dedičstvo v Kristovom a Božom kráľovstve.",
        "6": "Nech vás nik nezvedie prázdnymi rečami, lebo za to prichádza Boží hnev na neposlušných synov.",
        "7": "Preto nemajte s nimi nič spoločné.",
        "8": "Kedysi ste boli tmou, ale teraz ste svetlom v Pánovi. Žite ako deti svetla!",
        "9": "Ovocie svetla je v každej dobrote, spravodlivosti a pravde.",
        "10": "Skúmajte, čo sa páči Pánovi,",
        "11": "a nemajte účasť na jalových skutkoch tmy, radšej ich odhaľujte,",
        "12": "lebo to, čo oni potajomky robia, je hanba aj hovoriť.",
        "13": "Ale všetko, čo sa odhalí, svetlo vynesie najavo,",
        "14": "a všetko, čo je zjavné, je svetlo. Preto hovorí: \"Prebuď sa, ty, čo spíš, vstaň z mŕtvych a bude ti svietiť Kristus!\"",
        "15": "Dávajte si teda veľký pozor, ako máte žiť: nie ako nemúdri, ale ako múdri.",
        "16": "Využívajte čas, lebo dni sú zlé.",
        "17": "Preto nebuďte nerozumní, ale pochopte, čo je Pánova vôľa.",
        "18": "A neopíjajte sa vínom, veď v ňom je samopaš, ale buďte naplnení Duchom",
        "19": "a hovorte spoločne žalmy, hymny a duchovné piesne. Vo svojich srdciach spievajte Pánovi a oslavujte ho.",
        "20": "Ustavične vzdávajte vďaky za všetko Bohu a Otcovi v mene nášho Pána Ježiša Krista",
        "21": "a podriaďujte sa jedni druhým v bázni pred Kristom.",
        "22": "Ženy svojim mužom ako Pánovi,",
        "23": "lebo muž je hlavou ženy, ako je aj Kristus hlavou Cirkvi, on, Spasiteľ tela.",
        "24": "Ale ako je Cirkev podriadená Kristovi, tak aj ženy mužom vo všetkom.",
        "25": "Muži, milujte manželky, ako aj Kristus miluje Cirkev a seba samého vydal za ňu,",
        "26": "aby ju posvätil očistným kúpeľom vody a slovom,",
        "27": "aby si sám pripravil Cirkev slávnu, na ktorej niet škvrny ani vrásky ani ničoho podobného, ale aby bola svätá a nepoškvrnená.",
        "28": "Tak sú aj muži povinní milovať, svoje manželky ako vlastné telá. Kto miluje svoju manželku, miluje seba samého.",
        "29": "Veď nik nikdy nemal v nenávisti svoje telo, ale živí si ho a opatruje, ako aj Kristus Cirkev,",
        "30": "lebo sme údmi jeho tela.",
        "31": "Preto muž zanechá otca i matku a pripúta sa k svojej manželke a budú dvaja v jednom tele.",
        "32": "Toto tajomstvo je veľké; ja hovorím o Kristovi a Cirkvi.",
        "33": "Ale aj vy, každý jeden nech miluje svoju manželku ako seba samého. A manželka nech si ctí muža."
    },
    "6": {
        "1": "Deti, poslúchajte svojich rodičov v Pánovi, lebo je to spravodlivé.",
        "2": "Cti svojho otca i matku, to je prvé prikázanie s prisľúbením:",
        "3": "Aby ti dobre bolo a aby si dlho žil na zemi.",
        "4": "A vy, otcovia, nedráždite svoje deti k hnevu, ale vychovávajte ich prísne a napomínajte ich v Pánovi.",
        "5": "Otroci, poslúchajte pozemských pánov s bázňou a chvením z úprimného srdca ako Krista.",
        "6": "Neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale ako Kristovi služobníci, ktorí z tej duše plnia Božiu vôľu.",
        "7": "A slúžte ochotne, ako Pánovi, a nie ako ľuďom.",
        "8": "Veď viete, že každý, aj otrok aj slobodný, dostane od Pána odmenu, ak urobí niečo dobré.",
        "9": "A vy, páni, správajte sa k nim takisto a prestaňte sa vyhrážať, veď viete, že aj ich aj váš Pán je v nebi a on nenadŕža nikomu.",
        "10": "Napokon upevňujte sa v Pánovi a v sile jeho moci.",
        "11": "Oblečte si Božiu výzbroj, aby ste mohli čeliť úkladom diabla.",
        "12": "Lebo nás nečaká zápas s krvou a telom, ale s kniežatstvami a mocnosťami, s vládcami tohoto temného sveta, so zloduchmi v nebeských sférach.",
        "13": "Preto si vezmite Božiu výzbroj, aby ste mohli v deň zla odolať, všetko prekonať a obstáť!",
        "14": "Stojte teda: bedrá si prepášte pravdou, oblečte si pancier spravodlivosti",
        "15": "a obujte si pohotovosť pre evanjelium pokoja!",
        "16": "Pri všetkom si vezmite štít viery, ktorým môžete uhasiť všetky ohnivé šípy zloducha!",
        "17": "A zoberte si aj prilbu spásy a meč Ducha, ktorým je Božie slovo!",
        "18": "Vo všetkých modlitbách a prosbách sa modlite v každom čase v Duchu! A v ňom vytrvalo bdejte a proste za všetkých svätých!",
        "19": "Aj za mňa, aby mi bola daná reč, keď otvorím ústa, a aby som smelo zvestoval tajomstvo evanjelia,",
        "20": "ktorého vyslancom som aj v okovách, aby som mal v ňom odvahu hovoriť, ako som povinný.",
        "21": "Chcem, aby ste aj vy vedeli, čo je so mnou a čo robím. Všetko vám rozpovie Tychikus, milovaný brat a verný služobník v Pánovi,",
        "22": "ktorého som k vám práve na to poslal, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia.",
        "23": "Pokoj bratom aj láska s vierou od Boha Otca i od Pána Ježiša Krista.",
        "24": "Milosť so všetkými, čo milujú nášho Pána Ježiša Krista v neporušenosti."
    }
}