{
    "1": {
        "1": "Pavol a Timotej, služobníci Krista Ježiša, všetkým svätým v Kristovi Ježišovi, čo sú vo Filipách, aj biskupom a diakonom:",
        "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
        "3": "Vzdávam vďaky svojmu Bohu zakaždým, keď si na vás spomeniem;",
        "4": "vždy, v každej svojej modlitbe, keď s radosťou prosím za vás všetkých,",
        "5": "za vašu účasť na evanjeliu od prvého dňa až doteraz.",
        "6": "A som si istý, že ten, čo začal vo vás dobré dielo, aj ho dokončí až do dňa Krista Ježiša.",
        "7": "A právom si to myslím o vás všetkých, veď vás v srdci nosím, lebo vy všetci máte účasť na mojej milosti tak v mojich okovách, ako aj pri obrane a utvrdzovaní evanjelia.",
        "8": "Boh mi je svedok, ako po vás všetkých túžim srdcom Krista Ježiša.",
        "9": "A modlím sa za to, aby vaša láska čoraz viac rástla v pravom poznaní a vo všestrannom chápaní,",
        "10": "aby ste vedeli rozoznať, čo je lepšie, a aby ste boli čistí a bez hany pre Kristov deň,",
        "11": "plní ovocia spravodlivosti, ktoré je skrze Ježiša Krista na Božiu slávu a chválu. Pavlovo väznenie je na osoh evanjeliu -",
        "12": "Bratia, chcem, aby ste vedeli, že to, čo sa deje okolo mňa, obrátilo sa skôr na osoh evanjeliu:",
        "13": "moje okovy sa stali známymi v Kristovi v celom pretóriu a medzi všetkými ostatnými",
        "14": "a mnohí z bratov v Pánovi, posmelení mojimi okovami, oveľa odvážnejšie, bez strachu hlásajú slovo.",
        "15": "Pravda, niektorí hlásajú Krista aj zo závisti a nevraživosti, no niektorí aj z oddanosti;",
        "16": "títo z lásky, lebo vedia, že som tu na obranu evanjelia,",
        "17": "tamtí zasa ohlasujú Krista z nevraživosti, nie úprimne, a myslia si, že spôsobia súženie mojim okovám.",
        "18": "Čo na tom?! Len nech sa akýmkoľvek spôsobom, či už pod dajakou zámienkou, alebo úprimne zvestuje Kristus. A ja sa tomu teším a budem sa tešiť,",
        "19": "lebo viem, že mi to bude slúžiť na spásu pre vašu modlitbu a pomoc Ducha Ježiša Krista.",
        "20": "Ako túžobne očakávam a dúfam, že nebudem v ničom zahanbený, pevne dúfam, že ako vždy, tak aj teraz, bude oslávený Kristus v mojom tele, či už životom alebo smrťou.",
        "21": "Veď pre mňa žiť je Kristus a zomrieť zisk.",
        "22": "Ale ak žiť v tele znamená pre mňa plodnú prácu, neviem, čo si vyvoliť.",
        "23": "Oboje na mňa dolieha: túžim zomrieť a byť s Kristom, a to by bolo oveľa lepšie,",
        "24": "ale zostať v tele je zasa potrebnejšie pre vás.",
        "25": "A s istotou viem, že zostanem a budem s vami všetkými na váš osoh a radosť z viery,",
        "26": "aby ste sa mnou mohli ešte viac chváliť v Kristovi Ježišovi, keď zasa k vám prídem. Výzva na vytrvalosť -",
        "27": "Len žite tak, aby to zodpovedalo Kristovmu evanjeliu, aby som - či už prídem a uvidím vás, alebo budem vzdialený - počul o vás, že pevne stojíte v jednom Duchu a svorne bojujete za vieru evanjelia",
        "28": "a v ničom sa nedáte zastrašiť protivníkmi, čo je pre nich znamením zatratenia, ale pre vás spásy, a to od Boha.",
        "29": "Veď vy ste dostali milosť nielen v Krista veriť, ale aj trpieť pre neho",
        "30": "tým, že vediete ten istý zápas, ktorý ste videli na mne a teraz o mne počúvate. Flp"
    },
    "2": {
        "1": "Ak teda jestvuje nejaké potešenie v Kristovi, ak jestvuje nejaká útecha z lásky, nejaké spoločenstvo ducha, nejaké srdce a zľutovanie,",
        "2": "dovŕšte moju radosť: zmýšľajte rovnako, rovnako milujte, buďte jedna duša a jedna myseľ!",
        "3": "Nerobte nič z nevraživosti ani pre márnu slávu, ale v pokore pokladajte jeden druhého za vyššieho.",
        "4": "Nech nik nehľadí iba na svoje vlastné záujmy, ale aj na záujmy iných.",
        "5": "Zmýšľajte tak ako Kristus Ježiš:",
        "6": "On, hoci má božskú prirodzenosť, nepridŕžal sa svojej rovnosti s Bohom,",
        "7": "ale zriekol sa seba samého, vzal si prirodzenosť sluhu, stal sa podobný ľuďom; a podľa vonkajšieho zjavu bol pokladaný za človeka.",
        "8": "Uponížil sa, stal sa poslušným až na smrť, až na smrť na kríži.",
        "9": "Preto ho Boh nad všetko povýšil a dal mu meno, ktoré je nad každé iné meno,",
        "10": "aby sa na meno Ježiš zohlo každé koleno v nebi, na zemi i v podsvetí",
        "11": "a aby každý jazyk vyznával: \"Ježiš Kristus je Pán!\" na slávu Boha Otca.",
        "12": "A preto moji milovaní, ako ste vždy poslúchli, a nielen v mojej prítomnosti, ale oveľa viac teraz v mojej neprítomnosti, s bázňou a chvením pracujte na svojej spáse.",
        "13": "Veď to Boh pôsobí vo vás, že aj chcete aj konáte, čo sa jemu páči.",
        "14": "Všetko robte bez šomrania a pochybovania,",
        "15": "aby ste boli bezúhonní a úprimní, Božie deti bez hany uprostred zvrhlého a skazeného pokolenia; medzi ktorým svietite ako svetlá na svete",
        "16": "tým, že sa držíte Slova života na moju slávu v Kristov deň, že som nebežal nadarmo a nenamáhal sa zbytočne.",
        "17": "A keby som mal aj svoju krv vyliať na obetu a svätú službu vašej viery, radujem sa a radujem sa s vami všetkými.",
        "18": "Takisto sa aj vy radujte a radujte sa so mnou! Poslanie Timoteja a Epafrodita -",
        "19": "Mám nádej v Pánu Ježišovi, že k vám čoskoro pošlem Timoteja, aby som mal aj ja pokojnú myseľ, keď sa dozviem, čo je s vami.",
        "20": "Veď nemám nikoho, kto by tak zmýšľal a tak úprimne sa o vás staral,",
        "21": "lebo všetci hľadajú vlastné záujmy, a nie záujmy Ježiša Krista.",
        "22": "Ale o ňom viete, ako sa osvedčil, veď ako syn otcovi slúžil so mnou evanjeliu.",
        "23": "Dúfam teda, že ho pošlem, len čo uvidím, čo bude so mnou.",
        "24": "A pevne dúfam v Pánovi, že aj ja sám čoskoro prídem.",
        "25": "Ale pokladal som za potrebné poslať k vám Epafrodita, môjho brata, spolupracovníka a spolubojovníka a vášho vyslanca a služobníka v mojich potrebách,",
        "26": "veď túžil po vás všetkých a znepokojoval sa, že ste sa dopočuli, že ochorel.",
        "27": "A naozaj bol chorý až na smrť, ale Boh sa nad ním zmiloval, a nielen nad ním, ale aj nado mnou, aby som nemal zármutok na zármutok.",
        "28": "Preto som ho čím prv poslal, aby ste sa znova radovali, keď ho uvidíte, a ja aby som mal menej zármutku.",
        "29": "Prijmite ho teda v Pánovi s veľkou radosťou a takýchto si vážte!",
        "30": "Veď on sa pre Kristovo dielo priblížil až k smrti a svoj život vystavil nebezpečenstvu, aby doplnil to, čo chýbalo vašej službe voči mne."
    },
    "3": {
        "1": "Napokon, bratia moji, radujte sa v Pánovi. Nelení sa mi písať vám to isté a pre vás je to zábezpeka.",
        "2": "Dajte si pozor na psov, dajte si pozor na zlých pracovníkov, dajte si pozor na okyptencov!",
        "3": "Veď obrezaní sme my, čo slúžime v Božom Duchu a chválime sa v Kristovi Ježišovi a nevkladáme nádej do tela,",
        "4": "hoci ja by som mohol aj do tela vkladať nádej. Ak si niekto iný myslí, že môže mať nádej v tele, tým skôr ja:",
        "5": "na ôsmy deň obrezaný, z Izraelovho rodu, z Benjamínovho kmeňa, Hebrej z Hebrejov, čo sa týka zákona farizej,",
        "6": "čo do horlivosti prenasledovateľ Cirkvi, čo do spravodlivosti ktorá je v zákone, žil som bezúhonne.",
        "7": "Ale čo mi bolo ziskom, kvôli Kristovi pokladám za stratu.",
        "8": "A vôbec všetko pokladám za stratu pre vznešenosť poznania Krista Ježiša, môjho Pána. Preň som všetko stratil a pokladám za odpadky, aby som získal Krista",
        "9": "a našiel sa v ňom bez vlastnej spravodlivosti, ktorá je zo zákona, ale s tou, ktorá je skrze vieru v Krista - spravodlivosťou z Boha, založenou na viere -,",
        "10": "aby som poznal jeho, moc jeho zmŕtvychvstania a účasť na jeho utrpení tým, že sa mu pripodobním v smrti,",
        "11": "aby som tak nejako dosiahol aj vzkriesenie z mŕtvych.",
        "12": "Nie že by som ho už bol dosiahol, alebo že by som už bol dokonalý, ale bežím, aby som sa ho niekedy zmocnil, ako sa aj Kristus Ježiš zmocnil mňa.",
        "13": "bratia, ja si nenamýšľam, že som sa už zmocnil. Ale jedno robím: zabúdam na to, čo je za mnou, a uháňam za tým, čo je predo mnou.",
        "14": "Bežím k cieľu, za víťaznou cenou Božieho povolania zhora v Kristovi Ježišovi.",
        "15": "A všetci dokonalí takto zmýšľajme! A ak niečo chápete ináč, aj to vám Boh zjaví.",
        "16": "Ale k čomu sme už dospeli, toho sa držme!",
        "17": "Bratia, spoločne ma napodobňujte a všímajte si tých, čo žijú podľa vzoru, aký máte v nás!",
        "18": "Lebo mnohí, o ktorých som vám často hovoril a teraz aj s plačom hovorím, žijú ako nepriatelia Kristovho kríža.",
        "19": "lch koniec je záhuba, ich bohom je brucho a hanba je slávou tých, čo zmýšľajú pozemsky.",
        "20": "Veď naša vlasť je v nebi. Odtiaľ očakávame aj Spasiteľa Pána Ježiša Krista.",
        "21": "On mocou, ktorou si môže podmaniť všetko, pretvorí naše úbohé telo, aby sa stalo podobným jeho oslávenému telu."
    },
    "4": {
        "1": "A preto, bratia moji milovaní a vytúžení, moja radosť a moja koruna, takto pevne stojte v Pánovi, milovaní!",
        "2": "Evodiu prosím aj Syntychu prosím, aby rovnako zmýšľali v Pánovi.",
        "3": "Aj teba, verný spolupracovník, prosím, pomáhaj im, veď ony sa so mnou borili za evanjelium spolu s Klementom a s ostatnými mojimi spolupracovníkmi, ktorých mená sú v knihe života.",
        "4": "Ustavične sa radujte v Pánovi! Opakujem: Radujte sa!",
        "5": "Vaša miernosť nech je známa všetkým ľuďom. Pán je blízko.",
        "6": "O nič nebuďte ustarostení. Ale vo všetkom modlitbou, prosbou a so vzdávaním vďaky prednášajte svoje žiadosti Bohu.",
        "7": "A Boží pokoj, ktorý prevyšuje každú chápavosť, uchráni vaše srdcia a vaše mysle v Kristovi Ježišovi.",
        "8": "Napokon, bratia, myslite na všetko, čo je pravdivé, čo je cudné, čo je spravodlivé, čo je mravne čisté, čo je milé a čo má dobrú povesť, čo je čnostné a chválitebné!",
        "9": "Robte to, čo ste sa naučili, prijali, počuli a videli na mne! A Boh pokoja bude s vami. Vďaka za prijaté dary -",
        "10": "Veľmi som sa zaradoval v Pánovi, že už raz predsa len rozkvitla vaša náklonnosť voči mne; pravda, aj predtým ste na mňa mysleli, ale nemali ste príležitosť.",
        "11": "Nehovorím to preto, že by som mal nedostatok. Naučil som sa vystačiť s tým, čo mám.",
        "12": "Viem žiť skromne a viem aj oplývať. Všade a všetko som sa už naučil: byť sýty aj hladovať, mať hojnosť i núdzu trieť.",
        "13": "Všetko môžem v tom, ktorý ma posilňuje.",
        "14": "A predsa ste dobre urobili, že ste mi prejavili účasť v mojom súžení.",
        "15": "Veď aj vy, Filipania, viete, že keď som začal hlásať evanjelium po svojom odchode z Macedónska, ani jedna cirkev nemala účasť na mojich výdavkoch a príjmoch, iba vy sami.",
        "16": "Veď aj do Solúna ste mi raz aj druhý raz poslali, čo som potreboval.",
        "17": "Nie že by som túžil po daroch, ale túžim po ovocí, ktoré sa rozmnoží vo váš prospech.",
        "18": "Dostal som všetko a mám hojnosť. Som zahrnutý darmi, čo ste poslali po Epafroditovi; sú ľúbeznou vôňou, príjemnou obetou, milou Bohu.",
        "19": "Môj Boh splní každú vašu túžbu podľa svojho bohatstva v sláve v Kristovi Ježišovi.",
        "20": "A Bohu a nášmu Otcovi sláva na veky vekov. Amen.",
        "21": "Pozdravte každého svätého v Kristovi Ježišovi. Pozdravujú vás bratia, čo sú so mnou.",
        "22": "Pozdravujú vás všetci svätí, najmä tí, čo sú z cisárovho domu.",
        "23": "Milosť Pána Ježiša Krista nech je s vaším duchom. Amen."
    }
}