{
    "1": "Mojžiš zvolal všetkých Izraelitov a hovoril im: \"Počuj, Izrael, príkazy a ustanovenia, ktoré dnes oznamujem vašim ušiam! Naučte sa ich a dávajte pozor, aby ste ich plnili.",
    "2": "Pán, náš Boh, uzavrel s nami na Horebe zmluvu.",
    "3": "Túto zmluvu neuzavrel s našimi otcami, lež s nami, čo tu dnes živí stojíme.",
    "4": "Z tváre do tváre k vám Pán hovoril z ohňa na vrchu. -",
    "5": "Ja som vtedy stál medzi Pánom a vami, aby som zvestoval jeho reč, lebo vy ste sa báli ohňa a neopovážili ste sa vystúpiť na vrch. - Hovoril: -",
    "6": "\"Ja som Pán, tvoj Boh, ktorý ťa vyviedol z Egyptskej krajiny, z domu otroctva.",
    "7": "Nebudeš mať iných bohov okrem mňa!",
    "8": "Neurobíš si modlu ani nijakú podobu toho, čo je hore na nebi, ani toho, čo je dolu na zemi alebo vo vode pod zemou!",
    "9": "Nebudeš sa im klaňať ani ich uctievať, lebo ja, Pán, tvoj Boh, som žiarlivý Boh, ktorý tresce neprávosť otcov na synoch až do tretieho a štvrtého pokolenia u tých, čo ma nenávidia,",
    "10": "ale zmilúvam sa až nad tisícimi u tých, čo ma milujú a zachovávajú moje príkazy.",
    "11": "Nevezmeš meno Pána, svojho Boha, nadarmo, lebo Pán nenechá bez trestu toho, kto bude brať jeho meno nadarmo.",
    "12": "Zachovávaj sobotňajší deň, aby si ho zasvätil, ako ti prikázal Pán, tvoj Boh.",
    "13": "Šesť dní budeš pracovať a robiť každú svoju prácu,",
    "14": "ale siedmy deň je sobota, (to jest odpočinok) pre Pána, tvojho Boha; vtedy nebudeš konať nijakú prácu ani ty, ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani slúžka, ani tvoj vôl, ani osol, ani nijaký tvoj dobytok, ba ani cudzinec, ktorý býva v tvojich bránach, aby tvoj sluha a tvoja slúžka mali podobný odpo&#269;inok ako ty.",
    "15": "Pamätaj, že si bol otrokom v egyptskej krajine a že ťa Pán, tvoj Boh vyviedol odtiaľ mocnou pravicou a zdvihnutým ramenom: preto ti Pán, tvoj Boh, prikázal zachovávať sobotňajší deň.",
    "16": "Cti svojho otca a svoju matku, ako ti prikázal Pán, tvoj Boh, aby dni tvojho života dlho trvali a aby sa ti darilo na zemi, ktorú ti dá Pán, tvoj Boh!",
    "17": "Nezabiješ!",
    "18": "Nescudzoložíš!",
    "19": "Nepokradneš!",
    "20": "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
    "21": "Nepožiadaš manželku svojho blížneho! Nepožiadaš dom svojho blížneho ani jeho pole, ani jeho sluhu, ani jeho slúžku, ani vola, ani osla, ani nič, čo je tvojho blížneho!\" -",
    "22": "Tieto slová hovoril Pán celej vašej pospolitosti mohutným hlasom na vrchu sprostred ohňa, z mraku a z temnoty - a nepridal nič. Potom ich napísal na dve kamenné tabule a dal ich mne.",
    "23": "A vy, keď ste počuli hlas sprostred tmy a z vrchu blčiaceho ohňom, pristúpili ste, všetci hlavnejší a starší vašich kmeňov, ku mne",
    "24": "a povedali ste: \"Hľa, Pán, náš Boh, nám ukázal celú svoju slávu a veľkosť a počuli sme jeho hlas z ohňa; dnes sme videli, že Pán hovoril s človekom a (ten) ostal nažive.",
    "25": "Teraz však prečo by sme mali zomrieť? Veď by nás tento veľký oheň strávil. Lebo keby sme ešte ďalej počúvali hlas Pána, svojho Boha, zomreli by sme.",
    "26": "Veď aký by to bol človek, ktorý by počul hlas živého Boha sprostred ohňa a ostal by nažive?",
    "27": "Iba ty sám sa priblíž a vypočuj všetko, čo nám bude hovoriť Pán náš Boh; a všetko, čo ti bude hovoriť Pán, náš Boh, ty nám oznámiš a my to vypočujeme a spravíme.\"",
    "28": "Pán počul vaše reči, čo ste mi hovorili, a povedal mi: \"Počul som slová tohoto ľudu, ktoré ti povedali. Čo vraveli, dobre hovorili.",
    "29": "Kiežby tak zmýšľali, aby sa ma báli a zachovávali všetky moje rozkazy v každý čas, aby sa dobre viedlo im aj ich deťom naveky!",
    "30": "Choď a povedz im: Vráťte sa do svojich stanov!",
    "31": "Ty však ostaň tu so mnou a oznámim ti všetky príkazy, rozkazy a nariadenia, ktoré ich naučíš, aby ich plnili v krajine, ktorú im dám do vlastníctva.\"",
    "32": "Nuž zachovávajte a robte, ako vám prikázal Pán, váš Boh; neodchyľujte sa ani napravo, ani naľavo!",
    "33": "Kráčajte po takej ceste, akú vám vyznačil Pán, váš Boh, aby ste mohli žiť a aby vám bolo dobre, aby sa predĺžili vaše dni v krajine, ktorú budete vlastniť."
}