{
    "1": "Toto je požehnanie, ktorým Boží muž Mojžiš požehnal pred svojou smrťou synov Izraela.",
    "2": "Povedal: \"Od Sinaja prišiel Pán, zažiaril zo Seiru, zjavil sa od vrchu Fáran, došiel k vodám Meríba-Kádeš, z jeho pravice ohnivý zákon vychádzal pre nich.",
    "3": "Miluje svoj ľud, všetci svätí sú v jeho ruke a tí, čo sa mu k nohám blížia, od neho poučenie obsiahnu.",
    "4": "Zákon nám Mojžiš dal, Jakubovej pospolitosti dedičstvo.",
    "5": "Kráľom bol miláčikovi, keď sa hlavy ľudu zhromaždili s kmeňmi Izraela dovedna.",
    "6": "Nech žije Ruben a nech nezomrie, hoc bude počtom malý!\"",
    "7": "Toto pre Júdu hovoril: \"Počuj, Pane, Júdov hlas a k jeho ľudu priveď ho, jeho ruky nech zaň bojujú a ochrancom pred nepriateľmi mu buď!\"",
    "8": "O Lévim hovoril: \"Tvoje tumim a tvoje urim patria mužovi, čo zasvätený ti je, ktorého si vyskúšal v Masse a zastával pri vodách Meríby.",
    "9": "Jeho, ktorý povedal otcovi a matke: \"Ja ich nepoznám\" a svojim bratom: \"Neviem o vás,\" o vlastných synoch nechcel nič vedieť, ale zachovávali tvoje slová a dbali na tvoju zmluvu.",
    "10": "Jakuba naúčali tvojim nariadeniam a Izraela tvojmu zákonu. Tvojmu čuchu prinášali obeť tymianu a celostné žertvy na tvoj oltár kládli.",
    "11": "Žehnaj, Pane, jeho imaniu a prijmi skutky ich rúk, ich nepriateľov bi po chrbtoch, aj ich nenávistníkov, aby nepovstali!\"",
    "12": "O Benjamínovi hovoril: \"Miláčik Pánov nech bezpečne si býva; on ho bude vždy chrániť a na jeho pleciach bude odpočívať.\"",
    "13": "A o Jozefovi hovoril: \"Jeho kraj nech požehnáva Pán darmi nebies zhora a mora, čo v hlbinách leží,",
    "14": "darmi, čo slnko vyvádza, darmi, čo mesiace dajú,...",
    "15": "darmi starodávnych vrchov, darmi odvekých pahorkov,",
    "16": "darmi zeme a toho, čo ju plní. Požehnanie toho, ktorý sa zjavil v kríku, nech príde na Jozefovu hlavu, na temä toho, čo je kniežaťom medzi bratmi!",
    "17": "Jeho krása nech je ako prvorodeného býka a jeho rohy ako rohy jednorožca; nech nimi ubíja všetky národy až na kraj sveta napospol! To sú myriády Efraimove a tisíce Manassesove.\"",
    "18": "O Zabulonovi hovoril: \"Raduj sa, Zabulon, na svojich cestách a ty, Isachar, vo svojich stanoch!",
    "19": "Volať budú na vrch národy, žertvovať tam budú pravé obety. Bohatstvo mora budú požívať a poklady ukryté v piesku.\"",
    "20": "O Gadovi hovoril: \"Nech je zvelebený ten, čo Gada rozšíri! Sťa lev si leží tu a trhá rameno i hlavu.",
    "21": "Vyhliadol si to najlepšie, čo dostať sa malo vodcovi. S náčelníkmi ľudu sa ponáhľal, vykonal spravodlivosť Pánovu a rozsudok jeho spolu s Izraelom.\"",
    "22": "O Danovi hovoril: \"Dan je lev mladý, čo vyrazí z Bášanu.\"",
    "23": "O Neftalim hovoril: \"Neftali oplýva šťastím, naplnený požehnaním Pána, západ a juh nech mu je vlastníctvom!\"",
    "24": "A o Aserovi hovoril: \"Medzi synmi je požehnaný Aser; nech je vyznačený medzi svojimi bratmi! V oleji si nohu namáčaj!",
    "25": "Jeho závory nech sú železo a meď, a ako tvoje dni, taká nech je aj tvoja sila!\"",
    "26": "\"Niet iného, ako je miláčikov Boh, ktorý sa vznáša na nebesiach, aby ti pomohol, na oblakoch vo svojej nádhere.",
    "27": "Tam hore je jeho sídlo, tu dolu sú jeho ramená večité; zaháňa pred tebou nepriateľa a hovorí: \"Nech je na prach zdrvený!\"",
    "28": "Izrael bude bývať v bezpečí, osobitne prameň Jakubov, v krajine oleja a vína mladého a jeho nebo bude kropiť rosu.",
    "29": "Šťastný si, Izrael! Kto sa ti vyrovná? Ľud, ktorého spásou je Pán! On je tvoj štít ochranný, on je tvoj meč slávny; nepriatelia sa ti budú líškať a ty im budeš šliapať po šijach.\""
}