{
    "1": "Toto sú zákony a nariadenia, ktoré máte zachovať v krajine, ktorú vám dá Pán, Boh vašich otcov, aby si ju vlastnil po všetky dni, kým budete žiť na zemi.",
    "2": "Zničte všetky miesta, kde národy, ktorých vlastníctvo prevezmete, uctievajú svojich bohov: na vysokých vrchoch, na kopcoch a pod každým zeleným stromom.",
    "3": "Pováľajte ich oltáre, porozbíjajte ich sochy, popáľte ich modly a polámte ich vytesaných bohov a takto vyničte ich meno z tých miest!",
    "4": "Vy tak nebudete robiť Pánovi, svojmu Bohu!",
    "5": "Ale nájdete miesto, ktoré si vyvolí Pán, váš Boh, zo všetkých kmeňov, aby tam uložil svoje meno a tam prebýval. Ta budete prichádzať.",
    "6": "Tam obetujete svoje celostné žertvy a svoje obety, svoje desiatky a ponuky svojich rúk, svoje sľuby i svoje dary a prvotiny svojho dobytka a svojich oviec.",
    "7": "A tam máte jesť pred tvárou Pána, svojho Boha, a máte sa tešiť zo všetkého, k čomu priložíte ruky vy sami i vaše rodiny, lebo Pán, váš Boh, vás bude požehnávať.",
    "8": "Nebudete nič robiť tak, ako to robíme teraz tu, každý podľa svojej predstavy.",
    "9": "Veď doteraz ste nedošli k odpočinku a k vlastníctvu, ktoré vám dá Pán, váš Boh.",
    "10": "Ale keď prejdete cez Jordán a budete bývať v krajine, ktorú vám dá Pán, váš Boh, do dedičstva, a keď vám zaistí pokoj pred všetkými nepriateľmi, ktorí vás obkľučujú, a keď už budete bývať bezpečne,",
    "11": "vtedy budete na mieste, ktoré si vyvolí Pán, váš Boh, aby tam spočívalo jeho meno, prinášať všetko, čo vám prikazujem: žertvy celostné, obete, desiatky, ponuky svojich rúk a všetko, čo je najlepšie zo sľubov, ktoré urobíte Pánovi.",
    "12": "Tam budete hodovať pred Pánom, svojím Bohom; vy, vaši synovia a dcéry, vaši sluhovia a slúžky, i levita, ktorý býva vo vašom meste, lebo on nemá iného podielu ani vlastníctva medzi vami.",
    "13": "Chráň sa obetovať svoje celostné žertvy na hocakom mieste, ktoré uvidíš;",
    "14": "svoje celostné žertvy budeš obetovať na tom mieste, ktoré si v jednom z tvojich kmeňov vyvolí Pán, a tam budeš robiť všetko, čo ti prikazujem. -",
    "15": "Všetko, čo ti len duša zažiada, zabíjaj a jedz, mäso podľa požehnania Pána, svojho Boha, ktoré ti dá v tvojich bydliskách; môže z toho jesť čistý i nečistý ako gazelu alebo jeleňa.",
    "16": "Len krv nesmiete jesť, vylejte ju na zem ako vodu!",
    "17": "Vo svojich bydliskách nesmieš jesť desiatky zo svojho obilia a zo svojho muštu a svojho oleja, ani prvotiny svojho dobytka a oviec, ani nič, čo zasvätíš ako sľub, teda ani svoje dary, ani ponuky svojej ruky.",
    "18": "Len pred Pánom, svojím Bohom, budeš jesť takéto veci na mieste, ktoré si vyvolí Pán, tvoj Boh; ty aj tvoj syn, tvoja dcéra, tvoj sluha i tvoja slúžka ako i levita, ktorý býva v tvojom bydlisku a teší sa pred Pánom, svojím Bohom, zo všetkého, k čomu priložíš ruku.",
    "19": "Chráň sa opustiť levitu po celý čas, čo budeš vo svojej krajine! -",
    "20": "Keď Pán, tvoj Boh, rozšíri tvoje hranice, ako ti prisľúbil, a ty si povieš: \"Jedol by som mäso,\" lebo sa ti žiada jesť mäso, jedz mäso, koľko sa ti žiada.",
    "21": "Keby bolo miesto, ktoré si vyvolí Pán, tvoj Boh, aby tam bolo jeho meno, veľmi ďaleko od teba, môžeš zabíjať zo svojho dobytka a oviec, ktoré ti dá Pán, ako som ti prikázal, a môžeš jesť vo svojich bydliskách, ako sa ti zapáči.",
    "22": "Môžeš z toho jesť tak, ako sa jedáva gazela alebo jeleň; nečistý to môže jesť tak ako čistý.",
    "23": "Len sa chráň jesť krv, lebo krv je život, a preto nesmieš jesť život s mäsom,",
    "24": "nesmieš ju jesť, vyleješ ju na zem ako vodu;",
    "25": "nebudeš ju jesť, aby ti bolo dobre, aj tvojim synom po tebe, keď budeš konať to, čo je správne v Pánových očiach.",
    "26": "Ale zasvätené veci, ktoré ty dáš, ako i veci sľúbené, tie vezmeš a prinesieš na miesto, ktoré si vyvolí Pán,",
    "27": "a vykonáš celostnú žertvu s mäsom i krvou na oltári Pána, svojho Boha; krv pri krvavých žertvách vyleješ na oltár Pána, svojho Boha, a ich mäso môžeš jesť.",
    "28": "Zachovávaj a počúvaj všetky tieto slová, ktoré ti prikazujem, aby bolo vždy dobre tebe i tvojim synom po tebe, lebo si konal to, čo je dobré a čnostné v očiach Pána, tvojho Boha. -",
    "29": "Keď Pán, tvoj Boh, vyhubí pred tebou národy, ku ktorým prídeš, aby si ich opanoval, a keď sa ich zmocníš a budeš bývať v ich krajine,",
    "30": "dávaj si pozor, aby si sa nechytil do osídla, keby si ich nasledoval, keď budú pred tebou zničení, aby si nevyhľadáva ich bohov a nepovedal: \"Ako tieto národy slúžili svojim bohom, tak urobím aj ja.\"",
    "31": "Nerob tak Pánovi, svojmu Bohu, lebo všetko, čo je Pánovi ohavné, &#269;o on nenávidí, robili svojim bohom, ve&#271; aj svojich synov a svoje dcéry spa&#318;ovali svojim bohom v ohni."
}