{
    "1": "Keď však budeš počúvať hlas Pána, svojho Boha, keď budeš plniť a zachovávať jeho príkazy, ktoré ti ja dnes nariaďujem, Pán, tvoj Boh, ťa povýši nad všetky národy, čo sú na zemi.",
    "2": "Na teba sa znesú a k tebe dôjdu všetky tieto požehnania, ak budeš počúvať jeho príkazy.",
    "3": "Budeš požehnaný v meste, budeš požehnaný na poli.",
    "4": "Požehnaný bude plod tvojho života, plod tvojej zeme a plod tvojho dobytka, stáda tvojho dobytka a čriedy tvojich oviec.",
    "5": "Požehnané budú tvoje humná a tvoje sýpky.",
    "6": "Požehnaný budeš, či budeš vchádzať alebo vychádzať.",
    "7": "Pán dá padnúť pred tebou tvojim nepriateľom, čo sa postavia proti tebe; jednou cestou pôjdu proti tebe, ale siedmimi (cestami) budú pred tebou utekať.",
    "8": "Pán zošle požehnanie na tvoje zásobárne a na všetky práce tvojich rúk a požehná ťa v krajine, ktorú ti dá Pán, tvoj Boh.",
    "9": "Pán si ťa postaví za svätý ľud, ako ti prisahal, ak zachováš prikázania Pána, svojho Boha, a ak budeš kráčať po jeho cestách.",
    "10": "Vtedy všetky národy zeme uvidia, že sa nad tebou vzýva meno Pánovo, a budú sa ťa báť.",
    "11": "Pán ti poskytne hojnosť všetkého dobrého plodu tvojho života, plodu tvojho dobytka a plodu tvojej zeme, o ktorej prisahal tvojim otcom, že ti ju dá.",
    "12": "Pán otvorí svoju najlepšiu pokladnicu, nebo, aby dal na svoj čas dážď tvojej krajine, a požehná všetky práce tvojich rúk. Ty budeš požičiavať mnohým národom, ale ty si od nikoho požičiavať nebudeš.",
    "13": "Pán teba ustanoví za hlavu, nie za chvost, a vždy budeš hore a nie dolu ak budeš počúvať príkazy Pána, svojho Boha, ktoré ti dnes nariaďujem, a ak ich budeš zachovávať a plniť",
    "14": "a neodchýliš sa od nich ani napravo, ani naľavo, ak nepôjdeš za cudzími bohmi, ani ich nebudeš uctievať. -",
    "15": "Ale ak nebudeš počúvať hlas Pána, svojho Boha, aby si zachovával a uskutočňoval všetky jeho príkazy a ustanovenia, ktoré ti ja dnes ukladám, doľahnú na teba tieto kliatby a dochytia ťa.",
    "16": "Budeš prekliaty v meste, budeš prekliaty na poli.",
    "17": "Prekliate budú tvoje humná a tvoje sýpky.",
    "18": "Prekliaty bude plod tvojho života a plod tvojej zeme, stáda tvojho dobytka a kŕdle tvojich oviec.",
    "19": "Prekliaty budeš, či budeš vchádzať alebo vychádzať.",
    "20": "Pán zošle na teba kliatbu, zmätok a hrôzu na všetky práce, ktoré budeš konať, kým ťa neumorí a rýchle nevyhubí pre tvoje ohavné skutky, ktorými si sa mu spreneveril.",
    "21": "Pán dopustí na teba mor, kým ťa celkom nevyhubí z krajiny, do ktorej sa uberáš, aby si ju vlastnil.",
    "22": "Pán ťa bude biť suchotami, horúčkou, zimnicou, zápalmi, páľavou, nakazeným povetrím a hrdzou a bude ťa prenasledovať, kým nezahynieš.",
    "23": "Nebo, čo je nad tebou, bude medené a zem, po ktorej chodíš, bude železná.",
    "24": "Pán zošle piesok namiesto dažďa na tvoju zem a z neba bude na teba padať popol, dokiaľ nebudeš zničený.",
    "25": "Pán ťa nechá padnúť pred tvojimi nepriateľmi, po jednej ceste proti nim vytiahneš, ale po siedmich budeš utekať a rozprášený budeš po všetkých krajinách zeme.",
    "26": "Tvoje mŕtvoly budú za pokrm všetkému nebeskému vtáctvu a divým zverom a nebude toho, kto by ich odohnal.",
    "27": "Pán ťa zraní egyptskými vredmi a morovými hľuzami, prašinou a svrabom tak, že sa z toho nevyliečiš.",
    "28": "Pán ťa zraní bláznovstvom, slepotou a šialenstvom,",
    "29": "takže budeš za jasného dňa matať, ako mace slepý vo svojej tme, ale svoju cestu nenájdeš. Budú ťa ustavične haniť a utláčať a nebudeš mať človeka, ktorý by ti pomohol.",
    "30": "Zasnúbiš sa so ženou, ale iný bude s ňou spávať. Vystavíš si dom, lež iný bude v ňom bývať. Vysadíš si vinicu, a nebudeš ju oberať.",
    "31": "Tvojho býka pred tebou zabijú, ale jesť z neho nebudeš. Osla ti ukradnú pred tvojimi očami, a nevrátia ti ho. Tvoje ovce dostanú tvoji nepriatelia a nebudeš mať (človeka), ktorý by ti pomoc poskytol.",
    "32": "Tvoji synovia a tvoje dcéry sa dostanú ako korisť cudziemu národu; tvoje oči budú na to hľadieť, od stáleho žiaľu budeš hynúť, ale nič proti tomu nezmôžeš.",
    "33": "Úrodu tvojej zeme a všetku tvoju námahu zje národ, ktorý nepoznáš, teba však budú stále haniť a potláčať",
    "34": "a budeš bez vedomia od hrôzy z toho, čo uvidia tvoje oči.",
    "35": "Pán ťa raní jedovatými vredmi na kolenách a stehnách, takže od päty až po temä neostane na tebe nič zdravého.",
    "36": "Pán zavedie teba aj tvojho kráľa; ktorého si zvolíš, medzi národ, ktorý nepoznáš a ktorý nepoznali ani tvoji otcovia a tam budeš slúžiť iným bohom, drevu a kameniu.",
    "37": "Vyjdeš navnivoč a budeš za príslovie a na zábavku všetkým národom, ku ktorým ťa zavedie Pán.",
    "38": "Veľa semena zaseješ na poli, ale málo budeš žať, lebo všetko zožerú kobylky.",
    "39": "Vysadíš vinicu a budeš ju okopávať, ale víno piť nebudeš, ani z nej nič oberať, lebo ju zničia červy.",
    "40": "Budeš mať olivy po celom svojom kraji, ale olejom sa natierať nebudeš, lebo olivy ti opadajú a zhnijú.",
    "41": "Splodíš synov a dcéry, ale nebudeš sa z nich tešiť, lebo ich odvedú do zajatia.",
    "42": "Všetky tvoje stromy a úrodu tvojej zeme požerie hmyz.",
    "43": "Cudzinec, čo bude s tebou v krajine, prevýši ťa a bude mocnejší ako ty, ty však budeš upadať a budeš mu podriadený.",
    "44": "On ti bude požičiavať a ty mu nebudeš môcť požičať; on bude hlavou, a ty budeš chvostom.",
    "45": "Všetky tieto kliatby na teba doľahnú a dochytia ťa, kým ťa nezničia, pretože si nepočúval hlas Pána, svojho Boha, a nezachovával si jeho príkazy a ustanovenia, ktoré nariadil;",
    "46": "a ony budú naveky znameniami a zázrakmi na tebe a na tvojom potomstve,",
    "47": "pretože si neslúžil Pánovi, svojmu Bohu, s radosťou a veselým srdcom za všetku jeho štedrosť.",
    "48": "Preto o hlade, smäde, nahote a vo všetkom nedostatku budeš slúžiť svojmu nepriateľovi, ktorého na teba pošle Pán; železné jarmo uvalí na tvoju šiju, kým ťa nezničí.",
    "49": "Pán dovedie na teba cudzí národ zďaleka, z končín, zeme, ktorý priletí ako orol. Národ, ktorého reči neporozumieš,",
    "50": "národ ukrutný, čo neušetrí starca, ani sa nezmiluje nad deckom.",
    "51": "Pohlce plody tvojho dobytka a úrodu tvojej zeme, takže zahynieš; neponechá ti ani pšenicu, ani olej, ani stáda dobytka, ani čriedy oviec, kým ťa celkom nezničí.",
    "52": "Obkolesí ťa vo všetkých tvojich mestách, zničí všetky tvoje vysoké a pevné hradby, na ktoré si sa spoliehal, v celej tvojej krajine. Obkľúčený budeš vo všetkých bydliskách po celej tvojej krajine, ktorú ti dá Pán, tvoj Boh.",
    "53": "V stave obkľúčenia z úzkosti a biedy, ktorou ťa bude nepriateľ trápiť, budeš jesť plod svojho života, mäso svojich synov a dcér, ktoré ti dá Pán, tvoj Boh.",
    "54": "Aj precitlivený a rozmaznaný muž medzi vami bude závidieť vlastnému bratovi, ba aj svojej manželke, ktorá spáva v jeho lone,",
    "55": "a synom, čo mu ešte ostali, a nedá z mäsa svojich synov nikomu, lebo nebude mať inšie v obkľúčení a v biede, ktorou ťa budú trápiť tvoji nepriatelia vo všetkých tvojich mestách.",
    "56": "Prejemnelá a rozmaznaná žena spomedzi vás, ktorá pre jemnosť a tučnotu ani nechodila po zemi, ba ani len nohu nepoložila na zem, bude závidieť svojmu mužovi, ktorý spáva v jej lone, mäso svojho syna a dcéry,",
    "57": "ba aj lôžko maternice, ktoré vyjde z jej života, a narodené decko, lebo budú ich jesť potajomky v nedostatku z obkľúčenia a spustošenia, ktorým ťa bude moriť tvoj nepriateľ.",
    "58": "Ak nebudeš zachovávať a plniť všetky slová tohoto zákona, ktoré sú napísané v tejto knihe, a ak sa nebudeš báť toho slávneho a strašného mena, Pána, svojho Boha,",
    "59": "Pán rozmnoží tvoje rany a rany tvojho potomstva, rany veľké a ustavičné, choroby strašné a trvalé.",
    "60": "Dopustí na teba všetky egyptské pohromy, ktorých si sa bál, a budú visieť na tebe.",
    "61": "K tomu ešte Pán privedie na teba všetky choroby a rany, ktoré nie sú napísané v tejto knihe, kým ťa nezničí.",
    "62": "A zostane z vás len máločo, hoci predtým vás bolo tak mnoho ako hviezd na nebi, lebo si nepočúval hlas Pána, svojho Boha.",
    "63": "A ako mal Pán z vás radosť, keď vám preukazoval dobrodenia a keď vás rozmnožoval, tak bude mať radosť, keď vás bude ničiť a hubiť, aby vás vyhubil z krajiny, do ktorej vchádzaš, aby si ju vlastnil.",
    "64": "Pán ťa rozoženie medzi všetky národy z jedného konca zeme na druhý koniec a tam budeš slúžiť iným bohom, ktorých nepoznáš a ktorých nepoznali ani tvoji otcovia, drevám a kameňom.",
    "65": "Ale ani medzi národmi nebudeš mať pokoja a tvoja noha nebude mať odpočinku, lebo Pán ti dá srdce prestrašené, oko vycivené a dušu utrápenú žiaľom.",
    "66": "Tvoj život bude visieť na nitke pred tebou. Nocou i dňom budeš v strachu a nebudeš si istý životom.",
    "67": "Ráno budeš vravieť: \"Keby už bol večer!\" a večer zasa: \"Keby už bolo ráno!\" pre hrôzu svojho srdca, ktorou sa budeš desiť, a pre tie veci, na ktoré budeš hľadieť svojimi očami.",
    "68": "Pán ťa zavedie zasa tou cestou na lodiach do Egypta, o ktorom som ti povedal: \"Nesmieš ho viac uvidieť\" - a tam budete predaní svojim nepriateľom za otrokov a otrokyne a už sa nenájde nik, kto by si vás kúpil.\""
}