{
    "1": "Toto sú slová zmluvy, ktorú nariadil Pán Mojžišovi uzavrieť so synmi Izraela v moabskej krajine, okrem tej zmluvy, ktorú s nimi urobil na Horebe. Tretia Mojžišova reč -",
    "2": "Mojžiš zvolal všetok Izrael a vravel im: \"Videli ste všetko, čo urobil Pán faraónovi, všetkým jeho služobníkom a celej jeho krajine pred vašimi očami v Egypte;",
    "3": "veľké prejavy moci, ktoré si videl na vlastné oči, a tie znamenia a veľké zázraky.",
    "4": "A predsa vám Pán nedal do dnešného dňa srdce, ktoré by chápalo, oči, ktoré by videli, a uši, ktoré by počuli!",
    "5": "On vás viedol štyridsať rokov po púšti, váš odev sa na vás neošúchal, ani vaša obuv sa nerozpadla starobou.",
    "6": "Nejedli ste chlieb, ani ste nepili víno a opojné nápoje, aby ste zvedeli, že ja som Pán, váš Boh.",
    "7": "A keď ste došli na toto miesto, tu vytiahli proti vám do boja hesebonský kráľ Sehon a bášanský kráľ Og, ale pobili sme ich",
    "8": "a zaujali sme ich krajinu a dali sme ju do vlastníctva Rubenovi, Gadovi a polovici Manassesovho kmeňa.",
    "9": "Nuž zachovávajte slová tejto zmluvy a plňte ich, aby ste mali úspech vo všetkom, čo podniknete!",
    "10": "Vy všetci stojíte dnes tu pred Pánom, svojím Bohom: náčelníci vašich kmeňov, vaši starší, vaši pisári i všetci izraelskí mužovia;",
    "11": "vaši synovia a vaše ženy, i cudzinec, čo je s tebou v tvojom tábore - od drevorubača až po nosiča vody,",
    "12": "aby si prešiel (každý jeden) k zmluve a prísahe Pána, svojho Boha, ktorú dnes uzaviera s tebou Pán, tvoj Boh,",
    "13": "aby si ťa zvolil za svoj ľud a aby sa on stal tvojím Bohom, ako sľúbil a odprisahal tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
    "14": "Ale túto zmluvu a prísahu neuzavieram len s vami,",
    "15": "lež aj s tými, ktorí dnes nestoja s nami pred Pánom, naším Bohom, a tiež s tými, ktorí dnes nie sú s nami.",
    "16": "Vy viete, ako sme bývali v Egypte, ako sme prechádzali pomedzi národy, cez ktoré sme prešli,",
    "17": "a videli ste ich ohavné a hnusné modly - drevo a kameň, striebro a zlato, ktoré mali ony.",
    "18": "Nech niet medzi vami muža ani ženy, rodiny ani kmeňa, ktorý by dnes odvrátil svoje srdce od Pána, nášho Boha, a šiel by slúžiť bohom tých národov; nech niet medzi vami koreňa, z ktorého vyrastá otrava a jed.",
    "19": "A ak bude taký, čo počuje slová tejto kliatby, a pritom všetkom sa bude utešovať v srdci: \"Ja budem mať pokoj, aj keď budem chodiť v zatvrdlivosti srdca, preto nech zhynie mokré so suchým!\"",
    "20": "Takému Pán neodpustí, lebo vtedy veľmi zahorí Pánovo rozhorčenie a hnev proti tomu človekovi; doľahnú naň všetky kliatby, ktoré sú napísané v tejto knihe, Pán vytrie jeho meno spopod neba",
    "21": "a kliatbou skazy ho odlúči od všetkých kmeňov Izraela podľa kliatieb, ktoré obsahuje táto kniha zákona a zmluvy.",
    "22": "Vtedy povie budúce pokolenie, synovia, ktorí sa potom narodia, aj cudzinci, čo prídu zďaleka, keď uvidia navštívenie a biedu tejto krajiny, ktorými ju Pán bude sužovať",
    "23": "- spáli ju sírou a žeravou soľou tak, že ju už nebudú osievať, ani nič zeleného nebude rodiť, obdobne ako zničený kraj Sodomy, Gomory, Adamy a Seboim, ktorý Pán zničil vo svojom rozhorčení -,",
    "24": "aj všetky národy povedia: \"Prečo to Pán urobil tejto krajine?! Prečo toľké jeho rozhorčenie a hnev?!\"",
    "25": "A odpovedia im: \"Pretože opustili zmluvu Pána, svojho Boha, ktorú uzavrel s nimi, keď ich vyviedol z Egypta,",
    "26": "a slúžili iným bohom, klaňali sa tým, ktorých nepoznali, ktorým ich on nezveril.",
    "27": "Preto vzbĺkol Pánov hnev nad touto krajinou a priviedol na ňu všetky kliatby, napísané v tejto knihe,",
    "28": "a preto ich Pán vyrval vo svojom hneve, rozhorčení a nevôli z ich krajiny a vyhnal ich do cudzej krajiny, ako je to dnes.\"",
    "29": "Čo je tajné, to patrí Pánovi, nášmu Bohu; čo je zjavné, to je pre nás a našich synov až naveky: aby sme plnili tento zákon až do ostatného slova.",
    "30": "- Mojžiš zvolal všetok Izrael a vravel im: \"Videli ste všetko, čo urobil Pán faraónovi, všetkým jeho služobníkom a celej jeho krajine pred vašimi očami v Egypte;"
}