{
    "1": "Nesmieš obetovať Pánovi, svojmu Bohu, býka alebo ovcu, na ktorom by bola chyba, alebo niečo nepekné, lebo to sa protiví Pánovi, tvojmu Bohu.",
    "2": "Ak sa nájde u teba v niektorom tvojom bydlisku, ktoré ti dá Pán, tvoj Boh, muž alebo žena, ktorí urobia, čo je zlé v očiach Pána, tvojho Boha, a prestúpia jeho zmluvu,",
    "3": "ak pôjdu a budú slúžiť iným bohom a budú sa im klaňať: slnku, mesiacu alebo celému nebeskému voju, čo som neprikázal,",
    "4": "a ak vec oznámia tebe, ty to vypočuješ a dôkladne preskúmaš a ak zistíš, že je to pravda, že sa taká ohavnosť stala v Izraeli,",
    "5": "muža alebo ženu, čo spáchali tú ohavnú vec, vyvedieš k bránam svojho mesta a ukameňuješ ich na smrť.",
    "6": "Ten, kto má zomrieť, zahynie na základe výpovede dvoch alebo troch svedkov. Nikoho nech neusmrcujú, keď proti nemu svedčí iba jeden svedok.",
    "7": "Svedkovia nech prví položia naň ruky, aby ho zabili, potom ostatní z ľudu, a tak odstrániš zlo zo svojho stredu.",
    "8": "Ak ti bude nejaká vec ťažká na rozsúdenie medzi krvou a krvou, medzi rozporom a rozporom, medzi ranou a ranou a ak uvidíš, že náhľady sudcov v tvojich bydliskách sa rozchodia, zober sa a choď na miesto, ktoré si vyvolí Pán, tvoj Boh;",
    "9": "obráť sa na kňazov z kmeňa Léviho a na sudcu, ktorý bude v tom čase; ich sa opýtaj a oni ti oznámia riadny rozsudok.",
    "10": "A urobíš všetko, čo určia tí, ktorí sú predstavení miesta, ktoré si v volí Pán, a ako ťa poučia",
    "11": "podľa jeho zákona; drž sa ich výroku a neuchýľ sa ani napravo, ani naľavo!",
    "12": "Kto si však bude pyšno viesť a neposlúchne rozkaz kňaza ktorý bude v tom čase v službe Pána, tvojho Boha, ani výrok sudcov, ten nech umrie!",
    "13": "A keď to všetok ľud počuje, bude sa báť a nebude sa nikto viac pýšiť. -",
    "14": "Keď vojdeš do krajiny, ktorú ti dá Pán, tvoj Boh, a keď ju zaujmeš a budeš v nej bývať a povieš si: \"Ustanovím si nad sebou kráľa, ako majú všetky národy okolo nás,\"",
    "15": "ustanov si toho, ktorého si Pán, tvoj Boh, vyvolí spomedzi tvojich bratov. Kráľom nesmieš urobiť príslušníka iného národa, ktorý by nebol tvojím bratom!",
    "16": "A keď už bude ustanovený, nech nechová veľa koní a nech nezavedie ľud späť do Egypta, aby mohol mať veľa koní, lebo Pán vám prikázal: \"Nikdy sa nevracajte tou cestou späť!\"",
    "17": "Ani žien nech nemá veľa, aby sa neodvrátilo jeho srdce ani striebra a zlata nech nezhromažďuje mnoho!",
    "18": "Keď nastúpi na kráľovský trón, nech si odpíše tento druhozákon do knihy podľa vzoru, ktorý si zadováži od kňazov kmeňa Léviho.",
    "19": "Nech ho má pri sebe a nech z neho číta po všetky dni svojho života, aby sa naučil báť sa Pána, svojho Boha, a zachovávať všetky slová tohoto zákona a všetky tieto príkazy.",
    "20": "Jeho srdce nech sa nevynáša nad jeho bratov a nech sa neodkláňa ani na pravú, ani na ľavú stranu, aby dlho kraľoval aj on, aj jeho synovia nad Izraelom."
}