{
    "1": "Čo vám prikazujem, to zachovávajte a robte; nič k tomu nepridáš a nič nevynecháš. Keby povstal v tvojom strede prorok alebo snár a dal by ti nejaké znamenie alebo zázrak,",
    "2": "a to znamenie či zázrak, ktoré predpovedal, by sa aj vyplnili, ale pritom by ti povedal: \"Poďme za inými bohmi - ktorých ty nepoznáš - a slúžme im,\"",
    "3": "nedáš nič na slová takého proroka a snára, lebo Pán, váš Boh, bude vás chcieť vyskúšať, aby sa zvedelo, či naozaj milujete Pána, svojho Boha, z celého srdca a z celej svojej duše.",
    "4": "Pána, svojho Boha nasledujte, jeho sa bojte a jeho príkazy zachovávajte, jeho počúvajte, jemu slúžte a k nemu sa viňte!",
    "5": "A taký prorok alebo snár musí zomrieť, lebo vám hovoril, aby vás odviedol od Pána, vášho Boha, ktorý vás vyviedol z egyptskej krajiny a vykúpil vás z domu otroctva; a aby ťa zviedol z cesty, po ktorej ti prikázal kráčať Pán, tvoj Boh; - a odstrániš zlo zo svojho stredu.",
    "6": "A keby ťa tvoj brat, syn tvojej matky, alebo tvoj syn, alebo tvoja dcéra, alebo tvoja žena najmilšia, alebo tvoj priateľ, ktorého miluješ ako seba samého, chceli presvedčiť a potajomky by ti vravel: \"Nože poďme a slúžme iným bohom,\" ktorých nepoznáš ani ty, ani tvoji otcovia,",
    "7": "bohom okolo vás či už sú blízko a či ďaleko, z jedného konca zeme až na druhý koniec zeme,",
    "8": "neposlúchni ho, nepočúvaj ho a nech mu neodpustí tvoje oko, žeby si mal s ním zľutovanie a žeby si ho kryl,",
    "9": "lež poponáhľaj sa zničiť ho; nech je tvoja ruka prvá proti nemu a potom nech naň siahne rukou všetok ľud!",
    "10": "Ukameňuj ho, lebo ťa chcel odviesť od Pána, tvojho Boha, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
    "11": "A nech o tom počuje celý Izrael, nech sa obáva a nech už nik nikdy neurobí nič také zlé v tvojom strede! -",
    "12": "Keby si v nejakom meste, ktoré ti dá Pán, tvoj Boh, aby si tam býval, počul hovoriť:",
    "13": "\"Vyšli mužovia, Beliálovi synovia z tvojho stredu a odviedli obyvateľov svojho mesta k odpadu, hovoriac: \"Poďme, slúžme cudzím bohom!\" - ktorých si nepoznal ani ty, ani tvoji otcovia,",
    "14": "usilovne skúmaj a dôkladne sa prezveď o veci a ak bude istá pravda, čo sa hovorí, a ak takú ohavnosť naozaj spravili,",
    "15": "naskrze pobi ostrím meča obyvateľov toho mesta a rozšír kliatbu ostria meča naň i na všetko, čo je v ňom, ešte aj na dobytok.",
    "16": "A všetku korisť tam zhromaždíš uprostred trhoviska a spáliš to spolu s mestom a so všetkou korisťou ako celostnú žertvu pre Pána, svojho Boha; nech ostane večným zboreniskom a nech sa nikdy znova nepostaví.",
    "17": "Nech nič neprilipne na tvoju ruku z toho prekliateho,",
    "18": "aby sa Pán odvrátil od pále svojho hnevu, a aby ti bol milosrdný a rozmnožil ťa, ako prisahal tvojim otcom,",
    "19": "- keď budeš poslúchať hlas Pána, svojho Boha, a zachovávať všetky jeho príkazy, ktoré ti dnes predkladám, a konať čo je čnostné v očiach Pána, tvojho Boha."
}