{
    "1": "Ak vznikne medzi dvoma spor a obrátia sa na sudcov, oni ospravedlnia toho, ktorého uznajú za nevinného, a previnilca odsúdia.",
    "2": "Keď uvidia, že si vinník zasluhuje bitku, sudca ho dá natiahnuť a dá ho biť vo svojej prítomnosti; množstvo úderov bude podľa veľkosti jeho viny,",
    "3": "ale tak, aby sa neprekročila štyridsiatka, aby tvoj brat neodišiel pred tvojimi očami hrozne dosekaný.",
    "4": "Nedávaj náhubok býkovi, čo mláti na humne. -",
    "5": "Ak budú bývať bratia spolu a jeden z nich zomrie bezdetný, manželka zomrelého sa nevydá za cudzieho, ale vezme si ju druhý brat a dá potomstvo zomrelému bratovi:",
    "6": "prvorodeného syna, ktorého bude mať od nej, pomenuje po zomrelom bratovi, aby jeho meno nebolo vytreté z Izraela.",
    "7": "Ak si nebude chcieť vziať ženu svojho brata za manželku, ako je podľa zákona povinný, nech žena ide k mestskej bráne, nech sa obráti na starších mesta a nech povie: \"Brat môjho muža nechce oživiť meno svojho brata v Izraeli, nechce si ma vziať za manželku,\"",
    "8": "Starší ho dajú predvolať a opýtajú sa ho. Ak povie: \"Nechcem ju za manželku,\"",
    "9": "žena k nemu pristúpi, zobuje mu obuv z nohy, napľuje mu do tváre a povie: \"Tak nech sa stane mužovi, ktorý nechce postaviť dom svojmu bratovi!\"",
    "10": "A jeho meno nech je v Izraeli: dom zobutého! -",
    "11": "Ak sa budú dvaja mužovia vadiť a dôjde k bitke medzi nimi a žena jedného muža v snahe vyslobodiť svojho muža z rúk silnejšieho natiahne ruku a chytí ho za prirodzenie,",
    "12": "odsekni jej ruku a nedaj sa pohnúť k nijakému zľutovaniu s ňou! -",
    "13": "Nemaj vo svojom vrecúšku dvojaké závažie, jedno väčšie, druhé menšie!",
    "14": "Nemaj v dome dvojakú efu, jednu väčšiu, druhú menšiu!",
    "15": "Maj pravé a správne závažie i pravú a správnu efu, aby si mohol dlho žiť v krajine, ktorú ti dá Pán, tvoj Boh.",
    "16": "Veď Pánovi, tvojmu Bohu, oškliví sa ten, kto robí také veci, a protiví sa mu každá nespravodlivosť. -",
    "17": "pamätaj na to, čo ti urobili Amalekiti na ceste, keď si vychádzal z Egypta;",
    "18": "ako vyrazili proti tebe a porúbali tvoje voje, ktoré sa oneskorili pre únavu, keď si bol zmorený hladom a námahou, a nebáli sa Boha.",
    "19": "Keď ti teda Pán, tvoj Boh, dá odpočinok a podmaní ti všetky národy naokolo v krajine, ktorú ti prisľúbil, vytrieš jeho meno spopod neba. Nezabudni na to!"
}