{
    "1": "Ste synmi Pána, svojho Boha: nerobte si zárezy, ani si nestrihajte vlasy medzi očami pre mŕtveho;",
    "2": "veď ty si ľud, zasvätený Pánovi, svojmu Bohu, a on si ťa vyvolil spomedzi všetkých národov, ktoré sú na zemi, aby si bol jeho vlastným ľudom. -",
    "3": "Nejedzte nič nečisté!",
    "4": "Toto sú zvieratá, ktoré môžete jesť: býka, ovcu, kozu,",
    "5": "jeleňa, gazelu, kozorožca, antilopu, byvola a žirafu.",
    "6": "Jedzte všetky zvieratá, ktoré prežúvajú a majú rozdelené kopytá na dvoje.",
    "7": "Ale tie, čo prežúvajú a nemajú rozdelené kopytá na dvoje, nesmiete jesť, ako: ťavu, zajaca a jazveca; sú to síce prežúvavce, ale nemajú rozdvojené paprčky, sú pre vás nečisté;",
    "8": "aj sviňa, ktorá síce má rozdvojené paprčky, ale neprežúva, je pre vás nečistá - ich mäso nesmiete jesť a ich zdochlín sa nedotýkajte!",
    "9": "Toto budete jesť zo všetkého, čo žije vo vodách: čo má plutvy a šupiny, môžete jesť.",
    "10": "Ale z toho, čo nemá plutvy a šupiny, nesmiete jesť nič, to je pre vás nečisté.",
    "11": "Jedzte všetky čisté vtáky;",
    "12": "tieto však nejedzte: orla, orlosupa, orlosupa bradatého,",
    "13": "kaňu, sokola a všetky druhy jastrabov,",
    "14": "všetky druhy krkavcov,",
    "15": "pštrosa, kukučku, čajku a krahulce všetkých druhov,",
    "16": "bociana, labuť, ibisa,",
    "17": "kormorána, volavku, bučiaka,",
    "18": "pelikána, kuviky každého druhu, dudka a netopiera.",
    "19": "Aj všetko, čo sa plazí a má krídla, je pre vás nečisté a nesmie sa jesť!",
    "20": "Čo je čisté, môžete jesť všetko.",
    "21": "Čokoľvek zdochlo, nejedzte! Daj to cudzincovi, čo býva v tvojom bydlisku, nech to zje, lebo ty si ľud zasvätený Pánovi, svojmu Bohu. -",
    "22": "Oddeľ desiatu čiastku zo všetkých svojich plodín, ktoré každoročne rodí zem,",
    "23": "a jedz to pred tvárou Pána, svojho Boha, na mieste, ktoré si vyvolí, aby sa na ňom vzývalo jeho meno - teda desiatu čiastku zo svojho obilia, muštu a oleja a prvorodené zo svojho dobytka a zo svojich oviec, aby si sa naučil báť sa Pána, svojho Boha, v každý &#269;as.",
    "24": "Keby ti bola cesta pridlhá a miesto, ktoré si vyvolí Pán, tvoj Boh, aby tam býval, veľmi vzdialené od teba a ak ťa požehná, nebudeš mu môcť doniesť tieto veci,",
    "25": "predáš to za peniaze, peniaze vezmeš do hrsti a pôjdeš na miesto, ktoré si vyvolil Pán, tvoj Boh.",
    "26": "Za tie peniaze kúp, čo sa ti žiada: hovädzí dobytok, ovce, víno a iný nápoj a všetko, čo sa ti zažiada: a budeš to jesť pred Pánom, svojím Bohom, budeš sa hostiť ty i tvoj dom,",
    "27": "aj levita, ktorý je v tvojom bydlisku; nezabudni naň, lebo nemá iného podielu na tvojom majetku.",
    "28": "Každý tretí rok oddelíš inú desiatu časť zo všetkej úrody toho času a necháš ju vo svojom bydlisku.",
    "29": "Potom príde levita, ktorý nemá podiel ani dedičstvo ako ty, cudzinec, sirota a vdova, ktorí sú v tvojom bydlisku, nech sa najedia a nasýtia, aby ťa Pán, tvoj Boh, požehnal v každej práci tvojich rúk, ktorú budeš konať."
}