{
    "1": "Keď sa v krajine, ktorú ti dá Pán, tvoj Boh, nájde na poli mŕtvola zabitého človeka a nebude sa vedieť, kto ho zabil,",
    "2": "vyjdú starší a tvoji sudcovia a odmerajú vzdialenosť všetkých okolitých miest od miesta, kde je mŕtvola,",
    "3": "a keď zistia najbližšie (mesto) z nich, starší tohto mesta vezmú z čriedy jalovicu, ktorá ešte nenosila jarmo, ani neorala pluhom zem,",
    "4": "a zavedú ju k potoku, čo stále tečie do údolia, kde sa neoralo, ani nesialo, a tam podrežú jalovici krk.",
    "5": "Nato pristúpia kňazi, synovia Léviho, ktorých si Pán, tvoj Boh vyvolil, aby mu slúžili a v jeho mene žehnali a aby podľa svojho náhľadu rozhodovali o všetkom, čo je čisté alebo nečisté.",
    "6": "A starší toho mesta, čo leží od mŕtveho (najbližšie), prídu a umyjú si ruky nad jalovicou, čo bola zabitá v údolí,",
    "7": "a povedia: \"Naše ruky nevyliali túto krv a naše oči to nevideli.",
    "8": "Pane, očisť svoj ľud izraelský, ktorý si vykúpil, a nedovoľ, aby sa vyliala nevinná krv uprostred izraelského ľudu,\" a tak nech je z nich vina krvi odňatá!",
    "9": "A ty budeš nevinný od vyliatej nevinnej krvi, keď budeš konať to, čo prikázal Pán. -",
    "10": "Keď pôjdeš bojovať proti svojim nepriateľom a Pán, tvoj Boh, ich vydá do tvojich rúk a ty si privedieš zajatcov,",
    "11": "ak uvidíš medzi zajatcami peknú ženu a budeš ju chcieť za manželku,",
    "12": "voveď ju do svojho domu, nech si ostrihá vlasy a poobrezáva nechty,",
    "13": "zoblečie odev, v ktorom bola zajatá, a nech sedí v tvojom dome a mesiac oplakáva svojho otca a svoju matku. Potom k nej môžeš vojsť, spať s ňou a bude tvojou ženou.",
    "14": "Ak by sa ti neskôr znepáčila, prepusť ju ako voľnú a nebudeš ju môcť predať za peniaze, ani zle s ňou zaobchádzať, lebo si ju ponížil. -",
    "15": "Ak niekto bude mať dve ženy, jednu, ktorú bude mať rád a druhú nie, a ak budú mať od neho deti a prvorodený syn bude od tej, ktorú nemá rád,",
    "16": "keď bude chcieť rozdeliť svoj majetok medzi synov, nebude môcť syna milovanej urobiť prvorodeným a dať mu prednosť pred synom nemilovanej,",
    "17": "ale syna nemilovanej uzná za prvorodeného a dá mu dvojnásobnú čiastku zo všetkého, čo má; on je naozaj prvý z jeho synov a jemu patrí právo prvorodenstva.",
    "18": "Ak má niekto zaťatého a nepoddajného syna, ktorý nepočúva na otcove a matkine rozkazy, a keď ho karhajú, nevšíma si ich,",
    "19": "nech ho otec a matka vezmú a privedú k starším jeho mesta, k bráne jeho bydliska,",
    "20": "a nech povedia starším mesta: \"Tento náš syn je zaťatý a nepoddajný. Nechce nás počúvať, je hýrivec a pijan.\"",
    "21": "A nech ho všetci ľudia toho mesta ukameňujú na smrť, aby ste tak odstránili zlo spomedzi seba a aby sa obával celý Izrael, keď to počuje.",
    "22": "Keď niekto spácha zlo, za ktoré je trest smrti, a keď ho obesia na dreve,",
    "23": "jeho mŕtve telo nesmie ostať na dreve, ale ešte v ten deň ho pochovajú, lebo je prekliaty od Boha ten, čo visí na dreve, a ty nesmieš poškvrniť krajinu, ktorú ti dá Pán, tvoj Boh, do vlastníctva."
}