{
    "1": "A Boží hnev sa zas rozpálil na Izraelitov. Ktosi pokúšal Dávida proti nim, keď mu hovoril: \"Choď, spočítaj Izrael a Júdu!\"",
    "2": "Preto kráľ povedal vojvodcovi Joabovi (a veliteľom vojska), ktorých mal: \"Choďte po všetkých kmeňoch Izraela od Danu až po Bersabe a spočítajte ľud; chcem vedieť počet ľudu.\"",
    "3": "Ale Joab hovoril kráľovi: \"Pán, tvoj Boh nech rozmnoží ľud sto ráz tak, ako ho je, a nech to oči môjho kráľovského Pána ešte uvidia! Ale, kráľovský pane, prečo chceš túto vec?\"",
    "4": "Lenže kráľ trval na svojom rozkaze Joabovi a vojvodcom, a preto Joab a vojvodcovia odišli od kráľa sčítať izraelský ľud.",
    "5": "Prešli cez Jordán a začali v Aroeri od miesta, ktoré je uprostred údolia smerom ku Gádu a Jázeru.",
    "6": "Prešli do Galaádu, do krajiny Hetejcov do Kadesu, prešli do Danu, Ijonu a obrátili sa k Sidonu.",
    "7": "Prišli k opevnenému Týru a všetkým mestám Hevejcov a Kanaánčanov, prišli k juhu Júdska do Bersabe.",
    "8": "Prešli cez celú krajinu a po deviatich mesiacoch a dvadsiatich dňoch prišli do Jeruzalema.",
    "9": "A Joab odovzdal kráľovi počet sčítaného ľudu. Izrael mal osemstotisíc bojovníkov, ktorí tasia meč, a Júdovcov bolo päťstotisíc mužov.",
    "10": "Ale keď už spočítal ľud, bilo Dávidovi srdce. A Dávid hovoril Pánovi: \"Veľmi som zhrešil tým, čo som urobil. Ale teraz, Pane, odpusť hriech svojho sluhu, lebo som konal veľmi hlúpo.\"",
    "11": "Keď Dávid ráno vstal, Pán oslovil Dávidovho vidca proroka Gada:",
    "12": "\"Choď a povedz Dávidovi: Toto hovorí Pán: Predkladám ti tri veci; vyber si z nich jednu, tú na teba dopustím.\"",
    "13": "Gad išiel k Dávidovi, oznámil mu to a povedal mu: \"Má prísť na tvoju krajinu trojročný hlad? Alebo chceš tri mesiace utekať pred svojím nepriateľom, ktorý ťa bude prenasledovať? Alebo má byť v tvojej krajine tri dni mor? Teraz si rozmysli a uváž čo mám odpovedať tomu, ktorý ma poslal!\"",
    "14": "Dávid povedal Gadovi: \"Som vo veľkej úzkosti. No nech padneme do Pánovej ruky, lebo jeho milosrdenstvo je veľké! Ale do ruky človeka nech nepadnem.\"",
    "15": "Tak Pán dopustil mor na Izrael od rána až po určený čas. Od Danu po Bersabe zomrelo z ľudu sedemdesiattisíc mužov.",
    "16": "Pán poslal anjela do Jeruzalema, aby ho zničil. Ale Pán sa zľutoval nad nešťastím a povedal anjelovi, ktorý hubil ľud: \"Dosť už! Teraz už spusť ruku!\" Pánov anjel bol práve pri humne Jebuzejca Areunu.",
    "17": "Keď Dávid videl anjela, ktorý hubil ľud, povedal: \"Hľa ja som zhrešil, ja som spáchal zlo! Ale tieto ovečky čože urobili? Nech je tvoja ruka proti mne a proti domu môjho otca!\"",
    "18": "V ten deň prišiel k Dávidovi Gad a povedal mu: \"Choď, postav Pánovi oltár na humne Jebuzejca Areunu!\"",
    "19": "Dávid išiel podľa Gadovho slova, ako rozkázal Pán.",
    "20": "Vtom sa Areuna pozrel a videl, že k nemu ide kráľ a jeho sluhovia. Areuna v šiel von a poklonil sa kráľovi tvárou až po zem.",
    "21": "Areuna sa opýtal: \"Prečo prichádza môj kráľovský pán k svojmu sluhovi?\" Dávid odpovedal: \"Aby som kúpil od teba humno. Chcem postaviť Pánovi oltár, aby sa rana vzdialila od ľudu.\"",
    "22": "Areuna povedal Dávidovi: \" Nech kráľ vezme a nech obetuje, čo uzná za dobré. Pozri, voly, mláťačka, jarmá volov na drevo!",
    "23": "To všetko dáva, kráľu, Areuna kráľovi.\" Areuna ešte povedal kráľovi: \"Pán, tvoj Boh, nech ti je milostivý!\"",
    "24": "Kráľ odpovedal Areunovi: \"Nie, chcem to od teba kúpiť za peniaze. Neobetujem predsa Pánovi, svojmu Bohu, celopaly zadarmo!\" Potom Dávid kúpil humno a voly za päťdesiat šeklov striebra.",
    "25": "Dávid tam postavil Pánovi oltár a obetoval celopaly a pokojné obety. Vtedy sa Pán zmiloval nad krajinou a nákaza sa vzdialila od ľudu."
}