{
    "1": "Keď Ochoziášova matka Atalia videla, že jej syn zomrel, vzala sa a vyvraždila celý kráľovský rod.",
    "2": "Ale Josaba, dcéra kráľa Jorama, Ochoziášova sestra, vzala Ochoziášovho syna Joasa, uniesla ho spolu s jeho dojkou zo spálne spomedzi kráľovských synov, ktorí mali byť pobití, a schovala ho pred Ataliou, takže nezomrel.",
    "3": "Bol s ňou schovaný v chráme šesť rokov, kým Atalia panovala nad krajinou.",
    "4": "Na siedmy rok dal Jojada zavolať veliteľov stotín, Karov a štítonošov, vzal ich k sebe do Pánovho chrámu, uzavrel s nimi dohodu, dal im prisahať na Pánov chrám a ukázal im kráľovho syna.",
    "5": "Potom im rozkázal: \"Budete robiť toto: Tretina z vás, ktorí prichádzate v sobotu a držíte stráž bude pri kráľovskom paláci,",
    "6": "tretina bude v bráne Súr a tretina v bráne za štítonošmi a budete sa striedať na stráži pri dome.",
    "7": "Dva oddiely z vás, všetci, ktorí v sobotu odchádzate, budú držať stráž v Pánovom chráme pri kráľovi.",
    "8": "Zomknite sa okolo kráľa, každý so zbraňou v ruke, a keby niekto vnikol do vašich radov, treba ho zabiť! A buďte s kráľom, kdekoľvek pôjde.\"",
    "9": "Velitelia stotín urobili všetko tak, ako im nariadil kňaz Jojada. Každý vzal svojich mužov i tých, čo v sobotu prichádzali, i tých, čo v sobotu odchádzali, išli ku kňazovi Jojadovi",
    "10": "a kňaz dal veliteľom stotín kopije a štíty kráľa Dávida, ktoré boli v Pánovom chráme.",
    "11": "A keď sa štítonoši, každý so zbraňou v ruke, postavili od pravej strany chrámu až po jeho ľavú stranu medzi oltár a chrám okolo kráľa,",
    "12": "vyviedol kráľovho syna, položil naň korunu a odznak, ustanovili ho za kráľa a pomazali ho. Pritom tlieskali rukami a volali: \"Nech žije kráľ!\"",
    "13": "Keď Atalia počula volanie ľudu, išla k ľudu do Pánovho domu",
    "14": "a videla, že kráľ stojí pri stĺpe, ako je obyčaj, velitelia a trubači sú pri kráľovi všetok vidiecky ľud sa teší a trúbi na trúbach. Nato si Atalia roztrhla rúcho a volala: \"Zrada! Zrada!\"",
    "15": "Ale Jojada rozkázal veliteľom stotín, ktorí stáli na čele vojska: \"Vyveďte ju von z nádvorí a kto pôjde za ňou, treba ho zabiť mečom!\" Kňaz totiž povedal: \"Nech ju nezabijú v Pánovom dome!\"",
    "16": "Položili na ňu ruky a keď prešla cez Konskú bránu kráľovského paláca, tam ju usmrtili.",
    "17": "Potom Jojada uzavrel zmluvu medzi Pánom a medzi kráľom a ľudom, aby bol Pánovým ľudom, a tiež medzi kráľom a ľudom.",
    "18": "Nato všetok vidiecky ľud vošiel do Bálovho chrámu a zboril ho. Jeho oltáre a sochy úplne dolámali a Bálovho kňaza Matana zabili pred oltárom. Potom kňaz postavil stráž k Pánovmu chrámu,",
    "19": "pojal veliteľov stotín, Karov a štítonošov a všetok vidiecky ľud a odprevadili kráľa z Pánovho chrámu. Išli cez Bránu štítonošov do kráľovského paláca a tam si sadol na kráľovský trón.",
    "20": "Všetok vidiecky ľud sa tešil a mesto ostalo ticho. - Ataliu usmrtili mečom v kráľovskom paláci. Joas mal sedem rokov, keď začal kraľovať."
}