{
    "1": "Vtedy Šalamún povedal: \"Pán povedal, že bude bývať v oblaku.",
    "2": "Ja som ti postavil dom za príbytok, miesto, kde máš bývať naveky.\"",
    "3": "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela stálo.",
    "4": "Hovoril: \"Nech je zvelebený Pán, Boh Izraela, ktorý vlastnou rukou splnil sľub, čo dal vlastnými ústami môjmu otcovi Dávidovi, keď hovoril:",
    "5": "\"Odo dňa, keď som vyviedol svoj ľud z egyptskej krajiny, nevyvolil som si ani v jednom z kmeňov Izraela miesto, aby mi tam postavili chrám, aby tam prebývalo moje meno. A nevyvolil som si nikoho, aby bol kniežaťom nad mojím ľudom, Izraelom.",
    "6": "Ale vyvolil som si Jeruzalem, aby tam prebývalo moje meno, a vyvolil som si Dávida, aby bol nad mojím ľudom, Izraelom.\"",
    "7": "Môj otec Dávid zamýšľal postaviť dom menu Pána, Izraelovho Boha.",
    "8": "Ale Pán povedal môjmu otcovi Dávidovi: \"Keď si zamýšľal postaviť môjmu menu chrám, tvoj úmysel bol dobrý.",
    "9": "Lenže nie ty postavíš chrám, ale tvoj syn, ktorý vyjde z tvojich bedier; on postaví môjmu menu chrám.\"",
    "10": "A Pán splnil svoj sľub, ktorý dal. Nastúpil som na miesto svojho otca Dávida, zaujal som trón Izraela, ako Pán povedal, a postavil som chrám menu Pána, Izraelovho Boha.",
    "11": "A tam som uložil archu, v ktorej je Pánova zmluva, čo uzavrel so synmi Izraela.\" -",
    "12": "Potom si stal v prítomnosti celého zástupu Izraelitov pred Pánov oltár a rozprestrel dlane.",
    "13": "Šalamún dal totiž urobiť kovový stupeň a umiestil ho naprostred dvora. Bol päť lakťov dlhý, päť lakťov široký a tri lakte vysoký. Vystúpil naň, kľakol si pred celým zhromaždením Izraelitov na kolená, rozprestrel dlane k nebu",
    "14": "a hovoril: \"Pane, Bože Izraela, niet tebe podobného Boha ani na nebi, ani na zemi; ty zachovávaš zmluvu a priazeň k svojim sluhom, ktorí celým svojím srdcom kráčajú pred tebou.",
    "15": "Ty si svojmu sluhovi, môjmu otcovi Dávidovi, splnil sľub, ktorý si mu dal. Čo si mu svojimi ústami povedal, svojimi rukami si mu splnil, ako dokazuje dnešný deň.",
    "16": "Teraz teda, Pane, Bože Izraela, splň svojmu sluhovi, môjmu otcovi Dávidovi, čo si mu sľúbil, keď si povedal: \"Nikdy ti nebude chýbať predo mnou muž, ktorý zasadne na trón Izraela, ak si budú tvoji synovia dávať pozor na svoju cestu a kráčať podľa môjho zákona tak, ako si krá&#269;al ty predo mnou!\"",
    "17": "A teraz, Pane, Bože Izraela, nech sa uskutočnia tvoje sľuby, ktoré si dal svojmu sluhovi Dávidovi!",
    "18": "Či naozaj bude Boh bývať s človekom na zemi? Veď nebesá a nebesá nebies ťa nemôžu obsiahnuť, o koľko menej potom tento dom, ktorý som postavil.",
    "19": "Ale obráť sa k modlitbe svojho sluhu a k jeho prosbe, Pane, môj Bože, a vyslyš volanie a modlitbu, ktorú ti tvoj sluha predkladá:",
    "20": "Aby tvoje oči vo dne i v noci boli otvorené nad týmto domom, nad miestom, o ktorom si povedal, že tam položíš svoje meno. Aby si vypočul modlitbu, ktorú sa tvoj sluha bude modliť na tomto mieste!",
    "21": "Aby si vypočul prosbu svojho sluhu a svojho ľudu, Izraela, ktorú sa bude modliť na tomto mieste. Ty ho počuješ z miesta, kde bývaš, z neba, a keď počuješ, aj odpustíš.",
    "22": "Keď sa niekto previní proti svojmu blížnemu a vynesú proti nemu kliatbu, aby ho donútili k prísahe, a príde prisahať pred oltár v tomto chráme,",
    "23": "ty, Pane, vypočuj z neba, zasiahni a rozsúď medzi svojimi sluhami: vinníkovi odplať a jeho činy mu uvaľ na hlavu, nevinného však osloboď a nalož s ním podľa jeho spravodlivosti!",
    "24": "Keď nepriateľ porazí tvoj ľud, Izrael, pretože sa previnil proti tebe, ale on sa obráti, bude vzdávať chválu tvojmu menu, bude sa k tebe modliť a prosiť teba v tomto dome,",
    "25": "ty vypočuj z neba a odpusť vinu svojmu ľudu, Izraelu, a priveď ho späť do krajiny, ktorú si dal jemu a jeho otcom.",
    "26": "Keď bude nebo zavreté a nebude dažďa, pretože sa previnili proti tebe, ale budú sa modliť na tomto mieste, budú vzdávať chválu tvojmu menu a odvrátia sa od svojho hriechu, lebo ich tresceš,",
    "27": "ty vypočuj z neba, odpusť vinu svojim sluhom a svojmu ľudu, Izraelu, nauč ich dobrej ceste, ktorou majú ísť, a daj dažďa svojej krajine, ktorú si dal za dedičstvo svojmu ľudu.",
    "28": "Ak bude v krajine hlad, ak bude mor, ak bude úpal, sneť, kobylky a hmyz; keď bude jeho nepriateľ v krajine dorážať na jeho brány alebo akákoľvek rana a choroba,",
    "29": "každú modlitbu a každú prosbu, ktorú prednesie ktokoľvek z celého tvojho ľudu, Izraela - veď každý pozná svoju ranu a svoju bolesť -, a vystrie dlane k tomuto domu,",
    "30": "ty vypočuj z neba, z miesta, kde bývaš, odpusť a daj každému podľa jeho cesty, veď poznáš jeho srdce. Lebo len ty poznáš srdcia synov človeka!",
    "31": "Aby sa ťa báli a po tvojich cestách kráčali celý čas, čo budú žiť v krajine, ktorú si dal ich otcom.",
    "32": "Ale aj cudzinca, ktorý nie je z tvojho národa, Izraela, ale príde z ďalekej krajiny kvôli tvojmu veľkému menu, tvojej mocnej ruke a tvojmu vystretému ramenu, ak teda takí prídu a budú sa modliť v tomto dome,",
    "33": "ty vyslyš z neba, z miesta, kde bývaš, a urob všetko, o čo bude cudzinec k tebe volať, aby poznali všetky národy zeme tvoje meno, aby si ťa ctili ako tvoj ľud, Izrael, a aby sa dozvedeli, že sa tento dom, ktorý som postavil, volá podľa tvojho mena.",
    "34": "Ak vytiahne tvoj ľud do boja proti svojim nepriateľom, nech ich pošleš ktorýmkoľvek smerom, ale budú sa k tebe modliť smerom k tomuto mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "35": "ty vyslyš z neba ich modlitbu a ich prosbu a vyslúž im právo!",
    "36": "Ak sa prehrešia proti tebe - veď niet človeka, ktorý by sa neprehrešil - a budeš sa na nich hnevať a vydáš ich nepriateľovi a premožitelia ich odvedú do zajatia, do krajiny či už ďalekej a či blízkej,",
    "37": "ale vstúpia do seba v krajine, v ktorej budú zajatí, obrátia sa a v krajine svojho zajatia sa budú modliť k tebe a budú hovoriť: \"Zhrešili sme, nepravo a zločinne sme konali,\"",
    "38": "ak sa teda v krajine svojho zajatia, do ktorej ich odviedli, celým svojím srdcom a celou svojou dušou obrátia k tebe a budú sa modliť smerom k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "39": "ty z neba, z miesta, kde bývaš, vyslyš ich modlitbu a ich prosbu a vyslúž im právo! A odpusť svojmu ľudu, čím sa proti tebe prehrešil.",
    "40": "Nech sú teraz, môj Bože, tvoje oči otvorené a tvoje uši pozorné na modlitbu z tohoto miesta!",
    "41": "Teraz však, Pane, Bože, vstaň a odpočiň si, ty a archa tvojej všemoci. Tvoji kňazi, Pane, Bože, nech sa odejú do spásy a tvoji svätí nech plesajú od šťastia!",
    "42": "Pane, Bože, neodmietaj tvár svojho pomazaného! Spomeň si na milosrdenstvo, ktoré si prejavil svojmu služobníkovi Dávidovi!\""
}