{
    "1": "Ty sa teda, syn môj, upevňuj v milosti, ktorá je v Kristovi Ježišovi.",
    "2": "A čo si počul odo mňa pred mnohými svedkami, zveruj spoľahlivým ľuďom, ktorí budú schopní učiť aj iných.",
    "3": "Trp spolu so mnou ako dobrý vojak Krista Ježiša.",
    "4": "Nik z vojakov sa nemieša do záležitostí všedného života, ak sa chce páčiť tomu, kto ho najal.",
    "5": "A kto závodí, nedostane veniec, ak nezávodí podľa pravidiel.",
    "6": "Roľník, ktorý sa namáha, má prvý dostať podiel na úrode.",
    "7": "Uvažuj o tom, čo hovorím. Pán ti dá porozumieť všetkému.",
    "8": "Pamätaj na to, že Ježiš Kristus, z Dávidovho rodu, bol vzkriesený z mŕtvych podľa môjho evanjelia,",
    "9": "pre ktoré znášam útrapy až po okovy ako nejaký zločinec. Ale Božie slovo nie je spútané!",
    "10": "Preto všetko znášam pre vyvolených, aby aj oni dosiahli spásu, ktorá je v Kristovi Ježišovi, a večnú slávu.",
    "11": "Spoľahlivé je to slovo: Ak sme s ním zomreli, s ním budeme aj žiť.",
    "12": "Ak vytrváme, s ním budeme aj kraľovať. Ak ho zaprieme, aj on zaprie nás.",
    "13": "Ak sme neverní, on ostáva verný, lebo seba samého zaprieť nemôže.",
    "14": "Toto pripomínaj a zaprisahávaj ich pred Bohom, aby sa nepreli o slová. Nie je to na nič užitočné, len na skazu poslucháčov.",
    "15": "Usiluj sa ukázať Bohu ako osvedčený, ako robotník, ktorý sa nemusí hanbiť a správne podáva slovo pravdy.",
    "16": "Svetáckym prázdnym rečiam sa vyhýbaj; lebo ešte viac budú postupovať v bezbožnosti",
    "17": "a ich reč sa bude šíriť ako rakovina. Takí sú aj Hymeneus a Filetus,",
    "18": "ktorí zblúdili od pravdy a hovoria, že vzkriesenie už bolo, a tak rozvracajú vieru niektorých.",
    "19": "Ale pevný Boží základ stojí a má túto pečať: Pán pozná svojich a: Nech sa odvráti od neprávosti každý, kto vyznáva meno Pánovo.",
    "20": "Vo veľkom dome nie sú len zlaté a strieborné nádoby, ale aj drevené a hlinené; jedny na vznešené ciele, iné na všedné.",
    "21": "Kto sa od tohto očistí, bude nádobou na vznešené ciele, posvätenou, užitočnou Pánovi, pripravenou na každé dobré dielo.",
    "22": "Chráň sa mladíckych žiadostí a usiluj sa o spravodlivosť, vieru, lásku a pokoj s tými, čo z čistého srdca vzývajú Pána.",
    "23": "Hlúpym a neviazaným otázkam sa vyhýbaj, veď vieš, že vyvolávajú len zvady.",
    "24": "A Pánov služobník sa nemá vadiť, ale má byť ku každému prívetivý, schopný učiť a byť trpezlivý.",
    "25": "Tých, čo odporujú, má mierne karhať; možno im raz Boh dá kajúcnosť, aby poznali pravdu",
    "26": "a vymanili sa z osídel diabla, ktorý ich drží v zajatí svojej vôle."
}