{
    "1": "Kráľ teda býval vo svojom dome a Pán mu poprial pokoj od všetkých okolitých nepriateľov.",
    "2": "Tu povedal kráľ prorokovi Nátanovi: \"Pozri, ja bývam v cédrovom dome a Božia archa býva v koženom stane.\"",
    "3": "Nátan povedal kráľovi: \"Chyť sa a rob všetko, čo zamýšľaš, lebo Pán je s tebou!\"",
    "4": "Ale v tú noc Pán oslovil Nátana:",
    "5": "\"Choď a povedz môjmu sluhovi Dávidovi: Toto hovorí Pán: Ty mi chceš postaviť dom, v ktorom mám bývať?",
    "6": "Veď som nebýval v dome odo dňa, čo som vyviedol synov Izraela z Egypta, až po dnešný deň, ale putoval som v šiatrovom obydlí.",
    "7": "Vari som za celý čas, čo som putoval so všetkými synmi Izraela, slovíčkom povedal niektorému sudcovi, ktorému som prikázal viesť môj ľud, Izrael: Prečo mi nepostavíte cédrový dom?",
    "8": "Teraz však toto povedz môjmu sluhovi Dávidovi: Toto hovorí Pán zástupov: Ja som ťa vzal z pastviny spoza oviec, aby si sa stal kniežaťom nad mojím ľudom, nad Izraelom.",
    "9": "Bol som s tebou, kde si len išiel, vyhubil som spred teba všetkých nepriateľov a urobil som ti veľké meno, aké majú tí najväčší na zemi.",
    "10": "Chcem svojmu ľudu, Izraelu, určiť miesto a zasadiť ho tam. Tam bude bývať a už sa nebude triasť, ani zlosynovia ho už nebudú utláčať ako prv,",
    "11": "aj odo dňa, čo som ustanovil sudcov nad svojím ľudom, Izraelom. Chcem ti dopriať pokoja od všetkých nepriateľov. A Pán ti oznamuje, že Pán postaví dom tebe.",
    "12": "Až sa tvoje dni doplnia a uložíš sa k svojim otcom, ustanovím po tebe tvojho potomka, ktorý bude pochádzať z tvojich útrob, a upevním jeho kráľovstvo.",
    "13": "On postaví môjmu menu dom a ja upevním trón jeho kráľovstva naveky.",
    "14": "Ja mu budem otcom a on mi bude synom. Ak sa previní, budem ho karhať ľudským prútom a ľudskými ranami.",
    "15": "Ale svojej milosti ho nepozbavím, ako som jej pozbavil Šaula, ktorého som odstránil spred teba.",
    "16": "Tvoj dom a tvoje kráľovstvo bude predo mnou naveky pevné; tvoj trón bude upevnený naveky!\"",
    "17": "A Nátan hovoril Dávidovi celkom podľa týchto slov a podľa tohoto videnia.",
    "18": "Tu kráľ Dávid šiel, posadil sa pred Pána a hovoril: \"Kto som ja, Pane, Bože, a čo je môj dom, že si ma priviedol až sem?",
    "19": "Ale to bolo, Pane, Bože, v tvojich očiach málo, nuž hovoríš o dome svojho sluhu aj do budúcnosti. A to je zákon pre človeka, Pane, Bože.",
    "20": "Čo by ti mohol Dávid ešte povedať? Veď ty, Pane, Bože, poznáš svojho sluhu!",
    "21": "Kvôli svojmu sluhovi a podľa svojho srdca si urobil celú túto veľkú vec, keď si to dal vedieť svojmu sluhovi.",
    "22": "Preto si veľký, Pane, Bože; tebe podobného niet a podľa toho, čo sme na vlastné uši počuli, okrem teba niet Boha.",
    "23": "A ktorý iný národ na zemi je ako tvoj ľud, Izrael, ku ktorému prišiel Boh vykúpiť si ho za ľud, urobiť mu meno, konať preň veľké a zázračné veci a vyhnať národy a bohov spred svojho ľudu, ktorý si si vykúpil z Egypta?",
    "24": "Upevnil si si svoj ľud, Izrael, za svoj ľud naveky a ty, Pane, stal si sa jeho Bohom.",
    "25": "A teraz, Pane, splň slovo, ktoré si hovoril o svojom sluhovi a jeho dome naveky, a urob tak, ako si hovoril!",
    "26": "Vtedy bude tvoje meno veľké naveky a budú hovoriť: \"Pán zástupov je Bohom nad Izraelom.\" A dom tvojho sluhu Dávida bude pred tebou trvalý.",
    "27": "Lebo ty, Pane zástupov, Bože Izraela, dal si svojmu sluhovi zjavenie: \"Postavím ti dom.\" Preto tvoj sluha našiel odvahu modliť sa k tebe túto modlitbu.",
    "28": "A teraz Pane, Bože, ty si Boh a tvoje slová sú pravda. Ty si sľúbil svojmu sluhovi toto dobrodenie.",
    "29": "Nuž začni teraz žehnať dom svojho sluhu, aby večne trval pred tebou! Lebo ty, Pane, Bože, si hovoril a nech je dom tvojho sluhu požehnaný tvojím požehnaním naveky!\""
}