{
    "1": "Namiesto neho sa stal kráľom jeho syn Jozafat. Ten sa ukázal silný proti Izraelu.",
    "2": "Do všetkých opevnených miest Júdska dal vojsko a zriadil posádky v júdskej krajine a v efraimských mestách, ktoré dobyl jeho otec Asa.",
    "3": "Pán bol s Jozafatom, lebo kráčal po prvých cestách svojho otca Dávida a nevyhľadával bálov,",
    "4": "ale vyhľadával Boha svojho otca a kráčal podľa jeho príkazov, a nie podľa toho, čo robil Izrael.",
    "5": "Preto Pán upevnil kráľovstvo v jeho ruke a celé Júdsko dávalo Jozafatovi dary, takže mal množstvo bohatstva a slávy.",
    "6": "A keď na Pánových cestách vzrástla jeho smelosť, odstránil z Júdska ešte aj výšiny a ašery.",
    "7": "V treťom roku svojho kraľovania poslal svoje kniežatá Benhaila, Obdiáša, Zachariáša, Natanaela a Micheáša, aby vyučovali v júdskych mestách,",
    "8": "s nimi levitov: Semeiáša, Nataniáša, Zabadiáša, Asaela, Semiramota, Jonatána, Adoniáša, Tobiáša a Tobadoniáša, levitov, a s nimi kňazov Elisamu a Jorama.",
    "9": "Vyučovali v Júdsku; mali so sebou knihu Pánovho Zákona. Obišli všetky júdske mestá a vyučovali ľud.",
    "10": "Preto zavládol strach pred Pánom vo všetkých kráľovstvách krajín, ktoré boli okolo Júdska, a nepúšťali sa s Jazafatom do vojny.",
    "11": "Aj od Filištíncov donášali Jozafatovi dary a striebro ako poplatok. Aj Arabi mu donášali dobytok: sedemtisícsedemsto baranov a sedemtisícsedemsto capov.",
    "12": "Takto Jozafat ustavične rástol do výšky. Postavil v Júdsku hrady a mestá pre zásoby.",
    "13": "V júdskych mestách previedol mnoho prác a v Jeruzaleme mal bojovníkov, udatných hrdinov.",
    "14": "A toto je ich počet podľa domovských rodov: Z Júdska velitelia tisícok: knieža Ednas a s ním tristotisíc udatných bojovníkov.",
    "15": "Poruke mu bol knieža Johanan a s ním dvestoosemdesiattisíc.",
    "16": "Po jeho ruke bol Zechriho syn Amasiáš, ktorý sa zasvätil Pánovi, a s ním dvestotisíc udatných bojovníkov.",
    "17": "Z Benjamína udatný bojovník Eliada a s ním dvestotisíc ozbrojených lukom a štítom.",
    "18": "Poruke mu bol Jozabad a s ním stoosemdesiattisíc vystrojených do boja.",
    "19": "Oni boli kráľovi k službám okrem tých, ktorých kráľ umiestil v opevnených mestách po celom Júdsku."
}