{
    "1": "Potom prišli Moabčania, Amončania a s nimi niektorí z Meunejcov do boja proti Jozafatovi.",
    "2": "Prišli (ľudia) a oznámili Jozafatovi: \"Veľký zástup prišiel proti tebe spoza mora, z Aramejska. Hľa, už sú v Asasontamare!\" To je Engadi.",
    "3": "Jozafat sa preľakol. Rozhodol sa obrátiť na Pána a vyhlásil v celom Júdsku pôst.",
    "4": "Júdovci sa zhromaždili uprosovať Pána. Aj zo všetkých júdskych miest prišli uprosovať Pána.",
    "5": "Jozafat stál v zhromaždení Júdovcov a Jeruzalemčanov v Pánovom dome pred novým nádvorím",
    "6": "a hovoril: \"Pane, Bože našich otcov, nie ty si Boh na nebi a panovník nad všetkými kráľovstvami národov?! V tvojej ruke je sila a moc a nik sa nemôže k tebe postaviť.",
    "7": "A nevyhnal si ty, náš Bože, národy tejto krajiny pred svojím ľudom, Izraelom, a nedal si ju navždy potomkom svojho priateľa Abraháma?!",
    "8": "Osadili sa v nej a postavili v nej tebe, tvojmu menu, svätyňu s úmyslom:",
    "9": "\"Ak doľahne na nás nešťastie, trestajúci meč, mor alebo hlad, postavíme sa pred tento dom a pred tvoju tvár - veď v tomto dome je tvoje meno -, budeme vo svojej úzkosti volať k tebe a ty nás vypočuješ a zachrániš.\"",
    "10": "A teraz, hľa, Amončania, Moabčania a horali zo Seiru, cez ktorých si Izraelitom nedovolil prejsť, keď vychádzali z egyptskej krajiny, ale vyhli im, aby ich nezničili,",
    "11": "hľa, títo sa nám odplácajú, lebo nás prichádzajú vyhnať z tvojho imania, ktoré si dal nám.",
    "12": "Bože náš, nebudeš ich súdiť? Veď my nemáme sily proti tomuto veľkému zástupu, ktorý prichádza proti nám, a sami nevieme, čo si počať, ale iba k tebe obraciame svoj zrak.\"",
    "13": "A všetci Júdovci stáli pred Pánom, aj ich maličkí, ich ženy a synovia.",
    "14": "Vtedy na Jahaziela, syna Zachariáša, syna Banaiáša, syna Jehiela, syna Mataniáša, levitu z Asafových synov, zostúpil uprostred zhromaždenia Pánov duch",
    "15": "a hovoril: \"Dávajte pozor, všetci Júdovci a obyvatelia Jeruzalema, i kráľ Jozafat: Toto vám hovorí Pán: Vy sa nebojte a nestrachujte pred týmto veľkým zástupom, lebo ten boj nie je váš, ale Boží!",
    "16": "Zajtra tiahnite dolu proti nim! Oni budú vystupovať po svahu Sis. Stretnete ich na kraji údolia, pred rovinou Jeruel.",
    "17": "Vašou úlohou nebude bojovať. Pevne sa postavte a pozerajte sa na pomoc, ktorú vám poskytne Pán. Júda a Jeruzalem, nebojte sa a nestrachujte sa! Zajtra im vyjdite naproti a Pán bude s vami!\"",
    "18": "Nato sa Jozafat sklonil tvárou na zem a všetci Júdovci a obyvatelia Jeruzalema padli pred Pánom na tvár, aby sa klaňali Pánovi,",
    "19": "a leviti z Kaátových synov a z Koreových synov vstali a veľmi veľkým hlasom chválili Pána, Izraelovho Boha.",
    "20": "Včasráno vstali a vyšli na púšť Tekue. Keď vychádzali, Jozafat sa postavil a povedal: \"Počúvajte, Júdovci a obyvatelia Jeruzalema! Verte v Pána, svojho Boha, a bude sa vám dariť!\"",
    "21": "Poradil sa s ľudom a rozhodol, aby Pánovi speváci a oslavovatelia kráčali v posvätnej ozdobe pred ozbrojencami a aby hovorili: \"Oslavujte Pána, lebo jeho milosrdenstvo trvá naveky.\"",
    "22": "A v čase, keď začali plesať a oslavovať, obrátil Pán proti Amončanom, Moabčanom a horalom zo Seiru postriežky, ktoré išli proti Júdovi, a porazili ich.",
    "23": "Amončania a Moabčania sa totiž postavili proti obyvateľom pohoria Seir, aby ich dobili a vyhubili, a keď boli hotoví s obyvateľmi Seiru, pomáhali si vzájomne sa ničiť.",
    "24": "Júdovci prišli na miesto, odkiaľ bol výhľad na púšť, obrátili sa smerom k zástupu a videli iba mŕtvoly popadané na zem, nebolo nikoho, kto by sa bol zachránil.",
    "25": "Jozafat a jeho ľud išli pobrať korisť a našli tam množstvo majetku, šiat a skvostných nádob. Nabrali si toho toľko, že to nevládali uniesť. Tri dni brali korisť, lebo jej bolo tak veľa.",
    "26": "Na štvrtý deň sa zhromaždili v Údolí chvály; - pretože tam chválili Pána, volajú to miesto podnes Údolím chvály.",
    "27": "Potom sa všetci Júdovci a Jeruzalemčania s Jozafatom na čele obrátili, aby sa s radosťou vrátili do Jeruzalema, lebo Pán im poprial radosť nad nepriateľmi.",
    "28": "S harfami, citarami a trúbami prišli do Jeruzalema, do Pánovho domu.",
    "29": "A na všetky kráľovstvá krajín dopadol strach pred Bohom, keď počuli, že Pán bojoval proti nepriateľom Izraela.",
    "30": "Jozafatovo kráľovstvo si odpočinulo, lebo jeho Boh mu doprial pokoj zo všetkých strán. -",
    "31": "Jozafat kraľoval nad Júdskom. Mal tridsaťpäť rokov, keď začal kraľovať, a dvadsaťpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Azuba, dcéra Selaiho.",
    "32": "Kráčal po ceste svojho otca Asu a neodklonil sa od nej, robil, čo sa páči Pánovi.",
    "33": "Ale výšiny nezmizli a ľud sa nepripútal srdcom k Bohu svojich otcov.",
    "34": "Ostatok Jozafatových dejín, prvších i neskorších, je napísaný v Príbehoch Jehuho, Hananiho syna, ktoré sú pojaté do Knihy izraelských kráľov.",
    "35": "Potom sa júdsky kráľ Jazafat spolčil s izraelským kráľom Ochoziášom, ktorý konal zločinne.",
    "36": "Naviedol ho totiž, aby postavili lode, ktoré by išli do Taršiša. Lode postavili v Asiongaberi.",
    "37": "Ale Eliezer, syn Dodaua z Maresy, prorokoval proti Jozafatovi: \"Pretože si sa spojil s Ochoziášom Pán zničí tvoje dielo.\" A lode stroskotali a nemohli ísť do Taršiša."
}