{
    "1": "Achab mal v Samárii sedemdesiat synov. Jehu napísal list a poslal ho do Samárie predstaveným mesta, starším a Achabovým pestúnom:",
    "2": "\"Teraz, keď k vám dôjde tento list - máte synov svojho pána, vozy, kone, opevnené mesto a výzbroj -,",
    "3": "vyhliadnite si najlepšieho a najudatnejšieho zo synov svojho pána, posaďte ho na trón jeho otca a bojujte za dom svojho pána!\"",
    "4": "Náramne sa naľakali a hovorili: \"Dvaja králi neobstáli pred ním, akože obstojíme my?\"",
    "5": "Preto správcovia domu, predstavení mesta a pestúni poslali Jehuovi odkaz: \"Sme tvojimi sluhami, urobíme všetko, čo nám rozkážeš. Neustanovíme nikoho za kráľa! Urob, čo uznáš za dobré!\"",
    "6": "Nato im napísal druhý list: \"Ak ste moji a poslúchate môj hlas, vezmite hlavy mužov z rodu svojho pána a príďte zajtra o takomto čase ku mne do Jezraelu!\" - Kráľových synov však bolo sedemdesiat mužov a vychovávali ich najpoprednejší z mesta. -",
    "7": "Keď k nim list došiel, vzali kráľových synov a pozabíjali sedemdesiat mužov. Ich hlavy pokládli do košov a poslali k nemu do Jezraelu.",
    "8": "Keď prišiel posol a hlásil mu, že doniesli hlavy kráľovských synov, povedal: \"Uložte ich do rána na dve hŕby do brány!",
    "9": "Ráno vyšiel von, zastal a povedal celému národu: \" Vy ste nevinní! Áno, ja som sa sprisahal proti svojmu pánovi a zabil som ho, - ale kto zabil všetkých týchto?",
    "10": "Presvedčte sa teda, že nič nepadlo na zem z Pánových slov, ktoré hovoril Pán proti Achabovmu domu: Pán splnil všetko, čo povedal prostredníctvom svojho sluhu Eliáša.\"",
    "11": "Potom Jehu pobil všetkých, čo ešte ostali z Achabovho domu v Jezraeli, jeho veľmožov, dôverníkov i kňazov, takže neostal po ňom nik.",
    "12": "Potom sa zobral a šiel do Samárie. Keď na ceste došiel k Bet-Ekedu pastierov,",
    "13": "stretol Jehu bratov júdskeho kráľa Ochoziáša a spýtal sa: \"Kto ste vy?\" Odpovedali: \"Sme Ochoziášovi bratia a ideme dolu pozdraviť synov kráľa a synov veliteľky.\"",
    "14": "Nato rozkázal: \"Pochytajte ich živých! I pochytali ich živých a pozabíjali ich pri cisterne Bet-Ekedu, štyridsiatich dvoch mužov; neostal z nich ani jeden.",
    "15": "Keď odtiaľ odišiel, stretol Rechabovho syna Jonadaba, ktorý mu šiel v ústrety. Pozdravil ho a spýtal sa ho: \"Je tvoje srdce také priame, ako moje k tebe?\" Jonadab odpovedal: \"Je!\" - \"Ak je, podaj mi ruku!\" A keď mu podal ruku, posadil ho k sebe na voz",
    "16": "a vravel: \"Poď so mnou a pozri si moju horlivosť za Pána!\" A viezol ho na svojom voze.",
    "17": "Prišiel do Samárie a pobil všetkých, ktorí ostali v Samárii po Achabovi, až ho vyhubil podľa Pánovho slova, ktoré povedal Eliášovi.",
    "18": "Jehu zhromaždil všetok ľud a povedal mu: \"Achab slúžil Bálovi trošku, Jehu mu bude slúžiť viac.",
    "19": "Preto zvolajte ku mne všetkých Bálových prorokov, všetkých jeho ctiteľov a všetkých jeho kňazov; nech nik nechýba, lebo budem prinášať Bálovi veľkú obetu! Kto bude chýbať, neostane nažive. Ale Jehu to urobil z lesti, aby mohol vyhubiť Bálových ctiteľov.",
    "20": "Potom Jehu rozkázal: \"Usporiadajte náboženské zhromaždenie na počesť Bála!\" A vyhlásili ho.",
    "21": "Jehu rozposlal po celom Izraeli a prišli všetci Bálovi ctitelia, nebolo ani jedného, ktorý by nebol prišiel. Vošli do Bálovho chrámu a Bálov chrám bol od jedného konca po druhý plný.",
    "22": "Potom povedal správcovi šatne: \"Vydaj všetkým Bálovým ctiteľom rúcho. A on im vydal rúcho.",
    "23": "Nato vošiel Jehu a Rechabov syn Jonadab do Bálovho chrámu a povedal Bálovým ctiteľom: \"Poobzerajte sa a postarajte sa, aby tu nebol s vami nik z Pánových ctiteľov, ale iba sami ctitelia Bálovi.\"",
    "24": "A tak vošli prinášať obety a celopaly. Jehu si však vonku postavil osemdesiat mužov a povedal: \"Ak niekto nechá ujsť niekoho z ľudí, ktorých vám ja vydám do rúk, ručí zaň vlastným životom.\"",
    "25": "A keď skončilo podávanie obety, rozkázal Jehu vojakom a pobočníkom: \"Vojdite a pobite ich! Nech nik neujde!\" I pobili ich ostrím meča. Vojaci a pobočníci vyhodili Ašeru a vnikli až do svätyne Bálovho chrámu,",
    "26": "povyhadzovali pomníky Bálovho chrámu a spálili ich.",
    "27": "Zborili Bálov pomník, zborili Bálov chrám a urobili z neho záchod až po dnešný deň.",
    "28": "Takto Jehu vyhubil Bála z Izraela.",
    "29": "Lenže od hriechov Nabatovho syna Jeroboama, ktorými zviedol na hriech Izrael, od tých Jehu neodstúpil, totiž od zlatých teliec, ktoré boli v Beteli a Dane.",
    "30": "A Pán povedal Jehuovi: \"Pretože si dobre vykonal, čo sa mi páči, že si urobil Achabovmu domu všetko, čo som mal na mysli, tvoji synovia budú až do štvrtého pokolenia sedieť na tróne Izraela.\"",
    "31": "Ale Jehu nedával pozor na to, aby celým svojím srdcom kráčal podľa zákona Pána, Boha Izraela, neodstúpil od hriechov Jeroboama, ktorý zviedol na hriech Izrael.",
    "32": "V tých dňoch sa Pán začal hnevať na Izraelitov a Hazael ich bil po celom území Izraela",
    "33": "východne od Jordánu, celé územie Galaádu: Gada, Rubena a Manassesa od Aroeru, ktorý je pri rieke Arnon, až po Galaád a Bášan.",
    "34": "Ostatok Jehuových dejín, všetko, čo urobil, všetko jeho hrdinstvo je opísané v Knihe letopisov izraelských kráľov.",
    "35": "Potom sa Jehu uložil k svojim otcom a pochovali ho v Samárii. Namiesto neho sa stal kráľom jeho syn Joachaz.",
    "36": "Čas, ktorý Jehu kraľoval nad Izraelom v Samárii, je dvadsaťosem rokov."
}