{
    "1": "Asa robil, čo bolo dobré a spravodlivé v očiach Pána, jeho Boha.",
    "2": "Odstránil cudzie oltáre a výšiny, polámal pomníky a povytínal ašery.",
    "3": "Júdovi prikázal, aby vyhľadával Pána, Boha svojich otcov, a plnil zákon a prikázania.",
    "4": "Odstránil zo všetkých júdskych miest výšiny a chamány. Kým bol on, kráľovstvo malo pokoj.",
    "5": "V Júdsku postavil opevnené mestá, lebo krajina bola v pokoji a v tých rokoch sa proti nemu nestrhla nijaká vojna, lebo Pán mu doprial pokoj.",
    "6": "Povedal Júdovi: \"Stavajme tieto mestá a ohraďme ich múrom, vežami, bránami a závorami! Krajina je ešte pred nami, lebo sme hľadali Pána, svojho Boha. Hľadali sme a doprial nám pokoj zo všetkých strán.\" Stavali teda s úspechom.",
    "7": "V Asovom vojsku bolo z Júdu tristotisíc štítonošov a kopijníkov a z Benjamína dvestoosemdesiattisíc štítonošov a strelcov z luku. To všetko boli udatní bojovníci.",
    "8": "Vytiahol proti nim Etiópčan Zara s miliónovou armádou a tristo vozmi a došiel až k Marese.",
    "9": "Asa mu išiel naproti a zviedli boj v údolí Safata pri Marese.",
    "10": "Asa vzýval Pána, svojho Boha, a hovoril: \"Pane, okrem teba niet nikoho, keď treba bezmocnému pomáhať proti početnému. Pomôž nám, Pane, náš Bože, lebo na teba sa opierame a v tvojom mene ideme proti tomuto množstvu. Pane, náš Bože, nech nie je človek mocnejší ako ty!\"",
    "11": "A Pán porazil Etiópčanov pred Asom a pred Júdom, takže Etiópčania ušli.",
    "12": "Asa a vojsko, ktoré bolo s ním, prenasledovalo ich až po Gerar. Z Etiópčanov padli toľkí, že sotva bolo u nich živého, lebo Pán a jeho vojsko ich zlomili. Nabrali veľa koristi",
    "13": "a porazili všetky mestá na okolí Geraru, lebo sa ich zmocnil strach pred Pánom. Všetky tie mestá vyplienili, lebo v nich bolo veľa koristi.",
    "14": "Zborili aj stany pri dobytku, zajali množstvo oviec a tiav a vrátili sa do Jeruzalema."
}