{
    "1": "Manasses mal dvanásť rokov, keď začal kraľovať, a päťdesiatpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Hafsiba.",
    "2": "Robil, čo sa Pánovi nepáči, podľa ošklivostí národov, ktoré Pán vyhnal pred Izraelitmi.",
    "3": "Zasa postavil výšiny, ktoré dal zbúrať jeho otec Ezechiáš, postavil oltáre Bálovi, urobil Ašeru, ako urobil izraelský kráľ Achab, klaňal sa celému nebeskému vojsku a slúžil mu.",
    "4": "Staval oltáre aj v Pánovom chráme, o ktorom Pán povedal: \"V Jeruzaleme položím svoje meno.\"",
    "5": "Postavil totiž v oboch nádvoriach Pánovho chrámu oltáre celému nebeskému vojsku.",
    "6": "Previedol svojho syna cez oheň, zaoberal sa veštením a čarodejníctvom, obstaral si vyvolávačov duchov a hádačov, robil teda množstvo vecí, ktoré sa Pánovi nepáčia, aby ho popudzoval.",
    "7": "Aj sochu Ašery, ktorú urobil postavil v chráme, o ktorom Pán povedal Dávidovi a jeho synovi Šalamúnovi: \"V tomto chráme a v Jeruzaleme, ktorý som si vyvolil zo všetkých kmeňov Izraela, položím svoje meno naveky.",
    "8": "A nedopustím viac, aby Izrael vykročil z krajiny, ktorú som dal ich otcom, ak budú bedlivo zachovávať všetko, čo som im prikázal, a všetky zákony, ktoré im dal môj služobník Mojžiš.\"",
    "9": "Lenže neposlúchli a Manasses ich zviedol, že konali horšie ako národy, ktoré Pán vyhubil spred Izraelitov.",
    "10": "A Pán hovoril prostredníctvom svojich sluhov prorokov:",
    "11": "\"Pretože Manasses, kráľ Júdu, páchal tieto ohavnosti a konal horšie, než konali pred ním Amorejčania, ba svojimi modlami zviedol aj Júdu na hriech,",
    "12": "toto hovorí Pán, Boh Izraela: Hľa, ja privediem nešťastie na Jeruzalem a na Júdu, že každému, kto bude o tom počuť, bude cvendžať v obidvoch ušiach.",
    "13": "A na Jeruzalem roztiahnem mieru Samárie a váhu Achabovho domu a Jeruzalem vytriem, ako sa vytiera misa: vyutiera sa a obráti hore dnom:",
    "14": "Tak zavrhnem zvyšky svojho dedičstva a vydám ich do ruky ich nepriateľov. Budú korisťou a plenom pre všetkých nepriateľov,",
    "15": "pretože robili, čo sa mne nepáči, a popudzovali ma odo dňa; čo ich otcovia vyšli z Egypta, až po dnešný deň.\"",
    "16": "Manasses vylieval aj nevinnú krv v takom veľkom množstve, že vrchom naplnila Jeruzalem, okrem hriechu, na ktorý naviedol Júdu, keď robil, čo sa Pánovi nepáči.",
    "17": "Ostatok Manassesových dejín, všetko, čo vykonal, i hriech, ktorý spáchal, je opísaný v Knihe letopisov júdskych kráľov.",
    "18": "Potom sa Manasses uložil k svojim otcom a pochovali ho v záhrade jeho domu, v záhrade Ozu. Namiesto neho sa stal kráľom jeho syn Amon. -",
    "19": "Amon mal dvadsaťdva rokov, keď sa stal kráľom, a dva roky kraľoval v Jeruzaleme. Meno jeho matky bolo Mesalemet, dcéra Harusa z Jeteby.",
    "20": "Robil, čo sa Pánovi nepáči, ako robil jeho otec Manasses.",
    "21": "Kráčal celkom po ceste, po ktorej išiel jeho otec, slúžil modlám, ktorým slúžil jeho otec, a klaňal sa im.",
    "22": "Opustil Pána, Boha svojich otcov, a nekráčal po Pánovej ceste.",
    "23": "Amonovi sluhovia sa sprisahali proti nemu a kráľa zabili v jeho dome.",
    "24": "Ale vidiecky ľud pobil všetkých, čo sa sprisahali proti kráľovi Amonovi, a vidiecky ľud ustanovil namiesto neho za kráľa jeho syna Joziáša.",
    "25": "Ostatok Amonových dejín, čo vykonal, je opísané v Knihe letopisov júdskych kráľov.",
    "26": "Pochovali ho v jeho hrobe, v záhrade Ozu. Namiesto neho sa stal kráľom jeho syn Joziáš."
}