{
    "1": "V spisoch sa nachádza, že prorok Jeremiáš rozkázal tým, ktorí mali odísť do zajatia, vziať z ohňa, ako bolo vyššie poznamenané; ďalej že prorok dal odchádzajúcim",
    "2": "Zákon a kládol im na srdce, aby nezabúdali na Pánove príkazy a nepoblúdili na mysli, keď uvidia zlaté a strieborné modly a ich nádheru.",
    "3": "Medziiným ich tiež povzbudzoval, aby nevyhodili Zákon zo svojich sŕdc.",
    "4": "V tom spise bolo aj to, ako prorok na Boží popud, ktorého sa mu dostalo, rozkázal niesť za sebou stánok a archu, keď sa vybral na vrch, na ktorý vystúpil Mojžiš, aby sa zahľadel na Božie dedičstvo.",
    "5": "Keď tam Jeremiáš prišiel, vyhľadal jaskynný príbytok a zaniesol tam stánok, archu aj kadidlový oltár a vchod zatarasil.",
    "6": "Potom prišli niektorí z jeho sprievodcov, aby si poznačili cestu, ale nemohli ju nájsť.",
    "7": "Keď sa to Jeremiáš dozvedel, pokarhal ich a riekol: \"To miesto zostane neznáme, pokým Boh opäť nezhromaždí ľud a nezmiluje sa (nad ním).",
    "8": "Až potom Pán ukáže tie veci a zjaví sa Pánova sláva, ba aj oblak, ako sa ukazoval za Mojžiša a ako prosil aj Šalamún, aby bolo miesto veľkolepo posvätené.\"",
    "9": "Rozprávalo sa tiež, ako onen múdry (kráľ) priniesol obetu pri svätení a dokonaní chrámu.",
    "10": "Ako sa Mojžiš modlil k Pánovi a spadol oheň z neba a strávil obetu, tak aj Šalamún sa modlil a spadol oheň a strávil celostné žertvy.",
    "11": "Mojžiš povedal: \"Pretože obetu za hriech nepožili, bola strávená ohňom.\"",
    "12": "Podobne aj Šalamún slávil osem dní...",
    "13": "To isté sa hovorilo aj v Nehemiášových spisoch a pamätiach. Aj to, ako založil knižnú (zbierku), do ktorej zhromaždil knihy o kráľoch a prorokoch i Dávidove spisy a kráľovské listiny o daroch pre svätyňu.",
    "14": "Takisto aj Júda zhromaždil všetky knihy, čo boli roztratené pre vojnu, ktorá nás zastihla. Ale (teraz) ich máme.",
    "15": "Ak by ste niektoré potrebovali, pošlite si poslov po ne!",
    "16": "Napísali sme vám, lebo zamýšľame sláviť (pamiatku chrámovej) očisty. Bolo by pekné, keby ste aj vy oslávili tie dni.",
    "17": "Boh vyslobodil všetok svoj ľud a všetkým dal dedičstvo, kráľovstvo, kňazstvo a svätyňu,",
    "18": "ako sľúbil v Zákone, a preto skladáme nádej v Boha, že sa čoskoro zmiluje nad nami a zhromaždí nás zo všetkých krajín pod nebom na sväté miesto;",
    "19": "veď nás vytrhol z veľkých nebezpečenstiev a očistil (sväté) miesto!\"",
    "20": "Príbehy za Júdu Machabejca a jeho bratov, (rozpravu) o očiste veľkého chrámu a o posvätení oltára,",
    "21": "ďalej o bojoch proti Antiochovi Epifanesovi a jeho synovi Eupatorovi,",
    "22": "o nebeských zjaveniach, ktorých sa dostalo tým, čo tak skvele a statočne bojovali za židovstvo, takže znovu zaujali celú krajinu, hoci ich bolo tak málo, a zahnali barbarské vojská,",
    "23": "znovu získali po celom svete vychýrený chrám, oslobodili mesto a opäť zaviedli zákony, ktoré boli už skoro zrušené, lebo im bol Pán milostivý a veľmi láskavý,",
    "24": "vôbec všetko, o čom rozpráva Jason Cyrénsky v piatich knihách, pokúsime sa nakrátko zhrnúť do jednej knihy.",
    "25": "Keď sme uvážili záplavu čísel aj ťažkosť, ktorú zakusujú pre množstvo látky tí, čo sa chcú ponoriť do dejinných príbehov,",
    "26": "zaumienili sme si pripraviť vášnivým čitateľom príjemné pobavenie, tým zase, čo si chcú vec zapamätať, uľahčenie a vôbec všetkým čitateľom úžitok.",
    "27": "Pravda, výťahová práca, na ktorú sme sa podujali, nie je ľahká, je to skôr námaha, ktorá vyžaduje mnoho potu a bdenia.",
    "28": "Ako ten, kto chystá hostinu a chce uspokojiť hosťov, nemá ľahkú prácu, tak sa aj my radi podoberáme na túto prácu, za ktorú nám budú mnohí vďační.",
    "29": "Dôkladné skúmanie jednotlivých údajov ponechávame dejepiscovi; my sa však vynasnažíme podať vzorný výťah.",
    "30": "Kým staviteľ nového domu má starosť o celú stavbu, zatiaľ sa okrašľovač a maliar zaoberá iba vhodnou výzdobou; tak je to, ako sa zdá, aj s nami.",
    "31": "Ale bádať, urobiť si o všetkom úsudok a dôkladne vyšetriť každú okolnosť, to je úloha dejepisca.",
    "32": "Tomu, kto zhrňuje, sa však dovoľuje vyjadrovať sa stručne a vyhýbať sa rozvláčnemu pojednávaniu.",
    "33": "Teraz teda začneme rozprávať; veď úvodom sme už dosť uviedli! Bolo by ozaj nerozumné byť rozvláčny v predhovore rozpravy a v samom rozprávaní (byť) zasa stručný."
}