{
    "1": "V tých dňoch Ezechiáš ochorel na smrť. I prišiel k nemu prorok Izaiáš, Amosov syn, a povedal mu: \"Toto hovorí Pán: Usporiadaj si dom, lebo zomrieš a nebudeš žiť!\"",
    "2": "Nato sa Ezechiáš obrátil tvárou k stene a modlil sa k Pánovi.",
    "3": "\"Ach, Pane, spomeňže si, ako som putoval pred tvojou tvárou verne a s celým srdcom a robil som, čo je v tvojich očiach dobré.\" A Ezechiáš sa nahlas rozplakal.",
    "4": "Izaiáš ešte nevyšiel z prostredného nádvoria, keď ho Pán oslovil:",
    "5": "\"Vráť sa a povedz Ezechiášovi, kniežaťu môjho ľudu: Toto hovorí Pán, Boh tvojho otca Dávida: Počul som tvoju modlitbu, videl som tvoje slzy; hľa, uzdravím ťa, na tretí deň pôjdeš do Pánovho chrámu.",
    "6": "K tvojmu veku pridám pätnásť rokov a vyslobodím teba i toto mesto z rúk asýrskeho kráľa a budem zastávať toto mesto kvôli sebe a kvôli svojmu služobníkovi Dávidovi.\"",
    "7": "Izaiáš povedal: \"Vezmite figovú náplasť!\" Keď ju vzali a položili na vred, ožil.",
    "8": "A Ezechiáš sa spýtal Izaiáša: \"Čo bude znamením, že ma Pán uzdraví a že na tretí deň pôjdem hore do Pánovho chrámu?\"",
    "9": "Izaiáš odpovedal: \"Toto ti bude znamením od Pána, že Pán splní, čo prisľúbil: Má ísť tôňa napred o desať stupňov, alebo sa má o desať stupňov vrátiť?\"",
    "10": "Ezechiáš povedal: \"Ľahko je tôni ísť napred o desať stupňov! Nie! Nech sa tôňa vráti o desať stupňov nazad!\"",
    "11": "Vtedy prorok Izaiáš volal k Pánovi a on vrátil tôňu na stupňoch, po ktorých zostúpila - na Achazových stupňoch -, o desať stupňov. -",
    "12": "V tom čase poslal babylonský kráľ Merodach Baladan, syn Baladana, písmo a dary Ezechiášovi. Dopočul sa totiž, že Ezechiáš bol chorý.",
    "13": "Ezechiáš sa im zaradoval a ukázal im svoju klenotnicu, striebro, zlato, voňavky, jemný olej a celú svoju zbrojnicu, všetko, čo sa nachádzalo v jeho pokladniciach. Nebolo ničoho, čo by im Ezechiáš nebol ukázal vo svojom dome a v celom svojom kráľovstve.",
    "14": "Nato prišiel ku kráľovi Ezechiášovi prorok Izaiáš a povedal mu: \"Čo hovorili títo mužovia a odkiaľ prišli k tebe?\" Ezechiáš odpovedal: \"Z ďalekej krajiny prišli ku mne, z Babylonu.\"",
    "15": "Vravel: \"Čo videli v tvojom dome?\" Ezechiáš odpovedal: \"Videli všetko, čo je v mojom dome, niet ničoho, čo by som im nebol ukázal vo svojich pokladniciach.\"",
    "16": "Izaiáš povedal Ezechiášovi: \"Čuj slovo Pánovo:",
    "17": "Hľa, prídu dni a všetko, čo je v tvojom dome, čo až do tohoto dňa nazhromaždili tvoji otcovia, odnesú do Babylonu, nič neostane, hovorí Pán.",
    "18": "A vezmú aj z tvojich synov, ktorí budú pochádzať od teba, ktorých splodíš, a budú komorníkmi v paláci babylonského kráľa.\"",
    "19": "Ezechiáš povedal Izaiášovi: \"Dobré je slovo Pánovo, ktoré si hovoril.\" A ešte povedal: \"Veď za mojich dní bude pokoj a istota.\"",
    "20": "Ostatok Ezechiášových dejín, celá jeho chrabrosť a ako urobil rybník a vodovod a priviedol vodu do mesta, je opísané v Knihe letopisov júdskych kráľov.",
    "21": "Potom sa Ezechiáš uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Manasses."
}