{
    "1": "Zaprisahávam ťa pred Bohom a Kristom Ježišom, ktorý bude súdiť živých i mŕtvych, pre jeho príchod a jeho kráľovstvo:",
    "2": "Hlásaj slovo, naliehaj vhod i nevhod, usvedčuj, karhaj a povzbudzuj so všetkou trpezlivosťou a múdrosťou.",
    "3": "Lebo príde čas, keď neznesú zdravé učenie, ale nazháňajú si učiteľov podľa svojich chúťok, aby im šteklili uši.",
    "4": "Odvrátia sluch od pravdy a obrátia sa k bájkam.",
    "5": "Ty však buď vo všetkom triezvy, znášaj útrapy, konaj dielo evanjelistu, plň svoju službu.",
    "6": "Lebo ja mám vyliať svoju krv na obetu, nastáva čas môjho odchodu.",
    "7": "Dobrý boj som bojoval, beh som dokončil, vieru som zachoval.",
    "8": "Už mám pripravený veniec spravodlivosti, ktorý mi v onen deň dá Pán, spravodlivý sudca; a nielen mne, ale aj všetkým, čo milujú jeho príchod.",
    "9": "Poponáhľaj sa a príď ku mne čo najskôr.",
    "10": "Démas ma opustil, lebo miluje tento svet, a odišiel do Solúna, Krescent do Galácie, Títus do Dalmácie.",
    "11": "Jediný Lukáš je so mnou. Vezmi Marka a priveď ho so sebou, lebo je mi užitočný v službe.",
    "12": "Tychika som poslal do Efezu.",
    "13": "Keď prídeš, prines plášť, čo som si nechal v Troade u Karpa, aj knihy a najmä pergameny.",
    "14": "Kováč Alexander mi spôsobil veľa zlého. Pán mu odplatí podľa jeho skutkov.",
    "15": "Aj ty sa ho chráň, lebo veľmi odporoval našim slovám.",
    "16": "Keď som sa prvý raz bránil, nebol pri mne nik; všetci ma opustili. Nech sa im to nepočíta.",
    "17": "Ale Pán stál pri mne a posilňoval ma, aby sa cezo mňa naplnilo ohlasovanie a aby ho počuli všetky národy; a bol som vyslobodený z tlamy leva.",
    "18": "Pán ma vyslobodí zo všetkého zla a zachráni ma pre svoje nebeské kráľovstvo. Jemu sláva na veky vekov. Amen.",
    "19": "Pozdrav Prisku a Akvilu aj Oneziforov dom.",
    "20": "Erastus zostal v Korinte. Trofima som nechal chorého v Miléte.",
    "21": "Ponáhľaj sa a príď ešte pred zimou. Pozdravuje ťa Eubulus, Pudens, Línus, Klaudia a všetci bratia.",
    "22": "Pán nech je s tvojím duchom. Milosť s vami."
}