{
    "1": "Achaz mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Nerobil, čo sa páči Pánovi, ako jeho otec Dávid.",
    "2": "Išiel po ceste izraelských kráľov, ba dal aj sochy uliať pre bálov,",
    "3": "pálil kadidlo v údolí Benenom a svojich synov previedol cez oheň podľa ohavností pohanov, ktorých Pán vyhnal spred Izraelitov.",
    "4": "Obetoval a pálil tymian na výšinách, na kopcoch a pod každým zeleným stromom.",
    "5": "Preto ho Pán, jeho Boh, vydal do ruky kráľa Aramejčanov, ktorí ho porazili, zobrali množstvo zajatcov a odviedli ich do Damasku. Dostal sa aj do ruky izraelského kráľa, ktorý mu spôsobil veľkú porážku.",
    "6": "Romeliášov syn Pekach zabil za jediný deň stodvadsaťtisíc Júdovcov, všetko udatných bojovníkov, pretože opustili Pána, Boha svojich otcov.",
    "7": "Efraimský hrdina Zechri zabil kráľovho syna Maásiáša, správcu domu Ezrikama a Elkanu, druhého po kráľovi.",
    "8": "Synovia Izraela vzali od svojich bratov do zajatia dvestotisíc žien, chlapcov a dievčat; nabrali od nich aj množstvo koristi a korisť odniesli do Samárie.",
    "9": "Bol tam Pánov prorok menom Oded. Ten vyšiel pred vojsko, ktoré prichádzalo do Samárie a povedal im: \"Hľa, Pán, Boh vašich otcov, sa rozhneval na Júdovcov a vydal ich do vašej ruky a vy ste ich vraždili so zúrivosťou, ktorá siahala až do neba.",
    "10": "A teraz zamýšľate podrobiť si synov Júdu a Jeruzalema za otrokov a otrokyne. Ale neprevinili ste sa aj vy sami proti Pánovi, svojmu Bohu?!",
    "11": "Teraz ma teda poslúchnite a pošlite späť zajatcov, ktorých ste priviedli zo svojich bratov, ináč bude na vás Pánov hnev.\"",
    "12": "Nato sa niektorí z efraimských pohlavárov: Johananov syn Azariáš, Mosolamov syn Barachiáš, Selumov syn Ezechiáš a Adaliho syn Amasa postavili proti tým, čo prichádzali z vojny,",
    "13": "a povedali im: \"Neprivádzajte sem tých zajatcov, lebo už je na nás vina pred Pánom a vy chcete ešte pridať k našim hriechom a vinám. Veď máme až priveľa previnení a hnev je nad Izraelom!\"",
    "14": "A ozbrojenci nechali zajatcov a korisť pred kniežatami a celým zhromaždením.",
    "15": "I povstali mužovia označení podľa mien, zaujali sa zajatcov a všetkých, ktorí z nich boli nahí, zaodiali z koristi. Obliekli ich, obuli ich, nachovali, napojili a pomazali. Všetkých, ktorí sa podlamovali, niesli na osloch a zaviedli ich do Jericha, do mesta paliem, k ich bratom a vrátili sa do Samárie.",
    "16": "V tom čase poslal kráľ Achaz k asýrskym kráľom, aby mu pomáhali.",
    "17": "Ešte prišli aj Edomčania, udreli na Júdovcov a odviedli zajatcov.",
    "18": "Filištínci zase plienili v mestách Nížiny a júdskeho juhu, zaujali Betsames, Ajalon, Gaderot, Socho a jeho osady, Tamnu a jej osady a Gamzo s jeho osadami a usadili sa tam.",
    "19": "Lebo Pán pokoril Júdu pre Achaza, kráľa Izraela, pretože zapríčinil v Júdsku bezuzdnosť a ťažko sa spreneveril Pánovi.",
    "20": "Prišiel proti nemu asýrsky kráľ Telgatfalnasar, trápil ho, ale neposilnil.",
    "21": "Lebo Achaz olúpil Pánov dom, dom kráľov a kniežat a odovzdal to asýrskemu kráľovi, ale nepomohlo mu to.",
    "22": "Aj keď bol v úzkosti, ďalej sa spreneveroval Pánovi. To bol kráľ Achaz.",
    "23": "Obetoval bohom Damasku, ktorí ho porazili. Hovoril si: \"Keďže bohovia aramejských kráľov im pomohli, budem im obetovať a pomôžu aj mne.\" Ale oni boli na skazu jemu i celému Izraelu.",
    "24": "Achaz pobral nádoby z Božieho domu, polámal nádoby Božieho domu, zatvoril dvere Pánovho domu, v Jeruzaleme si nastaval na každom rohu oltárov",
    "25": "a v každom meste Júdska porobil výšiny, aby tam pálil kadidlo iným bohom, a tak poburoval Pána, Boha svojich otcov.",
    "26": "Ostatné jeho dejiny a jeho cesty, prvšie i neskoršie, sú opísané v Knihe kráľov Júdu a Izraela.",
    "27": "Potom sa Achaz uložil k svojim otcom a pochovali ho v meste, v Jeruzaleme; ale nezaniesli ho do hrobov izraelských kráľov. Namiesto neho sa stal kráľom jeho syn Ezechiáš."
}