{
    "1": "Bratia, oznamujeme vám, akú milosť dal Boh macedónskym cirkvám:",
    "2": "že v mnohých skúškach súženia z ich veľkej radosti a krajnej chudoby vzišlo bohatstvo ich štedrosti.",
    "3": "Môžem dosvedčiť, že koľko mohli, ba aj viac ako mohli, sami od seba",
    "4": "nás naliehavo prosili, aby sme im dopriali milosť mať účasť na službe svätým.",
    "5": "Ba nad naše očakávanie samých seba odovzdali najprv Pánovi a potom z Božej vôle aj nám;",
    "6": "takže sme poprosili Títa, aby tak, ako začal toto dielo lásky, aj ho u vás dokončil.",
    "7": "A ako vynikáte vo všetkom: vo viere, v slove, v poznaní, vo všetkej horlivosti a v láske, ktorú sme vo vás vzbudili, tak vyniknite aj v tomto diele lásky.",
    "8": "Nehovorím to ako rozkaz, ale horlivosťou iných skúšam pravosť aj vašej lásky.",
    "9": "Veď poznáte milosť nášho Pána Ježiša Krista, že hoci bol bohatý, stal sa pre vás chudobným, aby ste sa vy jeho chudobou obohatili.",
    "10": "A v tomto dávam radu. Toto je vám na osoh, vám, čo ste už minulého roku začali nielen konať, ale aj chcieť.",
    "11": "Teraz to teda aj uskutočnite, aby ako bol duch ochotný chcieť, tak bol ochotný aj vykonať z toho, čo máte.",
    "12": "Lebo ak je ochotná vôľa, cení sa podľa toho, čo kto má, a nie podľa toho, čo nemá.",
    "13": "Veď nejde o to, aby sa iným poľahčilo a vám priťažilo, ale o isté vyrovnanie.",
    "14": "Teraz váš prebytok im pomôže v nedostatku, aby zasa ich prebytok pomohol v nedostatku vám; a tak sa to vyrovná, ako je napísané:",
    "15": "\"Kto mal mnoho, nemal prebytok, a kto málo, nemal nedostatok.\"",
    "16": "Vďaka Bohu, že vložil do Títovho srdca takú istú starosť o vás.",
    "17": "Lebo nielenže výzvu prijal, ale vo svojej veľkej horlivosti sám od seba šielk vám.",
    "18": "Poslali sme s ním aj brata, ktorý si evanjeliom získal chválu vo všetkých cirkvách.",
    "19": "A nielen to, ale cirkvi ho poverili, aby nás sprevádzal pri tomto diele lásky, ktoré konáme na Pánovu slávu a na prejavenie našej ochoty;",
    "20": "pričom sa chránime, aby nám nik nemohol nič vyčítať pri týchto veľkých daroch ktoré opatrujeme.",
    "21": "Veď sa usilujeme robiť dobre nielen pred Pánom, ale a pred ľuďmi.",
    "22": "Poslali sme s nimi aj nášho brata o ktorom sme sa veľa ráz presvedčili, že je horlivý v mnohých veciach - a teraz bude ešte horlivejší, lebo vám veľmi dôveruje.",
    "23": "Čo sa týka Títa, on je môj spoločník a spolupracovník u vás. A naši bratia sú apoštolmi cirkví, Kristovou slávou.",
    "24": "A tak im prejavte svoju lásku a pred cirkvami im ukážte, prečo sa vami chválime."
}