{
    "1": "Šalamún začal stavať Pánov dom v Jeruzaleme na vrchu Zjavenia Pána, ktorý sa zjavil jeho otcovi Dávidovi na mieste, ktoré Dávid pripravil na humne Jebuzejca Ornana.",
    "2": "Začal ho stavať v druhom mesiaci štvrtého roku svojho kraľovania.",
    "3": "Šalamún staval Boží dom na takýchto základoch: Dĺžka šesťdesiat lakťov - v lakťoch podľa starej miery - a šírka dvadsať lakťov.",
    "4": "Predsieň, ktorá predlžovala (dom) po šírke domu, bola dvadsať lakťov a výška stodvadsať. Znútra ju obtiahol rýdzim zlatom.",
    "5": "Väčší dom vyložil jedľovým drevom, obtiahol jemným zlatom a na to dal porobiť palmy a retiazky.",
    "6": "Pre ozdobu dal dom vyložiť drahokamami; zlato bolo zlato z Parvaimu.",
    "7": "Pokryl dom, jeho hrady, prahy, steny a jeho dvere zlatom a na steny povyrezával cherubov.",
    "8": "Potom urobil dom veľsvätyne. Jej dĺžka pred šírkou domu bola dvadsať lakťov, jej šírka dvadsať lakťov a dal ju obtiahnuť zlatom, asi šesťsto hrivnami.",
    "9": "Váha klincov bola päťdesiat šeklov. Aj horné miestnosti obtiahol zlatom.",
    "10": "V dome veľsvätyne dal urobiť dvoch cherubov, sochárske dielo, a obtiahol ich zlatom.",
    "11": "Dĺžka krídel cherubov bola dvadsať lakťov. Jedno krídlo bolo päť lakťov a dotýkalo sa steny domu, druhé krídlo, tiež päť lakťov dlhé, dotýkalo sa krídla druhého cheruba.",
    "12": "Krídlo druhého cheruba bolo päť lakťov a dotýkalo sa steny domu, druhé krídlo, tiež päť lakťov, siahalo ku krídlu druhého cheruba.",
    "13": "Krídla týchto cherubov boli roztiahnuté na dvadsať lakťov; oni stáli na nohách a tváre mali obrátené k domu.",
    "14": "Dal urobiť oponu z modrého a červeného purpuru, z karmazínu a plátna a dal na ňu porobiť cherubov.",
    "15": "Pred domom dal zhotoviť dva stĺpy tridsaťpäť lakťov vysoké a hlavice na nich mali päť lakťov.",
    "16": "Dal urobiť aj retiazky ako v príbytku a pripevnil ich na hlavice stĺpov. Potom dal spraviť sto granátových jabĺk a zavesil ich na retiazky.",
    "17": "Stĺpy postavil pred chrám, jeden sprava, druhý zľava; pravému dal meno Jáchin a ľavému Bóáz."
}