{
    "1": "Po tomto si Absolón zaobstaral voz, kone a päťdesiat mužov, ktorí bežali pred ním.",
    "2": "Absolón vstával včasráno a postavil sa vedľa cesty do brány. Každého, kto mal nejaký spor a prichádzal ku kráľovi po rozhodnutie, zavolal Absolón k sebe a vravel: \"Z ktorého si mesta?\" On odpovedal: \"Tvoj sluha je z toho a toho izraelského kmeňa.\"",
    "3": "Nato mu Absolón povedal: \"Pozri tvoja vec je dobrá a spravodlivá, ale od kráľa tu niet nikoho, kto by ťa vypočul.\"",
    "4": "A Absolón hovoril: \"Keby som bol ja ustanovený za sudcu v krajine, prišiel by ku mne každý, kto má spor a pravotu, a ja by som mu zjednal právo.\"",
    "5": "A keď sa niekto približoval a chcel sa mu pokloniť, vystrel ruku, chytil ho a pobozkal.",
    "6": "Podobne sa Absolón správal ku všetkým Izraelitom, ktorí prichádzali ku kráľovi po rozhodnutie. Tak Absolón ukradol srdce izraelských mužov.",
    "7": "Po uplynutí štyridsiatich rokov povedal Absolón kráľovi: \"Pôjdem a splním v Hebrone sľub, ktorý som urobil Pánovi.",
    "8": "Lebo keď býval tvoj sluha v Gesure v Aramejsku, urobil takýto sľub: Ak mi Pán popraje vrátiť sa do Jeruzalema, preukážem Pánovi úctu.\"",
    "9": "Kráľ mu odpovedal: \"Choď v pokoji!\" On vstal a išiel do Hebronu.",
    "10": "Potom Absolón poslal vyzvedačov ku všetkým izraelským kmeňom s odkazom: \"Keď počujete zvuk trúby, vyhláste: Absolón je kráľom v Hebrone!\"",
    "11": "Z Jeruzalema išlo s Absolónom dvesto mužov, ktorí boli povolaní a išli dobromyseľne, nevedeli o ničom.",
    "12": "Absolón dal zavolať aj Dávidovho poradcu, gilonského Achitofela, z jeho mesta, z Gila, keď prinášal obety. Tak sprisahanie silnelo a ľud išiel v čoraz väčšom počte s Absolónom. -",
    "13": "Tu prišiel k Dávidovi posol so zvesťou: \"Srdce Izraelitov sa pridalo k Absolónovi.\"",
    "14": "Vtedy povedal Dávid všetkým svojim sluhom ktorí boli s ním v Jeruzaleme: \"Poďte, ujdeme, lebo pred Absolónom niet pre nás záchrany. Poďte rýchlo, lebo sa bude ponáhľať, dochytí nás, privalí na nás nešťastie a mesto porazí ostrím meča.\"",
    "15": "Kráľovi sluhovia povedali kráľovi: \"Všetko, ako si praješ, náš kráľovský pán! Sme tvoji sluhovia!\"",
    "16": "Kráľ odišiel a za ním celý jeho dom. Desať svojich vedľajších žien kráľ zanechal strážiť dom.",
    "17": "Kráľ odišiel a všetok ľud za ním. Pri poslednom dome zastali.",
    "18": "Všetko jeho mužstvo prešlo popri ňom; všetci Kereťania, všetci Feleťania a všetci Gétejci, šesťsto mužov, ktorí prišli za ním z Gétu, prešli popred kráľa.",
    "19": "Vtedy hovoril kráľ Gétejcovi Etaimu: \"Prečo ideš s nami aj ty? Vráť sa, ostaň s kráľom! Veď si cudzinec a ubehlík zo svojho domova!",
    "20": "Včera si prišiel a dnes ťa mám nechať blúdiť s nami? Ja pôjdem (ta), kam pôjdem; vráť sa a vezmi naspäť so sebou aj svojich bratov! Milosrdenstvo a spravodlivosť!\"",
    "21": "Ale Etai sa ozval a povedal kráľovi: \"Ako žije Pán a ako žije môj kráľovský pán, na tom mieste, kde bude môj kráľovský pán - či na život a či na smrť -, tam bude aj tvoj sluha.\"",
    "22": "A Dávid povedal Etaimu: \"Choď prejdi!\" Gétejec Etai teda prešiel, aj celé jeho mužstvo a celá rodina, ktorá bola s ním.",
    "23": "Celá krajina hlasito plakala, kým všetok ľud prechádzal. Kráľ stál pri potoku Kedron a všetok ľud prešiel popri ňom smerom na rovinu.",
    "24": "Bol tu aj Sadok a s ním všetci leviti, ktorí niesli Božiu archu zmluvy. Božiu archu položili a Abiatar priniesol obetu, kým nevyšiel všetok ľud z mesta.",
    "25": "Vtedy kráľ povedal Sadokovi: \"Zanes Božiu archu späť do mesta! Ak som našiel milosť v Pánových očiach, privedie ma späť a dá mi uvidieť ju aj svoj príbytok.",
    "26": "Ale ak povie: \"Nepáčiš sa mi,\" tu som, nech urobí, ako sa páči jemu!\"",
    "27": "Potom kráľ povedal kňazovi Sadokovi: \"Videc, ty sa vráť v pokoji do mesta! Tvoj syn Achimás a Abiatarov syn Jonatán, vaši dvaja synovia nech sú s vami!",
    "28": "Pozrite, ja budem vyčkávať pri brodoch na rovine, kým nepríde od vás odkaz, ktorý mi podá správu.",
    "29": "Sadok a Abiatar potom zaniesli Božiu archu späť do Jeruzalema a ostali tam.",
    "30": "Dávid však vystupoval na Olivovú horu a stále plakal. Hlavu mal zahalenú a išiel bosý. A z ľudu všetci, ktorí boli s ním, mali zahalenú hlavu, kráčali nahor a stále plakali.",
    "31": "Keď Dávidovi zvestovali: \"Achitofel je medzi sprisahancami s Absolónom, Dávid povedal: \"Urob, Pane, hlúpou Achitofelovu radu!\"",
    "32": "Keď Dávid došiel na hrebeň, kde sa klaniavali Bohu, hľa, išiel mu v ústrety Arachita Chusai s roztrhnutým odevom a so zemou na hlave.",
    "33": "Dávid mu povedal: \"Ak pôjdeš so mnou, budeš mi na ťarchu!",
    "34": "Ale ak sa vrátiš do mesta a povieš Absolónovi: \"Som tvoj sluha, kráľu; bol som sluhom tvojho otca, ale odteraz som tvojím sluhom,\" tak mi môžeš zmariť Achitofelovu radu.",
    "35": "Veď tam budú s tebou kňazi Sadok a Abiatar. Všetko, čo počuješ v kráľovom dome, oznámiš kňazom Sadokovi a Abiatarovi.",
    "36": "S nimi sú tam ich dvaja synovia, Sadokov Achimás a Abiatarov Jonatán. Po nich mi odkážte všetko, čo počujete!\"",
    "37": "Takto prišiel Dávidov priateľ Chusai do mesta, keď Absolón vtiahol do Jeruzalema."
}