{
    "1": "Po tomto sa Dávid pýtal Pána: \"Mám vtiahnuť do niektorého z júdskych miest?\" Pán mu odpovedal: \"Vtiahni!\" Dávid sa pýtal: \"Kam mám vtiahnuť?\" Odpovedal: \"Do Hebronu.\"",
    "2": "Dávid teda vtiahol ta, podobne aj jeho dve ženy, Jezraelitka Achinoam a manželka karmelského Nábala Abigail.",
    "3": "Aj mužov, ktorí boli s ním, vyviedol Dávid, každého s jeho rodinou, a usadili sa v mestách Hebronu.",
    "4": "Vtedy prišli mužovia Júdska a pomazali tam Dávida za kráľa nad domom Júdu. Keď Dávidovi oznámili, že obyvatelia Galaádskeho Jábesu pochovali Šaula,",
    "5": "poslal Dávid poslov k obyvateľom Galaádskeho Jábesu s odkazom: \"Nech vás požehná Pán za to, že ste svojmu pánovi, Šaulovi, preukázali túto milosť a pochovali ste ho!",
    "6": "Preto nech teraz Pán preukáže milosť a vernosť vám! Ale aj ja vám chcem preukázať dobro, pretože ste urobili túto vec.",
    "7": "Nuž majte teraz pevné ruky a buďte udatní! Veď váš pán, Šaul, zomrel a dom Júdu mňa pomazal za kráľa nad sebou.\" -",
    "8": "Ale Nérov syn Abner, Šaulov vojvodca, vzal Šaulovho syna Isboseta, zaviedol ho do Mahanaimu",
    "9": "a ustanovil ho za kráľa nad Galaádom, nad Aserom, nad Jezraelom, nad Efraimom, nad Benjamínom a nad celým Izraelom.",
    "10": "Šaulov syn Isboset bol štyridsaťročný, keď začal kraľovať nad Izraelom, a kraľoval dva roky. Ale dom Júdu bol za Dávidom.",
    "11": "Počet dní, v ktorých bol Dávid kráľom v Hebrone nad domom Júdu, bol sedem rokov a šesť mesiacov.",
    "12": "Nérov syn Abner a sluhovia Šaulovho syna Isboseta vyrazili z Mahanaimu do Gabaonu.",
    "13": "Ale Joab, syn Sarvie, a Dávidovi služobníci vyrazili a stretli ich pri gabaonskom rybníku. Jedni sa usadili z jednej, druhí z druhej strany rybníka.",
    "14": "Vtedy povedal Abner Joabovi: \"Nech vstanú mládenci a nech sa hrajú pred nami.\" Joab odpovedal: \"Nech vstanú!\"",
    "15": "Vstali teda a boli odpočítaní dvanásti z Benjamína, od Šaulovho syna Isboseta, a dvanásti z Dávidových sluhov.",
    "16": "Každý chopil svojho protivníka za hlavu a vražil svoj meč do boku svojho protivníka. Tak padli všetci. Preto sa to miesto volá: \"Pole silákov v Gabaone\".",
    "17": "Tak sa strhla v ten deň veľmi zúrivá bitka a Abner a mužovia Izraela utrpeli porážku od Dávidových sluhov.",
    "18": "Boli tam traja synovia Sarvie: Joab, Abisai a Asael. Asael bol rýchlonohý ako poľná gazela.",
    "19": "Asael prenasledoval Abnera a pri prenasledovaní Abnera neodbočil ani napravo, ani naľavo.",
    "20": "Vtom sa Abner obrátil nazad a spýtal sa: \"Si to ty, Asael?\" Odpovedal: \"Ja.\"",
    "21": "Abner mu povedal: \"Uchýľ sa napravo alebo naľavo, uchop niektorého z mládencov a vezmi si jeho korisť!\" Ale Asael nechcel odstúpiť spoza neho.",
    "22": "Abner znovu hovoril Asaelovi: \"Odstúp spoza mňa, prečo by som ťa mal pribodnúť k zemi? Akože si potom zdvihnem tvár k tvojmu bratovi Joabovi?\"",
    "23": "Ale zdráhal sa odstúpiť. Vtedy ho bodol druhým koncom kopije do brucha, takže mu kopija vyrazila von chrbtom. Padol tam a na mieste zomrel. A všetci, ktorí prišli na miesto, kde padol a zomrel Asael, ostali stáť.",
    "24": "Ale Joab a Abisai prenasledovali Abnera. Keď zapadlo slnko, prišli do Gabaat Amy, ktorá je naproti pustému údoliu na ceste do Gabaonu.",
    "25": "Vtedy sa Benjamínci zhromaždili okolo Abnera, zomkli sa v jediný oddiel a postavili sa na hrebeň ktoréhosi kopca.",
    "26": "Tu Abner zavolal na Joaba: \"Či má meč žrať až do konca? Alebo nevieš, že na konci príde trpkosť? Dokedy sa budeš zdráhať prikázať ľudu, aby neprenasledoval svojich bratov?\"",
    "27": "Joab odpovedal: \"Ako žije Pán, keby si nebol hovoril, až ráno by bol ľud prestal prenasledovať svojich bratov.\"",
    "28": "Nato Joab zatrúbil na trúbu a všetok ľud sa zastavil a neprenasledovali Izraelitov, ani ďalej nebojovali.",
    "29": "Abner však a jeho mužovia tiahli celú tú noc púšťou, prešli cez Jordán, prešli cez celý Bitron a prišli do Mahanaimu.",
    "30": "Keď sa Joab vrátil po prenasledovaní Abnera, zhromaždil celé mužstvo, pričom z Dávidových služobníkov chýbalo devätnásť mužov a Asael.",
    "31": "Dávidovi služobníci však zrazili z Benjamíncov, z Abnerových mužov tristošesťdesiat chlapov, ktorí zomreli.",
    "32": "Asaela vzali a pochovali ho v otcovom hrobe, ktorý je v Betleheme. A Joab i jeho mužovia pochodovali celú noc; rozodnilo sa nad nimi v Hebrone."
}