{
    "1": "Asi v tom čase sa musel Antiochus s hanbou vracať z perzských krajov.",
    "2": "Vnikol totiž do mesta Persepolis a pokúšal sa olúpiť chrám a zmocniť sa mesta. Ľud sa však zbehol, chopil sa zbraní a útok odrazil. Obyvateľstvo zahnalo Antiocha na útek a tak musel s hanbou odtiahnuť.",
    "3": "Keď bol pri Ekbatanách, dozvedel sa, čo sa prihodilo Nikanorovi a Timotejovým oddielom.",
    "4": "V návale hnevu sa vtedy nazdával, že aj potupu svojho zahnania dá pocítiť Židom. Preto rozkázal pohoničovi hnať bez zastávky, aby čím skôr urazil cestu. Ale už sa nad ním vznášal trest z neba. Veď vo svojej pýche takto hovoril: \"Z Jeruzalema urobím židovský cintorín, keď ta prídem.\"",
    "5": "Ale vševidiaci Pán, Boh Izraela, zasiahol ho nevyhojiteľnou a neviditeľnou ranou. Len čo vypovedal svoju vyhrážku, pochytila ho ukrutná bolesť čriev a hrozné vnútorné muky.",
    "6": "A celkom spravodlivo sa tak stalo, lebo sám týral vnútro iných mnohými novými mukami. Ale zo svojej pýchy ani tak nepopustil.",
    "7": "Ba úplne preniknutý nadutosťou sršal z neho ako oheň hnev proti Židom. A rozkázal popohnať ešte väčším cvalom. Tak sa stalo, že v šialenom behu vypadol z voza a pri páde utrpel taký náraz, že si povykrúcal všetky údy.",
    "8": "Ten, ktorý sa vo svojej nadľudskej namyslenosti nazdával, že môže rozkazovať morským vlnám, a ktorý si myslel, že na vážkach odváži najvyššie vrchy, bol zrazený k zemi, takže ho museli odniesť na nosidlách. Tým sa stal zjavným dôkazom Božej moci.",
    "9": "Ba z bezbožníkovho tela sa až tak sypali červy a jeho mäso sa už zaživa rozpadávalo za hrozných bolestí. Zápach z jeho rozkladu zaľahol na všetko vojsko v tábore.",
    "10": "Toho, čo sa len krátko predtým nazdával, že dosiahne nebeské hviezdy, nemohol nik vydržať pre neznesiteľný zápach.",
    "11": "Konečne sa začal pod ťarchou súženia mierniť vo svojej prepiatej pýche a pod Božím bičom vstupovať do seba, lebo bolesti sa každým okamihom stupňovali.",
    "12": "A keď už ani sám nemohol zniesť svoj zápach, vyslovil sa takto: \"Je spravodlivé byť poddaným Bohu a smrteľník nech si spupne nenamýšľa, že je rovný Bohu.\"",
    "13": "I modlil sa ten ničomník k Pánovi, ktorý sa už nemal nad ním zmilovať, a sľuboval,",
    "14": "že zabezpečí slobodu svätému mestu, ku ktorému sa ponáhľal dostať, aby ho zrovnal so zemou a obrátil na cintorín;",
    "15": "a že všetkých Židov, ktorých si zaumienil spolu aj s ich deťmi pohodiť (za pokrm) dravým vtákom a divým zverom, nakoľko vraj nie sú hodní ani pohrebu, zrovnoprávni s Aténčanmi;",
    "16": "a tiež si zaumienil ozdobiť svätý chrám, ktorý predtým olúpil, nádhernými darmi a chcel mnohonásobne doplniť všetky sväté nádoby, ba z vlastných dôchodkov mienil hradiť aj výlohy spojené s obetami,",
    "17": "okrem toho sa chcel stať Židom a pochodiť celý obývaný svet, aby ohlasoval Božiu moc.",
    "18": "Ale keď muky nijako neprestávali - došiel totiž na neho spravodlivý Boží trest -, v zúfalstve napísal Židom nasledujúci list na odprosenie s takýmto obsahom:",
    "19": "\"Výborným občanom, Židom, mnoho pozdravov posiela a zdravie i šťastie želá kráľ a vladár Antiochus.",
    "20": "Ak sa máte dobre vy a vaše deti a všetko sa vám darí podľa vášho priania, vzdávam za to Bohu najväčšiu vďaku. Svoju nádej skladám už len v nebeského (Boha).",
    "21": "Nemoc ma síce pripútava k posteli, ale láskyplne si spomínam na vašu úctu a oddanosť voči mne. Keď som sa vracal z perzských krajov, upadol som do ťažkej choroby, a preto som pokladal za potrebné postarať sa o všeobecnú istotu.",
    "22": "Nezúfam nad sebou, lebo mám pevnú nádej, že vyviaznem z tejto choroby.",
    "23": "Predsa však uvažujem ako môj otec, ktorý svojho času, keď sa vydával na výpravu do náhorných krajov, určil si nástupcu,",
    "24": "aby - keby sa mu prihodilo niečo neočakávané alebo by sa mu naskytla nejaká ťažkosť - obyvatelia krajiny vedeli, komu bola prenechaná správa, a tak boli uchránení od nepokojov;",
    "25": "ďalej mám na zreteli aj to, že susední mocnári, ktorí hraničia s naším kráľovstvom, len číhajú na vhodnú príležitosť a s napätím čakajú, čo sa (so mnou) stane; preto som určil za kráľa svojho syna Antiocha, ktorého som mnohým z vás častejšie zveroval a odporúčal, keď som odchádzal do náhorných krajov. Napísal som mu list, ktorého odpis pripojujem.",
    "26": "Preto vás žiadam a prosím, aby ste pamätali na dobrodenia, ktoré som vám preukazoval či už všetkým, alebo jednotlivcom, a aby ste zachovali v svojej priazni mňa i môjho syna.",
    "27": "Som presvedčený, že on bude s miernosťou a láskavosťou pokračovať v mojich zásadách a že si dobre porozumie s vami.\"",
    "28": "V strašných bolestiach, aké spôsoboval iným, dokončil svoj život vo vrchoch v cudzine najbiednejšou smrťou ten vrah a bohorúhač.",
    "29": "Jeho mŕtvolu vzal so sebou jeho miláčik Filip. On potom odišiel do Egypta k Ptolemeovi Filometorovi, lebo sa Antiochovho syna bál."
}