{
    "1": "Elizeus povedal žene, ktorej vzkriesil syna: \"Zober sa, choď ty aj tvoja rodina a bývaj v cudzine, kde to bude možné, lebo Pán zavolal hlad, ktorý postihne krajinu na sedem rokov.\"",
    "2": "Žena sa vybrala a urobila podľa slova Božieho muža. Odišla ona aj jej rodina a na sedem rokov sa usadila v krajine Filištíncov.",
    "3": "Po uplynutí siedmich rokov sa žena vrátila z krajiny Filištíncov a dovolávala sa u kráľa svojho domu a svojho poľa.",
    "4": "Kráľ práve hovoril Giezimu, sluhovi Božieho muža: \"Porozprávaj mi všetky veľké veci, ktoré urobil Elizeus!\"",
    "5": "A keď rozprával kráľovi, ako vzkriesil mŕtveho, vkročila žena, ktorej syna vzkriesil, dovolávať sa u kráľa svojho domu a svojho poľa. A Giezi povedal kráľovi: \"Môj kráľovský pane, toto je tá žena a toto je jej syn, ktorého Elizeus vzkriesil.\"",
    "6": "Kráľ sa opýtal ženy a ona mu to porozprávala. Potom jej kráľ dal komorníka a povedal: \"Vráť jej všetko, čo je jej, aj úžitok z poľa odo dňa, čo opustila krajinu, až doteraz.\" -",
    "7": "Elizeus prišiel do Damasku, kde bol aramejský kráľ Benadad chorý. Oznámili mu: \"Boží muž prišiel sem.\"",
    "8": "Kráľ povedal Hazaelovi: \"Vezmi so sebou dar, choď v ústrety Božiemu mužovi a jeho prostredníctvom sa spýtaj Pána, či sa uzdravím z tejto choroby!\"",
    "9": "Hazael mu išiel v ústrety a vzal sebou dary, rozličné vzácnosti Damasku, bremeno na štyridsať tiav. Keď došiel k nemu, pristúpil a vravel: \"Tvoj syn, aramejský kráľ Benadad ma poslal k tebe s odkazom: \"Uzdravím sa z tejto choroby?\"",
    "10": "Elizeus mu odpovedal: \"Choď, povedz mu: Áno, uzdravíš sa! Ale Pán mi zjavil, že naisto zomrie.\"",
    "11": "Potom mu stŕpla tvár, bol krajne rozrušený, a Boží muž plakal.",
    "12": "Hazael sa spýtal: \"Prečo plače môj pán?\" Odpovedal: \"Preto, že viem, koľko zla narobíš synom Izraela. Ich pevnosti vypáliš, ich junákov pobiješ mečom, ich nemluvňatá roztrieskaš a ich ťarchavé ženy rozpáraš.\"",
    "13": "Hazael však odpovedal: \"Je azda tvoj sluha taký pes, žeby urobil takúto hroznú vec?\" Ale Elizeus povedal: \"Pán mi ťa ukázal ako aramejského kráľa.\"",
    "14": "Odišiel od Elizea a keď prišiel k svojmu pánovi, on sa ho pýtal: \"Čo ti povedal Elizeus?\" Odvetil: \"Vravel mi že sa uzdravíš.\"",
    "15": "Na druhý deň vzal prikrývku; namočil ju do vody a rozprestrel mu ju na tvár, a tak zomrel. Kráľom sa namiesto neho stal Hazael. -",
    "16": "V piatom roku izraelského kráľa, Achabovho syna Jorama, za júdskeho kráľa Jozafata, stal sa júdskym kráľom Joram, syn kráľa Jozafata.",
    "17": "Mal tridsaťdva rokov, keď začal kraľovať a osem rokov kraľoval v Jeruzaleme.",
    "18": "Kráčal po ceste izraelských kráľov, ako robil Achabov rod, lebo mal za manželku Achabovu dcéru; robil teda, čo sa Pánovi nepáči.",
    "19": "Ale Pán nechcel zničiť Júdsko pre svojho sluhu Dávida, ako mu prisľúbil, že dá jemu a jeho synom po všetky dni lampu.",
    "20": "Za jeho dní sa Edomsko vymanilo spod nadvlády Júdska; ustanovili si vlastného kráľa.",
    "21": "Joram prešiel do Seiry a všetky vozy s ním. V noci vstal a zaútočil na Edomčanov, ktorí obkolesovali jeho i veliteľov vozov, lenže ľud ušiel do svojich stanov.",
    "22": "Tak sa Edom vymanil spod nadvlády Júdska až po dnešný deň. Vtedy, v tom istom čase, odpadla aj Lobna.",
    "23": "Ostatok Joramových dejín, všetko, čo urobil, je napísané v Knihe letopisov júdskych kráľov.",
    "24": "Potom sa Joram uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Ochoziáš. -",
    "25": "V dvanástom roku izraelského kráľa, Achabovho syna Jorama, sa stal kráľom Ochoziáš, syn júdskeho kráľa Jorama.",
    "26": "Ochoziáš mal dvadsaťdva rokov, keď začal kraľovať, a jeden rok kraľoval v Jeruzaleme. Meno jeho matky bolo Atalia, dcéra izraelského kráľa Amriho.",
    "27": "Chodil po ceste Achabovho rodu a robil, čo sa Pánovi nepáči, ako Achabov dom, veď bol zaťom Achabovho domu.",
    "28": "S Achabovým synom Joramom išiel do vojny proti aramejskému kráľovi Hazaelovi k Ramiotu v Galaáde, ale Aramejci Jorama porazili.",
    "29": "Kráľ Joram sa vrátil do Jezraelu, aby sa vyliečil z rán, ktoré mu zasadili Aramejčania v Ramote, keď bojoval proti aramejskému kráľovi Hazaelovi. A júdsky kráľ, Joramov syn Ochoziáš, išiel dolu do Jezraela navštíviť Achabovho syna Jorama, lebo bol chorý."
}