{
    "1": "Veď vieme, že keď sa tento stánok - náš pozemský dom rozpadne, máme od Boha príbytok nie rukou zhotovený, ale večný dom v nebi.",
    "2": "Lebo v tomto vzdycháme a túžime obliecť si naň svoj nebeský príbytok,",
    "3": "aby sme hoci aj vyzlečení, neostali nahí.",
    "4": "Veď kým sme v tomto stánku, vzdycháme pod ťarchou, lebo sa nechceme vyzliecť, ale priodiať iným, aby život pohltil to, čo je smrteľné.",
    "5": "A to nás takto uspôsobil Boh, ktorý nám dal závdavok Ducha.",
    "6": "Sme teda stále plní dôvery a vieme, že kým sme doma v tele, sme vzdialení od Pána;",
    "7": "lebo žijeme vo viere, a nie v nazeraní.",
    "8": "Sme však plní dôvery a radšej sa chceme vzdialiť z tela a bývať u Pána.",
    "9": "A preto sa usilujeme páčiť sa mu, či sme doma alebo mimo domu.",
    "10": "Veď sa všetci musíme ukázať pred Kristovou súdnou stolicou, aby každý dostal odplatu za to, čo konal, kým bol v tele, či už dobré a či zlé.",
    "11": "Pretože poznáme bázeň red Pánom presviedčame ľudí, ale Boh nás pozná, a dúfam, že nás pozná aj vaše svedomie.",
    "12": "Zasa vám nie seba odporúčame, ale vám dávame príležitosť chváliť sa nami, aby ste to mali proti tým, čo sa chvália navonok, a nie v srdci.",
    "13": "Lebo ak strácame rozum, tak pre Boha, ak sme triezvi, to pre vás.",
    "14": "Lebo nás ženie Kristova láska, keď si uvedomíme, že ak jeden zomrel za všetkých, teda všetci zomreli.",
    "15": "A zomrel za všetkých, aby aj tí, čo žijú, už nežili pre seba, ale pre toho, ktorý za nich zomrel a vstal z mŕtvych.",
    "16": "Preto odteraz nepoznáme nikoho podľa tela. A ak sme aj poznali Krista podľa tela, teraz už nepoznáme.",
    "17": "Kto je teda v Kristovi, je novým stvorením. Staré sa pominulo a nastalo nové.",
    "18": "Ale to všetko je od Boha, ktorý nás skrze Krista zmieril so sebou a zveril nám službu zmierenia.",
    "19": "Veď v Kristovi Boh zmieril svet so sebou a nepočítal ľuďom ich hriechy. A nám odovzdal slovo zmierenia.",
    "20": "Sme teda Kristovými vyslancami a akoby Boh napomínal skrze nás. V Kristovom mene prosíme: Zmierte sa s Bohom!",
    "21": "Toho, ktorý nepoznal hriech, za nás urobil hriechom, aby sme sa v ňom stali Božou spravodlivosťou."
}