{
    "1": "Achabov syn Joram sa stal kráľom nad Izraelom v Samárii v osemnástom roku júdskeho kráľa Jozafata a kraľoval dvanásť rokov.",
    "2": "Robil, čo sa Pánovi nepáči, ale nie tak ako jeho otec a matka, lebo odstránil Bálove pomníky, ktoré porobil jeho otec.",
    "3": "Lipol však k hriechu Nabatovho syna Jeroboama, ktorým zviedol na hriech Izrael; od toho sa nevzdialil.",
    "4": "Moabský kráľ Mesa mal chov dobytka a dodával izraelskému kráľovi stotisíc baránkov a vlnu zo stotisíc baránkov.",
    "5": "Ale keď Achab zomrel, odpadol moabský kráľ od izraelského kráľa.",
    "6": "Preto kráľ Joram vyšiel v ktorýsi deň zo Samárie a zvolal celý Izrael.",
    "7": "Potom poslal k júdskemu kráľovi Jozafatovi s odkazom: \"Moabský kráľ odpadol odo mňa. Pôjdeš so mnou do boja proti Moabsku?\" Odpovedal: \"Pôjdem! Som ako ty a môj ľud je ako tvoj ľud, moje kone sú ako tvoje kone.\"",
    "8": "Pýtal sa tiež: \"Ktorou cestou pôjdeme?\" Odpovedal: \"Smerom cez Edomskú púšť.\"",
    "9": "Izraelský kráľ, júdsky kráľ a edomský kráľ sa teda vybrali. Keď už išli sedem dní okľukou, tábor a dobytok, ktorý išiel za nimi, nemal vody.",
    "10": "Vtedy povedal izraelský kráľ: \"Beda Lebo Pán vyvolal týchto troch kráľov, aby ich vydal do ruky Moabska.\"",
    "11": "Ale Jozafat sa spýtal: \"Nie je tu Pánov prorok? Jeho prostredníctvom by sme sa dopýtali Pána.\" Ktorýsi zo sluhov izraelského kráľa povedal: \"Je tu Safatov syn Elizeus, ktorý lieval Eliášovi vodu na ruky.\"",
    "12": "Nato Jozafat povedal: \"U neho je Pánovo slovo!\" Izraelský kráľ Jozafat a edomský kráľ zostúpili teda k nemu.",
    "13": "Ale Elizeus povedal izraelskému kráľovi: \"Čo ja mám s tebou? Choď si k prorokom svojho otca a svojej matky!\" Izraelský kráľ mu však povedal: \"Nie! Vyvolal týchto troch kráľov Pán, aby ich vydal do ruky Moabska?\"",
    "14": "Elizeus odpovedal: \"Ako žije Pán zástupov, v službách ktorého stojím, keby som nebral ohľad na júdskeho kráľa Jozafata, ani by som si ťa nevšimol, ani by som na teba nepozrel.",
    "15": "Teraz mi však priveďte citaristu!\" A keď citarista hral, zniesla sa naň Pánova ruka.",
    "16": "I povedal: \"Toto hovorí Pán: Narobte v tomto údolí veľa jám.",
    "17": "Lebo toto hovorí Pán: Neuvidíte vietor, ani dážď neuvidíte, a predsa sa toto údolie naplní vodou; budete môcť piť aj vy, aj vaše poťahy a dobytok.",
    "18": "Ale Pánovi sa to vidí málo: aj Moabčanov vydá do vašej ruky.",
    "19": "Spustošíte každé opevnené mesto (každé vybranejšie mesto), vytnete každý úrodný strom, zasypete každý vodný prameň a každú úrodnú roľu pokazíte skalami.\"",
    "20": "A ráno, keď sa prinášala obeta, smerom od Edomu sa privalila voda; krajina sa zaplnila vodou.",
    "21": "Keď sa všetci Moabčania dopočuli, že králi vystupujú proti nim do boja, zvolali každého ako-tak bojaschopného a postavili sa na hranicu.",
    "22": "Keď ráno vstali, slnko práve vychádzalo nad vodou a Moabčania videli vodu pred sebou červenú ako krv",
    "23": "a vraveli: \"To je krv! Králi bojovali proti sebe a vzájomne sa pobili. Tak teraz, Moab, na korisť!\"",
    "24": "Ale keď prišli k izraelskému táboru, Izraeliti sa zdvihli a tak udreli na Moabčanov, že utiekli pred nimi. Potom šli za nimi a bili Moabčanov.",
    "25": "Mestá pustošili, na každú úrodnú roľu hodil každý svoj kameň, až bola zahádzaná, všetky vodné pramene zasýpali a každý úrodný strom vyťali, až ostal už iba Kír Charošet, ten však obkolesili prakovníci a dobýjali ho.",
    "26": "Keď moabský kráľ videl, že ho v boji premohli, vzal so sebou sedemsto mužov s vytaseným mečom a chcel sa prebiť k edomskému kráľovi, ale nevládal.",
    "27": "Preto vzal svojho prvorodeného syna, ktorý mal namiesto neho kraľovať a obetoval ho na múre ako celopal. Vtedy vypukol proti Izraelu veľký hnev, takže odtiahli od neho a vrátili sa do (svojej) krajiny."
}