{
    "1": "Potom Dávid porazil Filištíncov a podrobil si ich. Dávid vyrval Filištíncom z ruky moc nad daňami.",
    "2": "Porazil Moabčanov, dal im ľahnúť na zem a odmeral ich povrázkom. Dva povrázky odmeral na zabitie a jeden plný povrázok ponechal nažive. Tak sa Moabčania stali Dávidovými poddanými, platili poplatky.",
    "3": "Potom Dávid porazil Rohobovho syna Adadezera, kráľa Soby, keď opätovne vyrazil zmocniť sa rieky Eufrat.",
    "4": "Dávid mu zajal tisícsedemsto jazdcov a dvadsaťtisíc mužov pechoty. Dávid ochromil všetky záprahy a nechal z nich iba sto záprahov.",
    "5": "Keď Aramejčania prišli z Damasku na pomoc Adadezerovi, kráľovi Soby, Dávid Aramejčanov porazil, dvadsaťdvatisíc mužov.",
    "6": "Nato Dávid ustanovil v damascénskom Aramejsku dozorcov a Aramejčania sa stali Dávidovými poddanými a platili poplatky. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
    "7": "Dávid vzal zlaté štíty, ktoré mali Adadezerovi sluhovia, a zaniesol ich do Jeruzalema.",
    "8": "Z Adadezerových miest Bety a Berotu vzal kráľ Dávid veľmi veľa kovu.",
    "9": "Keď sa kráľ Ematu Tou dopočul, že Dávid porazil celú Adadezerovu armádu,",
    "10": "poslal Tou svojho syna Jorama ku kráľovi Dávidovi pozdraviť ho a blahoželať mu, že bojoval proti Adadezerovi a že ho premohol. Lebo Adadezer bol nepriateľ Touho. Niesol so sebou strieborné, zlaté a kovové nádoby.",
    "11": "Aj tie kráľ Dávid zasvätil Pánovi spolu so striebrom a zlatom, ktoré zasvätil od národov, ktoré porazil:",
    "12": "od Aramu, od Moabu, od Amončanov, od Filištíncov, od Amalekitov a z koristi Rohobovho syna Adadezera, kráľa Soby.",
    "13": "Dávid si získal meno. Keď sa vracal po porážke Aramejčanov, porazil v Soľnom údolí osemnásťtisíc Edomčanov.",
    "14": "V Edomsku ustanovil dozorcov (v celom Edomsku ustanovil dozorcov) a celé Edomsko sa stalo Dávidovi poddaným. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
    "15": "Dávid kraľoval nad celým Izraelom a Dávid vysluhoval právo a spravodlivosť všetkému svojmu ľudu.",
    "16": "Joab, syn Sarvie, bol veliteľom vojska, Ahiludov syn Jozafat bol kancelárom.",
    "17": "Achitobov syn Sadok a Achimelechov syn Abiatar boli kňazmi a Saraiáš bol pisárom.",
    "18": "Jojadov syn Banaiáš velil Kereťanom a Feleťanom a Dávidovi synovia boli kňazmi."
}