{
    "1": "Šalamún odpočítal sedemdesiattisíc mužov na nosenie bremien a osemdesiattisíc kamenárov vo vrchoch a k nim tritisícšesťsto dozorcov.",
    "2": "A Šalamún poslal týrskemu kráľovi Hiramovi odkaz: \"Ako si urobil môjmu otcovi Dávidovi, keď si mu poslal cédre, aby si postavil obytný dom, (tak urob aj mne)!",
    "3": "Hľa, ja chcem postaviť dom menu Pána, svojho Boha, a zasvätiť mu ho, páliť pred ním tymian ako voňavú obetu, ustavične predkladať chleby, prinášať celopaly ráno i večer, po sobotách, novmesiacoch a sviatkoch Pána, nášho Boha; to je večná povinnosť Izraela.",
    "4": "Dom, ktorý chcem postaviť, má byť veľký, lebo náš Boh je väčší ako všetci bohovia.",
    "5": "Kto mu teda môže postaviť dom? Veď nebesá a nebesá nebies ho nemôžu obsiahnuť! A ktože som ja, aby som mu postavil dom, ak nie len na to, aby sa pred ním pálil tymian?",
    "6": "Teraz mi teda k tým umelcom, ktorí sú u mňa v Júdsku a Jeruzaleme, ktorých zaobstaral môj otec Dávid, pošli umelca, ktorý vie robiť veci zo zlata, zo striebra, z kovu, zo železa, z purpuru, z karmazínu a zo šarlátu a ktorý sa rozumie rezbárstvu.",
    "7": "Pošli mi tiež cédrové; jedľové a ebenové (?) drevo z Libanonu, veď ja viem, že tvoji sluhovia vedia stínať libanonské stromy. Moji sluhovia budú s tvojimi sluhami,",
    "8": "aby mi nahotovili veľa dreva, lebo dom, ktorý chcem postaviť bude veľký a mimoriadny.",
    "9": "A pozri, tvojim služobníkom rubačom, ktorí budú stínať stromy, dám na stravu dvadsaťtisíc korov pšenice, dvadsaťtisíc korov jačmeňa, dvadsaťtisíc batov vína a dvadsaťtisíc batov oleja!\"",
    "10": "Hiram, kráľ Týru, odpovedal listom, ktorý poslal Šalamúnovi: \"Pretože Pán miluje svoj ľud, teba ustanovil nad ním za kráľa.\"",
    "11": "Ďalej hovoril Hiram: \"Nech je zvelebený Pán, Boh Izraela, ktorý urobil nebesá i zem, lebo dal kráľovi Dávidovi múdreho, vtipného, chápavého a rozumného syna, ktorý postaví dom Pánovi a dom kráľovský.",
    "12": "Teraz ti teda posielam múdreho, vtipného a rozumného muža, (svojho otca) Hirama.",
    "13": "Je to syn ženy z Danových dcér, otec mu bol Týrčan. Vie robiť veci zo zlata, zo striebra, z kovu, zo železa, z kameňov, z dreva, z purpuru, zo šarlátu, z plátna, z karmazínu, rozumie sa rezbárstvu a vie vymyslieť všetko, čo sa mu predloží, spolu s tvojimi umelcami a s umelcami môjho pána, tvojho otca Dávida.",
    "14": "No a pšenicu, jačmeň, olej a víno, o ktorom hovoril môj pán, nech pošle svojim sluhom!",
    "15": "My ti narúbeme dreva z Libanonu, koľko len budeš chcieť, na pltiach ti ho priplavíme po mori do Joppe a ty si ho dopravíš do Jeruzalema.\"",
    "16": "Potom Šalamún spočítal všetkých cudzích mužov, ktorí boli v izraelskej krajine, podľa sčítania, ktoré previedol jeho otec Dávid, a zistilo sa, že ich je stopäťdesiattritisícšesťsto.",
    "17": "Sedemdesiattisíc z nich urobil nosičmi bremien, osemdesiattisíc kamenármi vo vrchoch a tritisícšesťsto dozorcami, aby ľud pracoval."
}