{
    "1": "Čoskoro potom vyslal kráľ istého starca pôvodom z Athén donucovať Židov, aby odpadli od otcovských zákonov a neriadili sa Božími príkazmi.",
    "2": "Mal tiež znesvätiť jeruzalemský chrám a pomenovať ho menom Zeusa Olympského; a ten na Garizime mal, vzhľadom na povahu tamojších obyvateľov, nazvať menom Zeusa Pohostinného.",
    "3": "To bol príval zloby, priťažký a odporný najmä obyčajnému ľudu.",
    "4": "Lebo pohania naplnili chrám výstrednosťami a radovánkami, bavili sa tam so smilnicami a vo svätých nádvoriach sa stýkali so ženami, ba vnášali dovnútra aj neslušné veci",
    "5": "a obetný oltár napĺňali neprístojnosťami, ktoré zákony nedovoľovali.",
    "6": "Nebolo možné svätiť soboty, zachovávať otcovské sviatky; ba nik sa už nesmel ani priznať, že je Židom.",
    "7": "Po krutom donucovaní vláčili ich k obete, ktorá sa konávala každý mesiac na deň kráľových narodenín. Alebo keď bol Dionýzov sviatok, nútili Židov, aby sa zúčastnili na sprievode s brečtanovými vencami.",
    "8": "Do susedných gréckych miest tiež došlo nariadenie, a to na popud Ptolemea, aby takisto postupovali proti Židom a donucovali ich obetovať;",
    "9": "a takých, ktorí by nechceli prestúpiť na grécke mravy, aby usmrtili. Bolo, pravda, aj vidieť, aká nastala bieda.",
    "10": "Tak udali dve ženy, ktoré obrezali svojich synov. Zavesili im nemluvňatá na prsia, verejne ich viedli mestom a potom zhodili z múru.",
    "11": "Keď sa zasa iní zhromaždili do najbližších jaskýň, aby tajne svätili sobotu, a udali ich Filipovi, boli upálení, pretože sa vzdali svojej obrany z veľkej úcty pred sviatočným dňom.",
    "12": "Prosím však čitateľov, ktorým raz príde do ruky táto kniha, aby sa nepozastavovali nad tými ťažkými navštíveniami; nech si uvážia, že tie tresty nie sú na záhubu, ale na poučenie nášho národa.",
    "13": "Veď práve to je dôkazom veľkého dobrodenia, keď sa bezbožníci neponechávajú na svojvôľu, ale ak ich hneď stíhajú tresty!",
    "14": "U iných národov zhovievavo čaká Pán s navštívením, až kým sa nenaplní miera ich hriechov,",
    "15": "s nami sa však rozhodol zaobchádzať inak, aby sa nemusel na nás pomstiť až potom, keď už došli naše hriechy k vrcholu.",
    "16": "Preto nám nikdy neodníma svoje milosrdenstvo, ale poučuje navštívením: svoj ľud však neopúšťa.",
    "17": "Toľko na povzbudenie! Ale po tejto skromnej poznámke vráťme sa k rozprávaniu.",
    "18": "Istý Eleazar, jeden z popredných zákonníkov, muž hoc aj pokročilého veku, predsa krásneho výzoru tváre, bol nútený jesť bravčové mäso, pričom mu násilne otvárali ústa.",
    "19": "Ale on radšej volil slávnu smrť než potupný život a dobrovoľne šiel k mučidlu,",
    "20": "keď to už vypľul. Takto postupovať bolo povinnosťou tých, ktorí sa vytrvalo bránili proti tomu, čo nie je dovolené požívať, pri všetkej láske k životu.",
    "21": "Tí, čo dozerali nad nezákonnou obetnou hostinou, odviedli muža nabok a vzhľadom na dávnu známosť s ním ho nahovárali, aby si dal priniesť mäso podľa svojej žiadosti, nech si ho sám pripraví a nech naoko je ako z obetného mäsa podľa kráľovho rozkazu,",
    "22": "aby sa tým činom vyhol smrti; a že mu pre dávne priateľstvo poskytnú ohľaduplné zaobchádzanie.",
    "23": "On však urobil rozhodnutie ozaj hodné svojho veku a dôstojnosti starca, prirodzenej šľachetnosti svojich šedín i krásneho života od mladi, ba viac, v úplnom súlade so svätým, od Boha daným zákonom. Odpovedal rýchlo a povedal, nech ho radšej pošlú do podsvetia!",
    "24": "\"Lebo\" - riekol - \"nesluší sa na náš vek pretvarovať sa. Veď mnohí mladíci by sa mohli domnievať, že deväťdesiatročný Eleazar prestúpil na pohanstvo,",
    "25": "a tak by sa mohli pomýliť pre moju pretvárku a trošku nestáleho života. Ja však by som si privolal len odpor a hanbu na moju starobu.",
    "26": "A keby som nateraz aj unikol ľudským mukám, rukám Všemohúceho neuniknem ani živý, ani mŕtvy.",
    "27": "Preto sa teraz mužne rozlúčim so životom a ukážem sa hodným svojej staroby.",
    "28": "Mladíkom zase zanechám šľachetný príklad, ak ochotne a bez bázne podstúpim smrť za vznešené a sväté zákony.\" S týmito slovami išiel hneď, aby ho umučili.",
    "29": "Sprevádzali ho tí, ktorí síce krátko predtým boli k nemu milí, ale po jeho slovách sa rozbesnili, lebo si mysleli, že hovoril z blúznivej odvahy.",
    "30": "Už pod ranami dokonával, keď si zavzdychal a riekol: \"Pán, ktorý má svätú múdrosť, vie, že hoci som mohol vyhnúť smrti, na tele síce znášam kruté muky bičovania, ale v duši rád trpím z bázne pred Bohom.\"",
    "31": "Tak dokonal a zanechal svoju smrť nielen mladíkom ale väčšine národa za vzor veľkodušnosti a ako pamiatku statočnosti."
}