{
    "1": "Dávid sa opýtal: \"Ostal ešte niekto zo Šaulovho domu? Tomu pre Jonatána preukážem milosrdenstvo.\"",
    "2": "V Šaulovom dome bol istý sluha menom Siba. Zavolali ho k Dávidovi a kráľ mu povedal: \"Ty si Siba?\" Odpovedal: \"Áno, k službám!\"",
    "3": "Kráľ sa ho pýtal: \"Ostal ešte niekto zo Šaulovho domu? Tomu preukážem Božie milosrdenstvo.\" Siba odvetil kráľovi: \"Je ešte Jonatánov syn, chorý na nohy.\"",
    "4": "Kráľ sa ho pýtal: \"Kde je?\" Siba odpovedal kráľovi: \"Je v dome Amielovho syna Machira v Lodabare!\"",
    "5": "A kráľ Dávid ho dal doniesť z domu Amielovho syna Machira, z Lodabaru.",
    "6": "Keď Mifiboset, syn Šaulovho syna Jonatána, prišiel k Dávidovi, padol na tvár a klaňal sa. Dávid ho oslovil: \"Mifiboset!\" Odpovedal: \"Hľa, tvoj sluha!\"",
    "7": "Dávid mu povedal: \"Neboj sa, lebo ti veľmi chcem preukázať milosrdenstvo pre tvojho otca Jonatána. Vrátim ti všetky polia tvojho otca Šaula, ty však budeš vždy požívať pokrm pri mojom stole.\"",
    "8": "Uklonil sa a vravel: \"Čo je tvoj sluha, že sa obraciaš k mŕtvemu psovi, akým som ja?!\"",
    "9": "Potom si Dávid zavolal Šaulovho sluhu Sibu a povedal mu: \"Všetko, čo patrilo Šaulovi a celému jeho rodu, dal som synovi tvojho pána.",
    "10": "Ty, tvoji synovia a tvoji sluhovia budete mu obrábať zem a znášať (úrodu), ktorá bude slúžiť synovi tvojho pána za pokrm, aby mal čo jesť. Mifiboset, syn tvojho pána, bude vždy požívať pokrm pri mojom stole.\" Siba mal pätnásť synov a dvadsať sluhov.",
    "11": "Siba odpovedal kráľovi: \"Tvoj sluha urobí všetko tak, ako môj kráľovský pán prikázal svojmu sluhovi.\" Mifiboset však jedával pri kráľovom stole ako jeden z kráľových synov.",
    "12": "Mifiboset mal malého syna menom Micha. Všetci, ktorí bývali v Sibovom dome, boli sluhami Mifiboseta.",
    "13": "Mifiboset však býval v Jeruzaleme, lebo jedol pri kráľovom stole. Bol chromý na obe nohy."
}