{
    "1": "Amasiáš mal dvadsaťpäť rokov, keď začal kraľovať, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Joadan z Jeruzalema.",
    "2": "Robil, čo sa páči Pánovi, nie však z celého srdca.",
    "3": "Len čo mal vládu pevne v rukách, pobil svojich sluhov, ktorí zavraždili kráľa, jeho otca.",
    "4": "Ale ich synov nezabil, ako je písané v knihe Mojžišovho zákona, kde Pán prikazuje: \"Nebudú zomierať otcovia za synov, ani synovia za svojich otcov, ale každý zomrie za svoj hriech.\"",
    "5": "Amasiáš zhromaždil Júdovcov a postavil ich podľa rodov, podľa veliteľov tisícok a stotín z celého Júdu a Benjamína. Spočítal ich od dvadsaťročných nahor a zistil, že ich je tristotisíc vybraných, ktorí môžu ísť do vojny a narábať kopijou a štítom.",
    "6": "Aj z Izraela si najal stotisíc udatných bojovníkov za sto hrivien striebra.",
    "7": "Vtedy k nemu prišiel Boží muž a hovoril: \"Kráľu, nech s tebou netiahne izraelské vojsko, lebo Pán nie je s Izraelom, s nikým z Efraimcov.",
    "8": "Choď iba ty a drž sa mužne v boji, (ináč) ťa Boh nechá padnúť pred nepriateľom, lebo Boh môže pomôcť, ale aj poraziť.\"",
    "9": "Amasiáš odpovedal Božiemu mužovi: \"A čo robiť so sto hrivnami, ktoré som dal izraelskému oddielu?\" Boží muž odpovedal: \"Pán má toľko, že ti môže dať oveľa viac ako toto.\"",
    "10": "Nato Amasiáš oddelil oddiel, ktorý k nemu prišiel z Efraima, aby šiel domov. Oni sa veľmi nahnevali na Júdovcov a s rozpáleným hnevom sa vrátili domov.",
    "11": "Amasiáš sa vzmužil, vyviedol svoj ľud, prišiel do Soľného údolia a porazili desaťtisíc Seiranov.",
    "12": "Desaťtisíc však zajali synovia Júdu živých, vyviedli ich na vrch skaly a pozhadzovali ich z vrchu skaly, takže sa všetci rozdrúzgali.",
    "13": "Ale príslušníci oddielu, ktorý Amasiáš vrátil, aby s ním nešiel do boja, plienili v júdskych mestách od Samárie až po Bethoron, zabili v nich tritisíc a nabrali veľa koristi.",
    "14": "Keď sa Amasiáš vrátil po porážke Edomčanov, priniesol si bohov Seiranov, postavil si ich za bohov, klaňal sa im a pálil im tymian.",
    "15": "Nato sa Pán rozhneval na Amasiáša a poslal k nemu proroka, ktorý mu hovoril: \"Prečo hľadáš bohov národa, ktorí nevyslobodili svoj ľud z tvojej ruky?",
    "16": "Ešte hovoril, keď mu odpovedal: \"Azda sme ťa urobili kráľovým radcom? Prestaň! Prečo by som ťa mal zabiť?!\" Prorok prestal, ale povedal: \"Viem, že Boh sa rozhodol zabiť teba keď si to urobil a neposlúchol si moju radu.\"",
    "17": "Júdsky kráľ Amasiáš sa poradil a poslal izraelskému kráľovi Joasovi, synovi Jehuovho syna Joachaza, odkaz: \"Poď, pozrime si do očí!\"",
    "18": "Ale kráľ Izraela Joas odkázal júdskemu kráľovi Amasiášovi: \"Bodľač, ktorá je na Libanone, poslala cédru, ktorý je na Libanone, odkaz: \"Daj svoju dcéru môjmu synovi za ženu!\" Ale prišla divá zver, ktorá je na Libanone, a pošliapala bodľač.",
    "19": "Hovoríš si, že si porazil Edomsko a nadýma sa ti srdce, aby si dosiahol slávu. Seď doma! Prečo vyvolávaš nešťastie? Padneš aj ty a Júdsko s tebou!\"",
    "20": "Ale Amasiáš neposlúchol. To bolo od Boha, aby ich vydal do ruky, lebo hľadali bohov Edomu.",
    "21": "Preto izraelský kráľ Joas tiahol nahor a stretli sa, on a júdsky kráľ Amasiáš, pri Betsamese, ktorý je v Júdsku.",
    "22": "Júda utrpel od Izraela porážku, takže každý ušiel do svojho stanu.",
    "23": "A júdskeho kráľa Amasiáša, syna Joachazovho syna Joasa, izraelský kráľ Joas chytil v Betsamese. Zaviedol ho do Jeruzalema a prelomil múr Jeruzalema od Efraimskej brány až po bránu Rožnú, štyristo lakťov.",
    "24": "Zobral všetko zlato, striebro a všetky nádoby, ktoré boli v Pánovom dome pri Obededomovi, ďalej poklady kráľovského domu aj rukojemníkov a vrátil sa do Samárie.",
    "25": "Po smrti izraelského kráľa, Joachazovho syna Joasa, žil júdsky kráľ, Joasov syn Amasiáš, pätnásť rokov.",
    "26": "Ostatok Amasiášových dejín, prvších i neskorších, je napísaný v knihe kráľov Júdu a Izraela.",
    "27": "Od času, čo Amasiáš odstúpil od Pána, v Jeruzaleme proti nemu zosnovali sprisahanie. Ušiel do Lachisa, ale poslali za ním do Lachisa a zabili ho tam.",
    "28": "Vzali ho na kone a pochovali ho s jeho otcami v júdskom meste."
}