{
    "1": "Dávid konal prehliadku vojska, ktoré bolo s ním, a ustanovil nad ním plukovníkov a stotníkov.",
    "2": "Tretinu vojska odovzdal Dávid do ruky Joaba, tretinu do ruky Joabovho brata Abisaiho, syna Sarvie, a tretinu do ruky Gétejca Etaiho. Kráľ hovoril ľudu: \"Aj ja pôjdem s vami.\"",
    "3": "Ale ľud vravel: \"Nesmieš ísť! Lebo ak budeme musieť utekať, nás si nevšimnú. A ak polovica z nás umrie, nás si nevšimnú. Ale ty si ako desaťtisíc z nás, preto bude lepšie keď nám ostaneš v meste na pomoc.\"",
    "4": "Kráľ im povedal: \"Urobím, ako uznáte za dobré.\" Potom sa kráľ postavil k bráne a celé vojsko vytiahlo po stovkách a tisíckach.",
    "5": "A kráľ prikázal Joabovi, Abisaimu a Etaimu: \"Buďte mierni k chlapcovi, k Absolónovi.\" A všetok ľud počul, ako prikazoval kráľ všetkým vojvodcom o Absolónovi.",
    "6": "Vojsko vytiahlo proti Izraelitom do poľa a bitka bola v Efraimskom lese.",
    "7": "Tam utrpel izraelský ľud porážku od Dávidových sluhov. Bola to tam v ten deň veľká porážka, dvadsaťtisíc mužov.",
    "8": "Bitka sa tam rozprestierala na celý kraj a v ten deň viac z ľudu pohltil les, ako pohltil meč.",
    "9": "Absolón sa náhodou dostal pred oči Dávidových sluhov. Absolón jazdil na mulici a keď mulica prišla pod húštinu veľkého duba, zachytil sa hlavou na dub, takže visel medzi nebom a medzi zemou; mulica, ktorú mal pod sebou, prešla.",
    "10": "Akýsi muž to videl a oznámil Joabovi. Povedal: \"Hľa, videl som Absolóna visieť na dube!\"",
    "11": "Joab povedal mužovi, ktorý mu to oznámil: \"Keď si ho videl, prečo si ho tam nepribodol k zemi? Mojou vecou by bolo dať ti desať strieborných a jeden opasok.\"",
    "12": "Ale ten človek povedal Joabovi: \"Ani keby som si bol mohol ťažkať na dlaniach tisíc strieborných, nevystrel by som ruku na kráľovho syna. Lebo sme počuli ako kráľ prikazoval tebe, Abisaimu a Etaimu: \"Zachovajte mi chlapca Absolóna!\"",
    "13": "Aj keby som bol konal proti svojmu životu zákerne, kráľovi nemožno nič zatajiť, a ty by si stál stranou.\"",
    "14": "Joab odpovedal: \"Nie tak! Ja (ho) prebodnem pred tebou.\" Vtom vzal do ruky tri kopije a vrazil ich do Absolónovho srdca. A keďže bol ešte na dube živý,",
    "15": "prišli traja mládenci, Joabovi zbrojnoši, dobili Absolóna a usmrtili ho.",
    "16": "Potom Joab zatrúbil na trúbu a ľud prestal prenasledovať Izraelitov, lebo Joab zadržal ľud.",
    "17": "Absolóna vzali, hodili ho v lese do veľkej jamy a nakopili naň veľkú hŕbu skál. Celý Izrael však utekal, každý do svojho stanu.",
    "18": "Absolón si ešte zaživa vzal a postavil pomník v kráľovskom údolí, lebo si povedal: \"Nemám syna, ktorý by udržal pamiatku môjho mena.\" Preto nazval pomník svojím menom a volajú ho podnes Absolónov pomník. -",
    "19": "Sadokov syn Achimás povedal: \"Pobehnem a oznámim kráľovi, že ho Pán vysúdil z ruky jeho nepriateľov.\"",
    "20": "Ale Joab mu vravel: \"Dnes nebudeš ty zvestovateľom! Podaj správu v iný deň, ale dnes neoznamuj, lebo zomrel kráľov syn!\"",
    "21": "Potom Joab povedal Kušitovi: \"Choď, oznám kráľovi, čo si videl!\" Kušita sa uklonil pred Joabom a odbehol.",
    "22": "Lenže Sadokov syn Achimás povedal ešte raz Joabovi: \"Nech sa stane čokoľvek, pobežím aj ja za Kušitom.\" Ale Joab vravel: \"Prečo chceš bežať ty, syn môj? Nečaká ťa odmena za zvesť.\"",
    "23": "(Odpovedal): \"Nech je akokoľvek, pobežím.\" I povedal mu: \"Bež!\" Achimás bežal smerom k rovine a predbehol Kušitu.",
    "24": "Dávid sedel medzi dvoma bránami. Pozorovateľ však vyšiel na strechu nad bránou, na múr, a keď zdvihol oči, videl, že beží osamelý muž.",
    "25": "Pozorovateľ zavolal a oznámil to kráľovi. Kráľ povedal: \"Keď je sám, má (dobrú) zvesť v ústach.\" Ten sa však ustavične približoval.",
    "26": "Vtom pozorovateľ zazrel iného bežca a pozorovateľ zavolal strážcovi brány: \"Hľa, osamelý bežec!\" Kráľ vravel: \"Je to blahozvesť.\"",
    "27": "Pozorovateľ povedal: \"Zdá sa mi, že prvý beží, ako beží Sadokov syn Achimás.\" A kráľ odpovedal: \"Je to dobrý muž a prichádza s dobrým chýrom.\"",
    "28": "Vtom Achimás zavolal kráľovi: \"Buď pozdravený!\" Vrhol sa pred kráľom tvárou na zem a hovoril: \"Nech je zvelebený Pán, tvoj Boh, lebo vydal mužov, ktorí zdvihli ruku na môjho kráľovského pána.\"",
    "29": "Kráľ sa spýtal: \"Vodí sa mladíkovi Absolónovi dobre?\" Achimás odpovedal: \"Videl som veľký zhluk, keď kráľov sluha Joab poslal tvojho sluhu, ale nevedel som, čo sa deje.\"",
    "30": "Kráľ povedal: \"Odstúp a staň si sem!\" Odstúpil a ostal stáť.",
    "31": "Vtom prichádzal Kušita. A Kušita povedal: \"Blahozvesť počuje môj kráľovský pán: Že ťa dnes Pán vysúdil z ruky všetkých, ktorí sa postavili proti tebe.\"",
    "32": "Kráľ sa opýtal Kušitu: \"Vodí sa mladíkovi Absolónovi dobre?\" Kušita odpovedal: \"Nech pochodia ako ten mladík všetci nepriatelia môjho kráľovského pána a všetci, čo zločinne povstali proti tebe!\""
}