{
    "1": "Všetok júdsky ľud však vzal Oziáša, ktorý mal šestnásť rokov, a ustanovil ho za kráľa namiesto jeho otca Amasiáša.",
    "2": "On opevnil Elat a vrátil ho zasa Júdsku, keď sa kráľ už uložil k svojim otcom.",
    "3": "Oziáš mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme: Meno jeho matky bolo Jechelia z Jeruzalema.",
    "4": "Robil, čo sa páči Pánovi, všetko tak, ako robil jeho otec Amasiáš.",
    "5": "Usiloval sa hľadať Boha za dní Zachariáša, ktorý učil bázni pred Bohom, a v dňoch, keď hľadal Pána, Boh mu dával úspech.",
    "6": "Vytiahol do boja proti Filištíncom, zrúcal múry Gétu, múry Jabnie a múry Azotu a opevnil mestá pri Azote a pri Filištíncoch.",
    "7": "A Boh mu pomáhal proti Filištíncom, proti Arabom, ktorí bývali v Gurbáli, a proti Meunejcom.",
    "8": "Amončania platili Oziášovi poplatky a jeho chýr prenikol až ako sa ide do Egypta, lebo jeho moc veľmi vzrástla.",
    "9": "Oziáš postavil veže v Jeruzaleme nad Rožnou bránou, nad Údolnou bránou a tiež nad Uhlom a opevnil ich.",
    "10": "Postavil veže na púšti, vykopal veľa studní, lebo mal množstvo dobytka na nížine i na rovine, roľníkov a vinohradníkov vo vrchoch a v Karmeli, pretože mal pôdu rád.",
    "11": "Oziáš mal vojsko bojovníkov, ktoré tiahlo do vojny po oddieloch v počte podľa sčítania, prevedeného sčítateľom Jehielom a pisárom Másiášom pod vedením Hananiáša, ktorý bol z kráľovských kniežat.",
    "12": "Úhrnný počet pohlavárov rodín, udatných mužov, bol dvetisícšesťsto.",
    "13": "Pod rukou mali vojenskú silu, tristosedemtisícpäťsto udatných bojovníkov, aby pomáhali kráľovi proti nepriateľom.",
    "14": "Oziáš zaopatril pre nich, pre celé vojsko štíty, kopije, prilby, panciere, kuše a praky na skaly.",
    "15": "V Jeruzaleme dal zhotoviť dôvtipne vymyslené stroje, ktoré mali byť na vežiach a na uhloch na vystreľovanie šípov a veľkých kameňov. Jeho chýr sa rozniesol široko-ďaleko, lebo sa mu dostalo zázračnej pomoci, kým nezmocnel.",
    "16": "Ale keď zosilnel, srdce mu spyšnelo na záhubu a previnil sa proti Pánovi, svojmu Bohu, lebo vošiel do Pánovho chrámu a chcel páliť tymián na kadidlovom oltári.",
    "17": "I vošiel za ním kňaz Azariáš a s ním osemdesiat neohrozených Pánových kňazov,",
    "18": "postavili sa proti kráľovi Oziášovi a vraveli mu: \"Nie tebe, Oziáš, prislúcha páliť tymian Pánovi, ale kňazom, Áronovým synom, ktorí sú vysvätení, aby pálili tymian. Vyjdi zo svätyne, lebo si sa prehrešil a nebude ti to na slávu u Pána, Boha.\"",
    "19": "Oziáš sa rozhneval. Držal v ruke kadidelnicu a chcel páliť tymian. Ako sa rozhneval na kňazov, vyrazilo mu na čele malomocenstvo pred kňazmi v Pánovom dome pri kadidlovom oltári.",
    "20": "Keď sa kňaz Azariáš a ostatní kňazi obrátili k nemu, už mal na čele malomocenstvo. Rýchlo ho odtiaľ vyhnali. Ale aj sám sa ponáhľal dostať sa von, lebo, ho ranil Pán.",
    "21": "Kráľ Oziáš ostal malomocný až do dňa svojej smrti. Býval v dome v ústraní, postihnutý malomocenstvom, lebo bol vylúčený z Pánovho domu. A jeho syn Joatam spravoval kráľovský dom a súdil ľud krajiny.",
    "22": "Ostatok Oziášových dejín, prvších i neskorších, napísal Amosov syn Izaiáš, prorok.",
    "23": "Potom sa Oziáš uložil k svojim otcom a pochovali ho s jeho otcami na poli hrobov, ktoré mali králi, lebo vraveli: \"Je malomocný.\" Namiesto neho sa stal kráľom jeho syn Joatam."
}