{
    "1": "Keď Šalamún dokončil modlitbu, zostúpil oheň z neba, strávil celopal a obety a dom naplnila Pánova sláva.",
    "2": "Kňazi nemohli vstúpiť do Pánovho domu, lebo Pánov dom naplnila Pánova sláva.",
    "3": "Keď synovia Izraela videli, že na dom zostupuje oheň a Pánova sláva, všetci sa zohli tvárou k zemi, k podlahe, klaňali sa a chválili Pána: \"Lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.\"",
    "4": "Pritom kráľ a všetok ľud prinášali pred Pánom obety.",
    "5": "Kráľ Šalamún zabil na obetu dvadsaťdvatisíc kusov hovädzieho dobytka a stodvadsaťtisíc oviec. Takto kráľ a všetok ľud zasvätili dom Bohu.",
    "6": "Kňazi stáli vo svojej službe a leviti s Pánovými hudobnými nástrojmi, ktoré dal zhotoviť kráľ Dávid na oslavu Pána: \"Lebo jeho milosrdenstvo trvá naveky,\" vyhrávali Dávidove chvály; kňazi trúbili na trúbach a všetci Izraeliti stáli.",
    "7": "A Šalamún posvätil aj stred nádvoria, ktoré bolo pred Pánovým domom, lebo tam obetoval celopaly a tuk pokojných obiet, lebo kovový oltár, ktorý dal Šalamún zhotoviť, nemohol pojať celopaly, nekrvavé obety a tuk.",
    "8": "V tom istom čase slávil Šalamún sedem dní sviatky a s ním celý Izrael; veľmi veľké zhromaždenie od vchodu do Ematu až po Egyptský potok.",
    "9": "Na ôsmy deň konali zhromaždenie, lebo posviacku oltára konali sedem dní a sviatok tiež trval sedem dní.",
    "10": "Na dvadsiaty tretí deň siedmeho mesiaca prepustil domov ľud, natešený a rozveselený pre dobro, ktoré Pán preukázal Dávidovi, Šalamúnovi a svojmu ľudu, Izraelu.",
    "11": "Keď Šalamún dokončil Pánov dom a kráľovský dom a keď zdarne vykonal všetko, čo Šalamún zamýšľal urobiť v Pánovom dome a vo svojom dome,",
    "12": "zjavil sa v noci Šalamúnovi Pán a povedal mu: \"Vypočul som tvoju modlitbu a vyvolil som si toto miesto za obetný dom.",
    "13": "Ak uzavriem nebesá, že nebude dažďa, alebo ak prikážem kobylkám, aby vyžrali zem, alebo pošlem na svoj ľud mor,",
    "14": "a môj ľud, ktorý sa volá mojím menom, sa skloní a bude sa modliť, bude hľadať moju tvár a odvráti sa od svojich zlých ciest, ja vypočujem z neba, odpustím ich vinu a ich zem uzdravím.",
    "15": "Moje oči budú teda otvorené a moje uši pozorné na modlitbu z tohoto miesta,",
    "16": "lebo som si vyvolil a posvätil tento dom, aby tam bolo moje meno naveky a aby tam boli moje oči a moje srdce po všetky dni.",
    "17": "A ak ty budeš kráčať predo mnou, ako kráčal tvoj otec Dávid, ak urobíš všetko, čo som ti prikázal, a zachováš moje predpisy a nariadenia,",
    "18": "upevním trón tvojho kráľovstva, ako som sa zaviazal tvojmu otcovi Dávidovi: \"Nebude ti chýbať muž, ktorý by panoval v Izraeli.\"",
    "19": "Ale ak sa odvrátite a opustíte moje predpisy a prikázania, ktoré som vám dal, a pôjdete slúžiť iným bohom a budete sa im klaňať,",
    "20": "vyženiem vás z krajiny, ktorú som vám dal, a tento dom, ktorý som zasvätil svojmu menu odvrhnem od svojej tváre a urobím ho príslovím na posmech všetkým národom.",
    "21": "A tento dom, hoci bol vznešený, bude hrôzou pre každého, kto popri ňom prejde, a bude sa pýtať: \"Prečo to urobil Pán tejto krajine a tomuto domu?\"",
    "22": "A odpovedia: \"Preto, že opustili Pána, Boha svojich otcov, ktorý ich vyviedol z egyptskej krajiny, a chopili sa iných bohov, klaňali sa im a slúžili im: preto priviedol na nich všetko toto nešťastie.\""
}