{
    "1": "Dávid opäť zhromaždil všetkých vyberaných Izraelitov, tridsaťtisíc.",
    "2": "Potom sa Dávid vybral a šiel, aj všetok ľud, ktorý bol s ním, do júdskej Bály, aby odtiaľ doniesli Božiu archu, ktorá sa volá menom Pána zástupov, tróniaceho nad ňou na cherubínoch.",
    "3": "Božiu archu naložili na nový voz a odviezli ju z Abinadabovho domu, ktorý bol na kopci. Abinadabovi synovia Oza a Ahio viedli nový voz.",
    "4": "Keď ju vzali z Abinadabovho domu, ktorý je na kopci, (a išli s Božou archou), Ahio šiel pred archou.",
    "5": "Dávid a celý Izrael tancovali z celej sily pred Pánom pri piesňach (za sprievodu) citár, hárf, bubienkov, zvončekov a cimbalov.",
    "6": "Keď prišli k Nákonovmu humnu, vystrel Oza (ruku) k Božej arche a zachytil ju, lebo voly sa potkli.",
    "7": "Preto sa Pán rozhneval na Ozu a Boh ho tam udrel pre opovážlivosť, takže zomrel tam pri Božej arche.",
    "8": "Dávid sa zarmútil pre to, že Pán zasadil Ozovi úder. Preto sa to miesto po dnešný deň volá Ozov úder.",
    "9": "Dávid sa v ten deň zľakol Pána a povedal: \"Akože by mohla prísť Pánova archa ku mne!\"",
    "10": "Preto Dávid nechcel doniesť Pánovu archu k sebe do Dávidovho mesta; Dávid s ňou zabočil do domu Gétčana Obededoma.",
    "11": "V dome Gétčana Obededoma ostala Pánova archa tri mesiace a Pá požehnal Obededoma i celý jeho dom.",
    "12": "Keď oznámili kráľovi Dávidovi: \"Pán pre Božiu archu požehnáva dom Obededoma i všetko, čo má,\" Dávid išiel a s radosťou vyniesol Božiu archu z Obededomovho domu do Dávidovho mesta.",
    "13": "Keď tí, čo niesli Pánovu archu, urobili šesť krokov, obetoval býčka a vykŕmené teľa.",
    "14": "A Dávid tancoval z celej sily pred Pánom. Dávid bol oblečený do plátenného efódu.",
    "15": "Takto niesli Dávid a celý Izraelov dom Pánovu archu s jasotom za zvuku trúby.",
    "16": "Keď Pánova archa došla do Dávidovho mesta, Šaulova dcéra Michol pozerala von oknom; a keď videla kráľa Dávida poskakovať a tancovať pred Pánom, opovrhla ním v srdci.",
    "17": "Pánovu archu doniesli a postavili ju na jej miesto v stane, ktorý dal pre ňu zhotoviť Dávid. Potom Dávid priniesol pred Pánom celopaly a pokojné obety.",
    "18": "Keď Dávid dokončil celopaly a pokojné obety, požehnal ľud v mene Pána zástupov.",
    "19": "Potom nadelil všetkému ľudu, celému izraelskému zástupu, mužom i ženám, každému bochník chleba, kus mäsa (?) a hroznový koláč. A všetok ľud odišiel, každý do svojho domu.",
    "20": "Keď sa Dávid vrátil požehnať svoju rodinu, išla Dávidovi v ústrety Šaulova dcéra Michol a povedala: \"Aký slávny bol dnes kráľ Izraela, keď sa dnes obnažoval pred očami slúžok svojich sluhov, ako sa obnažuje len nejaký niktoš!\"",
    "21": "Dávid povedal Michol: \"Pred Pánom, ktorý mi dal prednosť pred tvojím otcom a celým jeho rodom, keď ma ustanovil za knieža nad Pánovým ľudom, nad Izraelom, pred Pánom budem tancovať",
    "22": "a upokorím sa ešte viac ako teraz. Tak budem nízky vo vlastných očiach, ale u slúžok, o ktorých si hovorila, u tých budem slávny.\"",
    "23": "A Šaulova dcéra Michol nemala deti až do dňa svojej smrti."
}