{
    "1": "Zvolal svojich dvanástich učeníkov a dal im moc nad nečistými duchmi, aby ich vyháňali a uzdravovali každý neduh a každú chorobu.",
    "2": "A toto sú mená dvanástich apoštolov: prvý Šimon, zvaný Peter, a jeho brat Ondrej, Jakub Zebedejov a jeho brat Ján,",
    "3": "Filip a Bartolomej, Tomáš a mýtnik Matúš, Jakub Alfejov a Tadeáš,",
    "4": "Šimon Kananejský a Judáš Iškariotský, ktorý ho potom zradil.",
    "5": "Týchto dvanástich Ježiš vyslal a prikázal im: \"K pohanom nezabočujte a do samarijských miest nevchádzajte;",
    "6": "choďte radšej k ovciam strateným z domu Izraela!",
    "7": "Choďte a hlásajte: \"Priblížilo sa nebeské kráľovstvo.\"",
    "8": "Chorých uzdravujte, mŕtvych krieste; malomocných očisťujte, zlých duchov vyháňajte. Zadarmo ste dostali, zadarmo dávajte.",
    "9": "Neberte si do opaskov ani zlato ani striebro ani peniaze;",
    "10": "ani kapsu na cestu si neberte ani dvoje šiat ani obuv ani palicu, lebo robotník si zaslúži svoj pokrm.",
    "11": "Keď prídete do niektorého mesta alebo dediny, vypytujte sa, kto je vás tam hoden. Tam potom ostaňte, kým nepôjdete ďalej.",
    "12": "Keď vojdete do domu, pozdravte ho!",
    "13": "Ak ten dom bude toho hoden, nech naň zostúpi váš pokoj; ale ak toho hoden nebude, nech sa váš pokoj vráti k vám.",
    "14": "A keby vás niekto neprijal, ani vaše slová nevypočul, z takého domu alebo aj mesta odíďte a straste si prach z nôh.",
    "15": "Veru, hovorím vám: Krajine Sodomčanov a Gomorčanov bude v deň súdu ľahšie ako takému mestu.",
    "16": "Hľa posielam vás ako ovce medzi vlkov. Buďte teda opatrní ako hady a jednoduchí ako holubice.",
    "17": "Chráňte sa ľudí; lebo vás vydajú súdom, budú vás bičovať vo svojich synagógach",
    "18": "a pre mňa vás budú vláčiť pred vladárov a kráľov, aby ste vydali svedectvo im aj pohanom.",
    "19": "Ale keď vás vydajú, nestarajte sa, ako a čo budete hovoriť, lebo v tú hodinu vám bude dané, čo máte povedať.",
    "20": "Veď to už nie vy budete hovoriť; ale Duch vášho Otca bude hovoriť vo vás.",
    "21": "Brat vydá na smrť brata a otec dieťa. Deti povstanú proti rodičom a pripravia ich o život.",
    "22": "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
    "23": "Keď vás budú prenasledovať v jednom meste, utečte do druhého. Veru, hovorím vám: Nebudete hotoví s izraelskými mestami, kým nepríde Syn človeka.",
    "24": "Žiak nie je nad učiteľa ani sluha nad svojho pána.",
    "25": "Stačí, keď je žiak ako jeho učiteľ a sluha ako jeho pán. Keď pána domu nazvali Belzebulom, o čo skôr jeho domácich?!",
    "26": "Nebojte sa ich teda. Lebo nič nie je skryté, čo by sa neodhalilo, a nič utajené, čo by sa neprezvedelo. Čo vám hovorím vo tme,",
    "27": "hovorte na svetle, a čo počujete do ucha, rozhlasujte zo striech.",
    "28": "Nebojte sa tých; čo zabíjajú telo, ale dušu zabiť nemôžu. Skôr sa bojte toho, ktorý môže i dušu i telo zahubiť v pekle.",
    "29": "Nepredávajú sa dva vrabce za halier? A predsa ani jeden z nich nepadne na zem bez vedomia vášho Otca.",
    "30": "Vy však máte aj všetky vlasy na hlave spočítané.",
    "31": "Nebojte sa teda, vy ste cennejší ako mnoho vrabcov.",
    "32": "Každého, kto mňa vyzná pred ľuďmi; aj ja vyznám pred svojím Otcom, ktorý je na nebesiach.",
    "33": "Ale toho, kto mňa zaprie pred ľuďmi; aj ja zapriem pred svojím Otcom, ktorý je na nebesiach.",
    "34": "Nemyslite si, že som priniesol pokoj na zem: Nie pokoj som priniesol, ale meč.",
    "35": "Prišiel som postaviť syna proti jeho otcovi, dcéru proti matke, nevestu proti svokre.",
    "36": "A vlastní domáci budú človeku nepriateľmi.",
    "37": "Kto miluje otca alebo matku viac ako mňa, nie je ma hoden. A kto miluje syna alebo dcéru viac ako mňa, nie je ma hoden.",
    "38": "Kto neberie svoj kríž a nenasleduje ma, nie je ma hoden.",
    "39": "Kto nájde svoj život, stratí ho, a kto stratí svoj život pre mňa, nájde ho.",
    "40": "Kto vás prijíma, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.",
    "41": "Kto prijme proroka ako proroka, dostane odmenu proroka. Kto prijme spravodlivého ako spravodlivého, dostane odmenu spravodlivého.",
    "42": "A kto by dal piť jednému z týchto maličkých čo len za pohár studenej vody ako učeníkovi, veru, hovorím vám: Nepríde o svoju odmenu.\""
}