{
    "1": "Medzitým ho obstúpili také zástupy, že skoro jeden po druhom šliapali. On začal hovoriť najprv svojim učeníkom: \"Chráňte sa kvasu farizejov, čiže pokrytectva.",
    "2": "Veď nič nie je skryté, čo by sa neodhalilo, a nič utajené, čo by sa neprezvedelo.",
    "3": "Lebo čo ste povedali vo tme, bude počuť na svetle, a čo ste pošepli v izbách do ucha, bude sa rozhlasovať zo striech.",
    "4": "Vám, svojím priateľom, hovorím: \"Nebojte sa tých, čo zabíjajú telo, a potom už nemajú čo urobiť!",
    "5": "Ukážem vám, koho sa máte báť. Bojte sa toho, ktorý keď zabije, má moc uvrhnúť do pekla! Áno, hovorím vám: Tohoto sa bojte!",
    "6": "Nepredáva sa päť vrabcov za dva haliere? A Boh ani na jedného z nich nezabudne.",
    "7": "Vy však máte aj všetky vlasy na hlave spočítané. Nebojte sa, vy ste cennejší ako mnoho vrabcov!",
    "8": "Hovorím vám: Každého, kto mňa vyzná pred ľuďmi, aj Syn človeka vyzná pred Božími anjelmi.",
    "9": "Ale kto mňa zaprie pred ľuďmi, bude zaprený pred Božími anjelmi.",
    "10": "Ak niekto povie niečo proti Synovi človeka, odpustí sa mu to. Kto by sa však rúhal Duchu Svätému, tomu sa neodpustí.",
    "11": "Keď vás budú vodiť do synagóg, pred úrady a vrchnosti, nestarajte sa, ako a čím sa budete brániť alebo čo budete hovoriť,",
    "12": "lebo Duch Svätý vás v tú hodinu poučí, čo treba hovoriť.\"",
    "13": "Ktosi zo zástupu mu povedal: \"Učiteľ, povedz môjmu bratovi, aby sa so mnou podelil o dedičstvo.\"",
    "14": "On mu odvetil: \"Človeče, kto ma ustanovil za sudcu alebo rozdeľovača medzi vami?\"",
    "15": "A ostatným povedal: \"Dajte si pozor a chráňte sa všetkej chamtivosti! Lebo aj keď má človek hojnosť všetkého, jeho život nezávisí od toho, čo má.\"",
    "16": "A povedal im aj podobenstvo: \"Istému boháčovi prinieslo pole veľkú úrodu.",
    "17": "Premýšľal a hovoril si: \"Čo budem robiť? Veď nemám kde uložiť svoju úrodu.\"",
    "18": "Potom si povedal: \"Toto urobím: Zrúcam svoje sýpky a postavím väčšie a tam uložím všetko obilie i ostatný svoj majetok.",
    "19": "Potom si poviem: Duša, máš veľké zásoby na mnohé roky. Odpočívaj, jedz, pi a veselo hoduj!\"",
    "20": "Ale Boh mu povedal: \"Blázon! Ešte tejto noci požiadajú od teba tvoj život a čo si si nahonobil, čie bude?\"",
    "21": "Tak je to s tým, kto si hromadí poklady, a pred Bohom nie je bohatý.\"",
    "22": "A svojim učeníkom povedal: \"Preto vám hovorím: Nebuďte ustarostení o život, čo budete jesť, ani o telo, čo si oblečiete.",
    "23": "Veď život je viac ako jedlo a telo viac ako odev.",
    "24": "Pozrite sa na havrany: nesejú, ani nežnú, nemajú ani komoru ani stodolu, a Boh ich živí. A vy ste o koľko viac ako vtáky!",
    "25": "A kto z vás si môže starosťami pridať čo len lakeť k svojmu životu?",
    "26": "Ak teda nemôžete ani to najmenšie, čo sa tak staráte o to ostatné?",
    "27": "Pozrite sa na ľalie, ako rastú: nepracujú, nepradú; a hovorím vám: Ani Šalamún sa v celej svojej sláve neobliekal tak ako jediná z nich.",
    "28": "Keď teda Boh takto oblieka rastlinu, ktorá je dnes na poli a zajtra ju hodia do pece, o čo skôr vás, vy maloverní?!",
    "29": "Ani vy sa nezháňajte, čo budete jesť alebo čo budete piť, a nebuďte ustarostení!",
    "30": "Veď toto všetko zháňajú ľudia tohto sveta. Váš Otec predsa vie, že toto potrebujete.",
    "31": "Ale hľadajte jeho kráľovstvo a toto dostanete navyše.",
    "32": "Neboj sa, maličké stádo, lebo vášmu Otcovi sa zapáčilo dať vám kráľovstvo.",
    "33": "Predajte, čo máte, a rozdajte ako almužnu! Robte si mešce, ktoré sa nezoderú, nevyčerpateľný poklad v nebi, kde sa zlodej nedostane a kde moľ neničí.",
    "34": "Lebo kde je váš poklad, tam bude aj vaše srdce.",
    "35": "Bedrá majte opásané a lampy zažaté!",
    "36": "Buďte podobní ľuďom, ktorí očakávajú svojho pána, keď sa má vrátiť zo svadby, aby mu otvorili hneď, ako príde a zaklope.",
    "37": "Blahoslavení sluhovia, ktorých pán pri svojom príchode nájde bdieť. Veru, hovorím vám: Opáše sa, posadí ich k stolu a bude ich obsluhovať.",
    "38": "A keď príde pred polnocou alebo až nad ránom a nájde ich bdieť, budú blahoslavení.",
    "39": "Uvážte predsa: Keby hospodár vedel, v ktorú hodinu príde zlodej, nedovolil by mu vniknúť do svojho domu.",
    "40": "Aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej sa nenazdáte.\"",
    "41": "Peter mu povedal: \"Pane, toto podobenstvo hovoríš iba nám, alebo všetkým?\"",
    "42": "Pán povedal: \"Kto je teda verný a múdry správca, ktorého pán ustanoví nad svojou čeľaďou, aby jej načas dával určený pokrm?",
    "43": "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť.",
    "44": "Veru, hovorím vám: Ustanoví ho nad všetkým, čo má.",
    "45": "Ale keby si ten sluha v srdci povedal: \"Môj pán voľajako nejde,\" a začal by biť sluhov a slúžky, jesť, piť a opíjať sa,",
    "46": "pán toho sluhu príde v deň, keď to najmenej čaká, a v hodinu, o ktorej nevie, oddelí ho a dá mu podiel medzi nevernými.",
    "47": "Toho sluhu, ktorý poznal vôľu svojho pána, no nepripravil sa a nesplnil jeho vôľu, veľmi zbijú.",
    "48": "Toho, ktorý ju nepoznal a urobil niečo, za čo si zaslúži bitku, menej zbijú. Kto mnoho dostal, od toho sa bude mnoho požadovať, a komu veľa zverili, od toho budú viac žiadať.",
    "49": "Oheň som prišiel vrhnúť na zem; a čo chcem? Len aby už vzplanul!",
    "50": "Ale krstom mám byť pokrstený a ako mi je úzko, kým sa to nestane!",
    "51": "Myslíte si, že som prišiel darovať pokoj zemi? Nie, hovorím vám, ale rozdelenie.",
    "52": "Lebo odteraz sa päť ľudí v jednom dome rozdelí: traja proti dvom a dvaja proti trom.",
    "53": "Rozdelia sa otec proti synovi a syn proti otcovi, matka proti dcére a dcéra proti matke, svokra proti neveste a nevesta proti svokre.\"",
    "54": "Potom povedal zástupom: \"Keď zbadáte, že na západe vystupuje oblak, hneď hovoríte: \"Dážď príde,\" a býva tak.",
    "55": "A keď veje južný vietor, hovoríte: \"Bude horúco,\" a býva.",
    "56": "Pokrytci, vzhľad zeme a neba viete posúdiť. Ako to, že terajší čas posúdiť neviete?",
    "57": "Prečo sami od seba neusúdite, čo je spravodlivé.",
    "58": "Keď ideš so svojím protivníkom pred vrchnosť, usiluj sa s ním cestou vyrovnať, aby ťa nezavliekol k sudcovi, lebo sudca ťa vydá drábovi a dráb ťa vrhne do väzenia.",
    "59": "Hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do ostatného haliera.\""
}