{
    "1": "Rodokmeň Ježiša Krista, syna Dávidovho, syna Abrahámovho.",
    "2": "Abrahám mal syna Izáka, Izák Jakuba, Jakub Júdu a jeho bratov,",
    "3": "Júda Faresa a Záru z Tamary. Fares mal syna Ezroma, Ezrom Arama.",
    "4": "Aram mal syna Aminadaba, Aminadab Násona, Náson Salmona,",
    "5": "Salmon mal syna Bóza z Rachaby, Bóz Obeda z Rút. Obed Jesseho",
    "6": "a Jesse kráľa Dávida. Dávid mal syna Šalamúna z Uriášovej ženy.",
    "7": "Šalamún mal syna Roboama, Roboam Abiáša, Abiáš Azu,",
    "8": "Aza Jozafata, Jozafat Jorama, Joram Oziáša.",
    "9": "Oziáš mal syna Joatama, Joatam Achaza, Achaz Ezechiáša.",
    "10": "Ezechiáš mal syna Manassesa, Manasses Amona, Amon Joziáša,",
    "11": "Joziáš Jechoniáša a jeho bratov za babylonského zajatia.",
    "12": "Po babylonskom zajatí Jechoniáš mal syna Salatiela, Salatiel Zorobábela,",
    "13": "Zorobábel Abiuda, Abiud Eliakima, Eliakim Azora.",
    "14": "Azor mal syna Sadoka, Sadok Achima, Achim Eliuda.",
    "15": "Eliud mal syna Eleazara, Eleazar Matana, Matan Jakuba.",
    "16": "Jakub mal syna Jozefa, manžela Márie z ktorej sa narodil Ježiš, nazývaný Kristus.",
    "17": "Všetkých pokolení od Abraháma po Dávida bolo štrnásť, od Dávida po babylonské zajatie štrnásť a štrnásť od babylonského zajatia po Krista.",
    "18": "S narodením Ježiša Krista to bolo takto: Jeho matka Mária bola zasnúbená s Jozefom: Ale skôr, ako by boli začali spolu bývať, ukázalo sa, že počala z Ducha Svätého.",
    "19": "Jozef, jej manžel, bol človek spravodlivý a nechcel ju vystaviť potupe, preto ju zamýšľal potajomky prepustiť.",
    "20": "Ako o tom uvažoval, zjavil sa mu vo sne Pánov anjel a povedal: \"Jozef, syn Dávidov, neboj sa prijať Máriu, svoju manželku, lebo to, čo sa v nej počalo, je z Ducha Svätého.",
    "21": "Porodí syna a dáš mu meno Ježiš, lebo on vyslobodí svoj ľud z hriechov.\"",
    "22": "To všetko sa stalo, aby sa splnilo, čo Pán povedal ústami proroka:",
    "23": "\"Hľa, panna počne a porodí syna a dajú mu meno Emanuel,\" čo v preklade znamená: Boh s nami.",
    "24": "Keď sa Jozef prebudil, urobil, ako mu prikázal Pánov anjel, a prijal svoju manželku.",
    "25": "Ale nepoznal ju, kým neporodila syna; a dal mu meno Ježiš."
}