{
    "1": "A Ježiš im znova hovoril v podobenstvách:",
    "2": "Nebeské kráľovstvo sa podobá kráľovi, ktorý vystrojil svadbu svojmu synovi.",
    "3": "Poslal svojich sluhov, aby zavolali pozvaných na svadbu. Ale oni nechceli ísť.",
    "4": "Znova poslal iných sluhov s odkazom: \"Povedzte pozvaným: Hostinu som už pri chystal, voly a kŕmny dobytok sú pozabíjané a všetko je pripravené; poďte na svadbu!\"",
    "5": "Ale oni na to nedbali a odišli: jeden na svoje pole, iný za svojím obchodom.",
    "6": "Ostatní jeho sluhov pochytali, potupili a zabili.",
    "7": "Kráľ sa rozhneval, poslal svoje vojská, vrahov zahubil a ich mesto podpálil.",
    "8": "Potom povedal svojim sluhom: \"Svadba je pripravená, ale pozvaní jej neboli hodni.",
    "9": "Choďte preto na rázcestia a všetkých, čo nájdete, zavolajte na svadbu.\"",
    "10": "Sluhovia vyšli na cesty a zhromaždili všetkých, ktorých našli, zlých aj dobrých; a svadobná sieň sa naplnila hosťami.",
    "11": "Keď kráľ vošiel pozrieť si hostí, zbadal tam človeka, ktorý nebol oblečený do svadobného odevu.",
    "12": "Povedal mu: \"Priateľu, ako si sem mohol vojsť bez svadobného odevu?\" On onemel.",
    "13": "Tu kráľ povedal sluhom: \"Zviažte mu nohy i ruky a vyhoďte, ho von do tmy; tam bude plač a škrípanie zubami.",
    "14": "Lebo mnoho je povolaných, ale málo vyvolených.\"",
    "15": "Vtedy farizeji odišli a radili sa, ako by ho podchytili v reči.",
    "16": "Poslali k nemu svojich učeníkov a herodiánov so slovami: \"Učiteľ, vieme, že vždy vravíš pravdu a podľa pravdy učíš Božej ceste. Neberieš ohľad na nikoho, lebo nehľadíš na osobu človeka.",
    "17": "Povedz nám teda, čo si myslíš: Slobodno platiť cisárovi daň, či nie?\"",
    "18": "Ale Ježiš poznal ich zlomyseľnosť a povedal: \"Čo ma pokúšate, pokrytci!",
    "19": "Ukážte mi daňový peniaz!\" Oni mu podali denár.",
    "20": "Spýtal sa ich: \"Čí je tento obraz a nápis?\"",
    "21": "Odpovedali mu: \"Cisárov.\" Tu im povedal: \"Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu.\"",
    "22": "Keď to počuli, zadivili sa, nechali ho a odišli.",
    "23": "V ten deň prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
    "24": "\"Učiteľ, Mojžiš povedal, že ak niekto zomrie a nemal deti, jeho brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
    "25": "Bolo u nás sedem bratov. Prvý sa oženil a umrel. A pretože nemal potomka, zanechal svoju ženu svojmu bratovi.",
    "26": "Takisto aj druhý a tretí až po siedmeho.",
    "27": "Napokon po všetkých zomrela aj žena.",
    "28": "Nuž ktorému zo siedmich bude manželkou pri vzkriesení? Veď ju mali všetci.\"",
    "29": "Ježiš im povedal: \"Mýlite sa, lebo nepoznáte Písmo ani Božiu moc.",
    "30": "Pri vzkriesení sa ľudia neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
    "31": "A o vzkriesení mŕtvych ste nečítali, čo vám povedal Boh, keď vravel:",
    "32": "\"Ja som Boh Abraháma, Boh Izáka a Boh Jakuba\"? A on nie je Bohom mŕtvych, ale živých.\"",
    "33": "Keď to počuli zástupy, žasli nad jeho učením.",
    "34": "Keď sa farizeji dopočuli, že umlčal saducejov, zišli sa",
    "35": "a jeden z nich, učiteľ zákona, sa ho spýtal, aby ho pokúšal:",
    "36": "\"Učiteľ, ktoré prikázanie v Zákone je najväčšie?\"",
    "37": "On mu povedal: \"Milovať budeš Pána, svojho Boha, celým svojim srdcom, celou svojou dušou a celou svojou mysľou!",
    "38": "To je najväčšie a prvé prikázanie.",
    "39": "Druhé je mu podobné: Milovať budeš svojho blížneho ako seba samého!",
    "40": "Na týchto dvoch prikázaniach spočíva celý Zákon i Proroci.\"",
    "41": "Keď boli farizeji zhromaždení, Ježiš sa ich opýtal:",
    "42": "\"Čo si myslíte o Mesiášovi? Čí syn je?\" Odpovedali mu: \"Dávidov.\"",
    "43": "Povedal im: \"Akože ho potom Dávid v Duchu volá Pánom, keď hovorí:",
    "44": "\"Pán povedal môjmu Pánovi: Seď po mojej pravici, kým ti nepoložím tvojich nepriateľov pod nohy\"?",
    "45": "Ak ho teda Dávid volá Pánom, ako môže byť jeho synom?\"",
    "46": "A nik mu nevedel odpovedať ani slovo. Ani sa ho od toho dňa už nik neodvážil vypytovať."
}