{
    "1": "Keď sa pominula sobota, na úsvite prvého dňa v týždni prišla Mária Magdaléna a iná Mária pozrieť hrob.",
    "2": "Vtom nastalo veľké zemetrasenie, lebo z neba zostúpil Pánov anjel, pristúpil, odvalil kameň a sadol si naň.",
    "3": "Jeho zjav bol ako blesk a jeho odev biely ako sneh.",
    "4": "Strážnici strnuli od strachu z neho a ostali ako mŕtvi.",
    "5": "Anjel sa prihovoril ženám: \"Vy sa nebojte! Viem, že hľadáte Ježiša, ktorý bol ukrižovaný.",
    "6": "Niet ho tu, lebo vstal, ako povedal. Poďte, pozrite si miesto, kde ležal.",
    "7": "A rýchlo choďte povedať jeho učeníkom: \"Vstal z mŕtvych a ide pred vami do Galiley. Tam ho uvidíte.\" Hľa, povedal som vám to.\"",
    "8": "Rýchlo vyšli z hrobu a so strachom i s veľkou radosťou bežali to oznámiť jeho učeníkom.",
    "9": "A hľa, Ježiš im išiel v ústrety a oslovil ich: \"Pozdravujem vás!\" Ony pristúpili, objali mu nohy a klaňali sa mu.",
    "10": "Tu im Ježiš povedal: \"Nebojte sa! Choďte, oznámte mojim bratom, aby šli do Galiley; tam ma uvidia.\"",
    "11": "Keď odišli, prišli do mesta niektorí zo stráže a oznámili veľkňazom všetko, čo sa stalo.",
    "12": "Tí sa zišli so staršími, poradili sa a dali vojakom veľa peňazí",
    "13": "so slovami: \"Tak vravte: \"V noci prišli jeho učeníci a kým sme my spali, oni ho ukradli.\"",
    "14": "A keby sa to dopočul vladár, my ho uchlácholíme a postaráme sa, aby sa vám nič nestalo.\"",
    "15": "Oni vzali peniaze a urobili tak, ako ich poučili. A toto sa hovorí medzi Židmi až do dnešného dňa.",
    "16": "Jedenásti učeníci odišli do Galiley na vrch, kam im Ježiš rozkázal.",
    "17": "Keď ho uvideli, klaňali sa mu, no niektorí pochybovali.",
    "18": "Ježiš pristúpil k nim a povedal im: \"Daná mi je všetka moc na nebi i na zemi.",
    "19": "Choďte teda, učte všetky národy a krstite ich v mene Otca i Syna i Ducha Svätého",
    "20": "a naučte ich zachovávať všetko, čo som vám prikázal. A hľa, ja som s vami po všetky dni až do skončenia sveta.“"
}