{
    "1": "Potom boli židovské sviatky a Ježiš vystupoval do Jeruzalema.",
    "2": "V Jeruzaleme pri Ovčej bráne je rybník, hebrejsky zvaný Betsata, a pri ňom päť stĺporadí.",
    "3": "V nich ležalo množstvo chorých, slepých, chromých a ochrnutých.",
    "4": "(...ktorí čakali, až sa voda pohne. Anjel zostupoval totiž z času na čas do rybníka a rozvíril vodu. A ten, kto prvý vošiel do zvírenej vody, bol uzdravený, čo by ho bola trápila akákoľvek choroba.)",
    "5": "Bol tam aj istý človek, chorý už tridsaťosem rokov.",
    "6": "Keď ho tam videl Ježiš ležať a zvedel, že je už dlho chorý, povedal mu: \"Chceš ozdravieť?\"",
    "7": "Chorý mu odpovedal: \"Pane, nemám človeka, čo by ma spustil do rybníka, keď sa zvíri voda. A kým sa ta sám dostanem, iný ma predíde.\"",
    "8": "Ježiš mu vravel: \"Vstaň, vezmi si lôžko a choď!\"",
    "9": "A ten človek hneď ozdravel, vzal si lôžko a chodil. No v ten deň bola sobota,",
    "10": "preto Židia hovorili uzdravenému: \"Je sobota, nesmieš nosiť lôžko!\"",
    "11": "Ale on im odvetil: \"Ten, čo ma uzdravil, mi povedal: \"Vezmi si lôžko a choď!\"",
    "12": "Pýtali sa ho: \"A kto je ten človek, čo ti povedal: \"Vezmi a choď?\"",
    "13": "Ale uzdravený nevedel, kto je to, lebo Ježiš sa vzdialil spomedzi zástupu, čo sa zišiel na tom mieste.",
    "14": "Neskôr ho Ježiš našiel v chráme a povedal mu: \"Hľa, ozdravel si, už nehreš, aby ťa nepostihlo niečo horšie.\"",
    "15": "A ten človek šiel povedať Židom, že ho to Ježiš uzdravil.",
    "16": "A Židia Ježiša prenasledovali za to, že robil takéto veci v sobotu.",
    "17": "Ježiš im povedal: \"Môj Otec pracuje doteraz, aj ja pracujem.\"",
    "18": "Preto sa Židia ešte väčšmi usilovali zabiť ho, lebo nielenže porušoval sobotu, ale aj Boha nazýval svojím Otcom a robil sa rovným Bohu.",
    "19": "Ježiš im vravel: \"Veru veru, hovorím vám: Syn nemôže nič robiť sám od seba, len to, čo vidí robiť Otca. Čo robí Otec, to robí podobne aj Syn.",
    "20": "Veď Otec miluje Syna a ukazuje mu všetko, čo sám robí; a ukáže mu ešte väčšie skutky ako tieto, aby ste sa čudovali.",
    "21": "Lebo ako Otec kriesi mŕtvych a oživuje, tak aj Syn oživuje, koho chce.",
    "22": "A Otec nikoho ani nesúdi, ale všetok súd odovzdal Synovi,",
    "23": "aby si všetci ctili Syna tak, ako si ctia Otca. Kto si nectí Syna, nectí si ani Otca, ktorý ho poslal.",
    "24": "Veru, veru, hovorím vám: Kto počúva moje slovo a verí tomu, ktorý ma poslal, má večný život a nepôjde na súd, ale prešiel zo smrti do života.",
    "25": "Veru, veru, hovorím vám: Prichádza hodina, ba už je tu, keď mŕtvi počujú hlas Božieho Syna a tí, čo ho počujú, budú žiť.",
    "26": "Lebo ako Otec má život sám v sebe, tak dal aj Synovi, aby mal život sám v sebe.",
    "27": "A dal mu aj moc súdiť, pretože je Synom človeka.",
    "28": "Nedivte sa tomu, lebo prichádza hodina, keď všetci v hroboch počujú jeho hlas",
    "29": "a vyjdú: tí, čo robili dobre, budú vzkriesení pre život a tí, čo páchali zlo, budú vzkriesení na odsúdenie.",
    "30": "Ja nemôžem nič robiť sám od seba. Súdim, ako počujem. A môj súd je spravodlivý, lebo nehľadám svoju vôľu, ale vôľu toho, ktorý ma poslal.",
    "31": "Ak vydávam svedectvo o sebe len ja sám, moje svedectvo nie je pravdivé.",
    "32": "Ale je niekto iný, čo svedčí o mne, a ja viem, že svedectvo, ktoré vydáva o mne, je pravdivé.",
    "33": "Vy ste poslali k Jánovi a on vydal svedectvo pravde.",
    "34": "Lenže ja neprijímam svedectvo od človeka, ale toto hovorím preto, aby ste vy boli spasení.",
    "35": "On bol lampa, ktorá horí a svieti, a vy ste sa chceli chvíľu veseliť v jeho svetle.",
    "36": "Ja mám väčšie svedectvo, ako je Jánovo: skutky, ktoré mi dal vykonať Otec. Tieto skutky, ktoré konám, svedčia o mne, že ma poslal Otec.",
    "37": "A sám Otec, ktorý ma poslal, vydal o mne svedectvo. Vy ste nikdy nepočuli jeho hlas, ani jeho tvár ste nevideli",
    "38": "a jeho slovo neostáva vo vás, lebo neveríte tomu, ktorého on poslal.",
    "39": "Skúmate Písma, lebo si myslíte, že v nich máte večný život, a práve ony svedčia o mne.",
    "40": "Lenže vy nechcete prísť ku mne, aby ste mali život.",
    "41": "Slávu od ľudí neprijímam.",
    "42": "Ale vás poznám, že nemáte v sebe Božiu lásku.",
    "43": "Ja som prišiel v mene môjho Otca, a neprijímate ma. Keby prišiel niekto iný v svojom vlastnom mene, toho by ste prijali.",
    "44": "Ako môžete veriť vy, ktorí sa navzájom oslavujete, a nehľadáte slávu, ktorú dáva len Boh?!",
    "45": "Nemyslite si, že ja budem na vás u Otca žalovať. Iný na vás žaluje: Mojžiš, do ktorého skladáte svoju nádej.",
    "46": "Lenže keby ste verili Mojžišovi, verili by ste aj mne, lebo on o mne písal.",
    "47": "Ale ak neveríte tomu, čo on napísal, ako uveríte mojim slovám?!\""
}