{
    "1": "Potom povedal svojim učeníkom: \"Nie je možné, aby neprišli pohoršenia, ale beda tomu, skrze koho prichádzajú!",
    "2": "Tomu by bolo lepšie, keby mu zavesili mlynský kameň na krk a hodili ho do mora, akoby mal pohoršiť jedného z týchto maličkých.",
    "3": "Dávajte si pozor! Keď sa tvoj brat prehreší, pokarhaj ho! Ak sa obráti, odpusť mu!",
    "4": "A keď sa aj sedem ráz za deň prehreší proti tebe a sedem ráz sa vráti k tebe a povie: \"Ľutujem,\" odpusť mu!\"",
    "5": "Apoštoli povedali Pánovi: \"Daj nám väčšiu vieru!\"",
    "6": "Pán vravel: \"Keby ste mali vieru ako horčičné zrnko a povedali by ste tejto moruši: \"Vytrhni sa aj s koreňom a presaď sa do mora,\" poslúchla by vás.",
    "7": "Kto z vás, čo máte sluhu, ktorý orie alebo pasie, povie mu, keď sa vráti z poľa: \"Hneď si poď sadnúť k stolu\"?",
    "8": "Vari mu nepovie skôr: \"Priprav mi večeru, opáš sa a obsluhuj ma, kým sa nenajem a nenapijem; ty budeš jesť a piť až potom\"?",
    "9": "Je azda povinný ďakovať sluhovi, že urobil, čo sa mu rozkázalo?",
    "10": "Tak aj vy, keď urobíte všetko, čo sa vám prikázalo, povedzte: \"Sme neužitoční sluhovia; urobili sme, čo sme boli povinní urobiť.\"",
    "11": "Na ceste do Jeruzalema prechádzal pomedzi Samáriu a Galileu.",
    "12": "Ako vchádzal do ktorejsi dediny, išlo oproti nemú desať malomocných mužov. Zďaleka zastali",
    "13": "a hlasne kričali: \"Ježišu, učiteľ, zmiluj sa nad nami!\"",
    "14": "Keď ich uvidel, povedal: \"Choďte, ukážte sa kňazom!\" A ako šli, boli očistení.",
    "15": "Len čo jeden z nich spozoroval, že je uzdravený, vrátil sa a veľkým hlasom velebil Boha.",
    "16": "Padol na tvár Ježišovi k nohám a ďakoval mu; a bol to Samaritán.",
    "17": "Ježiš na to povedal: \"Neočistilo sa ich desať? A tí deviati sú kde?",
    "18": "Nenašiel sa nik okrem tohoto cudzinca, čo by sa bol vrátil a vzdal Bohu slávu?",
    "19": "A jemu povedal: \"Vstaň a choď, tvoja viera ťa uzdravila.\"",
    "20": "Keď sa ho farizeji opýtali, kedy príde Božie kráľovstvo, on im povedal: \"Božie kráľovstvo neprichádza tak, že by sa to dalo spozorovať.",
    "21": "Ani nepovedia: \"Aha, tu je!\" alebo: \"Tamto je!\", lebo Božie kráľovstvo je medzi vami.\"",
    "22": "A učeníkom povedal: \"Prídu dni, keď si budete žiadať uvidieť jeden z dní Syna človeka, ale neuvidíte.",
    "23": "A povedia vám: \"Hľa, tu je!\", \"Hľa, tamto je!\" Nechoďte nikde, nebežte za nimi!",
    "24": "Lebo ako blesk, keď sa zablysne, ožiari všetko od jedného kraja neba až po druhý, tak aj Syn človeka v svoj deň.",
    "25": "Ale najprv musí mnoho trpieť a toto pokolenie ho zavrhne.",
    "26": "Ako bolo za dní Noema, tak bude aj za dní Syna človeka.",
    "27": "Ľudia jedli, pili, ženili sa a vydávali až do dňa keď Noe vošiel do korába. Tu prišla potopa a zahubila všetkých.",
    "28": "Podobne ako to bolo za dní Lota: ľudia jedli, pili, kupovali, predávali, sadili, stavali",
    "29": "ale v deň, keď Lot odišiel zo Sodomy, spustil sa oheň a síra z neba a všetkých zahubili.",
    "30": "Priam tak bude aj v deň, keď sa zjaví Syn človeka.",
    "31": "Kto bude v ten deň na streche a veci bude mať v dome, nech nezostupuje vziať si ich, a kto bude na poli, nech sa takisto nevracia nazad.",
    "32": "Spomeňte si na Lotovu ženu.",
    "33": "Kto sa bude usilovať zachrániť si život, stratí ho, a kto ho stratí, získa ho.",
    "34": "Hovorím vám: V tú noc budú dvaja na jednej posteli: jeden bude vzatý a druhý sa ponechá.",
    "35": "Dve budú spolu mlieť: jedna bude vzatá, druhá sa ponechá.\" (",
    "36": "Dvaja budú na poli, jeden bude vzatý, druhý sa ponechá.)",
    "37": "Oni sa ho opýtali: \"Kde, Pane?\" On im povedal: \"Kde bude mŕtvola, tam sa zhromaždia aj orly.\""
}