{
    "1": "Vstal a odišiel odtiaľ do judejského kraja za Jordánom. Opäť sa k nemu zišli zástupy a on ich zasa ako zvyčajne učil.",
    "2": "I pristúpili farizeji a pokúšali ho. Pýtali sa ho, či smie muž prepustiť manželku.",
    "3": "On im odpovedal: \"Čo vám prikázal Mojžiš?\"",
    "4": "Oni vraveli: \"Mojžiš dovolil napísať priepustný list a prepustiť.\"",
    "5": "Ježiš im povedal: \"Pre tvrdosť vášho srdca vám napísal toto prikázanie.",
    "6": "Ale Boh ich stvoril od počiatku stvorenia ako muža a ženu.",
    "7": "Preto muž opusti svojho otca i matku a pripúta sa k svojej manželke",
    "8": "a budú dvaja v jednom tele. A tak už nie sú dvaja, ale jedno telo.",
    "9": "Čo teda Boh spojil, nech človek nerozlučuje!\"",
    "10": "Doma sa ho učeníci znova na to pýtali.",
    "11": "On im povedal: \"Každý, kto prepustí svoju manželku a vezme si inú, dopúšťa sa voči nej cudzoložstva.",
    "12": "A ak ona prepustí svojho muža a vydá sa za iného, cudzoloží.\"",
    "13": "Tu mu prinášali deti, aby sa ich dotkol. Ale učeníci, ich okrikovali.",
    "14": "Keď to Ježiš videl, namrzený im povedal: \"Nechajte deti prichádzať ku mne! Nebráňte im, lebo takým patrí Božie kráľovstvo.",
    "15": "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.\"",
    "16": "Potom ich objímal, kládol na ne ruky a požehnával ich.",
    "17": "Keď sa vydával na cestu, ktosi k nemu pribehol, kľakol si pred ním a pýtal sa ho: \"Učiteľ dobrý, čo mám robiť, aby som obsiahol večný život?",
    "18": "Ježiš mu odpovedal: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, jedine Boh.",
    "19": "Poznáš prikázania: Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť! Nebudeš podvádzať! Cti svojho otca i matku!",
    "20": "Ale on mu povedal: \"Učiteľ, toto všetko som zachovával od svojej mladosti.\"",
    "21": "Ježiš naňho pozrel s láskou a povedal mu: \"Jedno ti ešte chýba. Choď, predaj všetko, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
    "22": "On pri tomto slove zosmutnel a odišiel zarmútený, lebo mal veľký majetok.",
    "23": "Ježiš sa rozhliadol a povedal svojim učeníkom: \"Ako ťažko vojdú do Božieho kráľovstva tí, čo majú majetky!\"",
    "24": "Učeníci sa nad jeho slovami zarazili. Ale Ježiš im ešte raz povedal: \"Deti moje, ako ťažko sa vchádza do Božieho kráľovstva!",
    "25": "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "26": "Oni sa ešte viac čudovali a hovorili si: \"Kto potom môže byť spasený?\"",
    "27": "Ježiš sa na nich zahľadel a povedal: \"Ľuďom je to nemožné, ale Bohu nie. Lebo Bohu je všetko možné.\"",
    "28": "Tu sa ozval Peter: \"Pozri, my sme opustili všetko a išli sme za tebou.\"",
    "29": "Ježiš povedal: \"Veru, hovorím vám: Niet nikoho, kto by pre mňa a pre evanjelium opustil dom alebo bratov a sestry alebo matku a otca alebo deti alebo polia,",
    "30": "aby nedostal stonásobne viac; teraz, v tomto čase, domy, bratov, sestry, matky, deti i polia, hoci s prenasledovaním, a v budúcom veku večný život.",
    "31": "A mnohí prví budú poslednými a poslední prvými.\"",
    "32": "Boli na ceste a vystupovali do Jeruzalema. Ježiš išiel pred nimi a oni tŕpli a so strachom išli za ním. Opäť vzal k sebe Dvanástich a začal im hovoriť, čo ho očakáva:",
    "33": "\"Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť a vydajú pohanom,",
    "34": "vysmejú ho, opľujú, zbičujú a zabijú, ale on po troch dňoch vstane z mŕtvych.\"",
    "35": "Tu k nemu pristúpili Zebedejovi synovia Jakub a Ján a hovorili mu: \"Učiteľ, chceme, aby si nám splnil, o čo ťa poprosíme.\"",
    "36": "On sa ich opýtal: \"Čo chcete, aby som vám urobil?\"",
    "37": "Oni mu povedali: \"Daj, aby sme sedeli v tvojej sláve jeden po tvojej pravici a druhý po ľavici.\"",
    "38": "Na to im Ježiš povedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý ja pijem? Alebo môžete byť pokrstení krstom, ktorým som ja krstený?",
    "39": "Oni mu vraveli: \"Môžeme.\" Ježiš im povedal: \"Kalich, ktorý pijem ja, budete piť, aj krstom ktorým som krstený ja, budete pokrstení.",
    "40": "Ale dať niekomu sedieť po mojej pravici alebo po ľavici nepatrí mne. To dostanú tí, ktorým je to pripravené.\"",
    "41": "Keď to počuli ostatní desiati, začali sa mrzieť na Jakuba a Jána.",
    "42": "Ježiš si ich zavolal a povedal im: \"Viete, že tí, ktorých pokladajú za vládcov národov, panujú nad nimi a ich veľmoži majú nad nimi moc.",
    "43": "Medzi vami to tak nebude. Ale kto sa bude chcieť stať medzi vami veľkým, bude vaším služobníkom.",
    "44": "A kto bude chcieť byť medzi vami prvý, bude sluhom všetkých.",
    "45": "Lebo ani Syn človeka neprišiel, aby sa dal obsluhovať, ale aby slúžil a položil svoj život ako výkupné za mnohých.\"",
    "46": "Prišli do Jericha. A keď so svojimi učeníkmi a s veľkým zástupom z Jericha odchádzal, pri ceste sedel slepý Bartimej, Timejov syn, a žobral.",
    "47": "Keď počul, že je to Ježiš Nazaretský, začal kričať: \"Ježišu, syn Dávidov, zmiluj sa nado mnou!\"",
    "48": "Mnohí ho okríkali, aby mlčal; ale on ešte väčšmi kričal: \"Syn Dávidov, zmiluj sa nado mnou!\"",
    "49": "Ježiš zastal a povedal: \"Zavolajte ho!\" Zavolali slepca a vraveli mu: \"Neboj sa! Vstaň, volá ťa!\"",
    "50": "On odhodil plášť, vyskočil a šiel k Ježišovi.",
    "51": "Ježiš mu povedal: \"Čo chceš, aby som ti urobil?\" Slepec mu odpovedal: \"Rabboni, aby som videl!\"",
    "52": "A Ježiš mu povedal: \"Choď, tvoja viera ťa uzdravila!\" A hneď videl a šiel za ním po ceste."
}