{
    "1": "V pätnástom roku vlády cisára Tibéria, keď Poncius Pilát spravoval Judeu a Herodes bol tetrarchom v Galilei, jeho brat Filip tetrarchom v Itúrei a trachonitídskom kraji a Lyzaniáš tetrarchom v Abilíne,",
    "2": "za veľkňazov Annáša a Kajfáša zaznel na púšti Boží hlas nad Jánom, synom Zachariáša.",
    "3": "Chodil po celom okolí Jordána a hlásal krst pokánia na odpustenie hriechov,",
    "4": "ako je napísané v knihe rečí proroka Izaiáša: \"Hlas volajúceho na púšti: \"Pripravte cestu Pánovi, vyrovnajte mu chodníky!",
    "5": "Každá dolina sa vyplní a každý vrch a kopec zníži. Čo je krivé, bude priame, a čo je hrboľaté, bude cestou hladkou.",
    "6": "A každé telo uvidí Božiu spásu.\"",
    "7": "Ale zástupom, čo prichádzali k nemu, aby sa mu dali pokrstiť, hovoril: \"Hadie plemeno, kto vám ukázal, ako uniknúť nastávajúcemu hnevu!?",
    "8": "Prinášajte teda ovocie hodno pokánia a nepokúšajte sa nahovárať si: \"Naším otcom je Abrahám!\" - lebo vravím vám: Boh môže Abrahámovi vzbudiť deti aj z týchto kameňov.",
    "9": "Sekera je už priložená na korene stromov. A každý strom, ktorý neprináša dobré ovocie vytnú a hodia do ohňa.\"",
    "10": "Zástupy sa ho pýtali: \"Čo teda máme robiť?\"",
    "11": "On im odpovedal: \"Kto má dvoje šiat, nech dá tomu, čo nemá nijaké, a kto má jedlo, nech urobí podobne!\"",
    "12": "Aj mýtnici prišli, aby sa dali pokrstiť, a hovorili mu: \"Učiteľ, čo máme robiť?\"",
    "13": "On im povedal: \"Nevymáhajte viac, ako vám určili!\"",
    "14": "Pýtali sa ho aj vojaci: \"A čo máme robiť my?\" Vravel im: \"Nikoho netrápte, nikomu nekrivdite a buďte spokojní so svojím žoldom!\"",
    "15": "Ľud žil v očakávaní a všetci si o Jánovi v duchu mysleli, že azda on je Mesiáš.",
    "16": "Ale Ján dal odpoveď všetkým: \"Ja vás krstím vodou. No prichádza mocnejší ako som ja. Ja nie som hoden rozviazať mu remienok na obuvi. On vás bude krstiť Duchom Svätým a ohňom.",
    "17": "V ruke má vejačku, aby si vyčistil humno a pšenicu zhromaždil do svojej sýpky, ale plevy spáli v neuhasiteľnom ohni.\"",
    "18": "A ešte všelijako ináč napomínal ľud a hlásal mu evanjelium.",
    "19": "Ale keď karhal tetrarchu Herodesa pre Herodiadu, manželku jeho brata, a za všetko zlé, čo porobil,",
    "20": "Herodes dovŕšil všetko tým, že Jána zatvoril do väzenia.",
    "21": "Keď sa všetok ľud dával krstiť a keď bol pokrstený aj Ježiš a modlil sa, otvorilo sa nebo,",
    "22": "zostúpil na neho Duch Svätý v telesnej podobe ako holubica a z neba zaznel hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie.\"",
    "23": "Keď Ježiš začal účinkovať, mal asi tridsať rokov. A mysleli si, že je synom Jozefa, ktorý bol synom Heliho,",
    "24": "on Matata, on Léviho on Melchiho, on Janneho, on Jozefa,",
    "25": "on Matatiáša on Amosa, on Nahuma, on Esliho, on Naggeho,",
    "26": "on Maatu, on Matatiáša, on Semeja, on Jozecha, on Jódu,",
    "27": "on Joannu, on Rézu, on Zorobábela, on Salatiela, on Nériho,",
    "28": "on Melchiho, on Addiho, on Kozama, on Elmadama, on Era,",
    "29": "on Jezusa, on Eliezera, on Jorima on Matata, on Léviho,",
    "30": "on Simeona, on Júdu, on Jozefa, on Jonama, on Eliakima,",
    "31": "on Meleu, on Mennu, on Matatana, on Nátana, on Dávida,",
    "32": "on Jesseho, on Obeda, on Bóza, on Salu, on Násona,",
    "33": "on Aminadaba, on Admina, on Arniho, on Ezroma, on Faresa, on Júdu,",
    "34": "on Jakuba, on Izáka, on Abraháma, on Táreho, on Nachora,",
    "35": "on Serucha, on Ragaua, on Fáleka, on Ebera, on Salu,",
    "36": "on Kainana, on Arfaxada, on Sema, on Noema, on Lamecha,",
    "37": "on Matuzalema, on Henocha, on Jareda, on Maleleela, on Kainana,",
    "38": "on Enosa, on Seta, on synom Adama, ktorý bol od Boha."
}