{
    "1": "Ježiš sa vrátil od Jordánu plný Ducha Svätého. Duch ho vodil štyridsať dní po púšti",
    "2": "a diabol ho pokúšal. V tých dňoch nič nejedol. A keď sa skončili, vyhladol.",
    "3": "Tu mu diabol povedal: \"Ak si Boží Syn, povedz tomuto kameňu, aby sa stal chlebom.\"",
    "4": "Ježiš mu odvetil: \"Napísané je: \"Nielen z chleba žije človek.\"",
    "5": "Potom ho diabol vyzdvihol, v jedinom okamihu mu ukázal všetky kráľovstvá sveta",
    "6": "a vravel mu: \"Dám ti všetku ich moc a slávu, lebo som ju dostal a dám ju komu chcem.",
    "7": "Ak sa mi teda budeš klaňať, všetka bude tvoja.\"",
    "8": "Ježiš mu povedal: \"Je napísané: \"Pánovi, svojmu Bohu sa budeš klaňať a jedine jemu budeš slúžiť.\"",
    "9": "Potom ho zaviedol do Jeruzalema, postavil ho na vrchol chrámu a povedal mu: \"Ak si Boží syn, vrhni sa stadeto dolu,",
    "10": "veď je napísané: \"Svojim anjelom dá príkaz o tebe, aby ťa chránili,\"",
    "11": "a \"vezmú ťa na ruky, aby si si neuderil nohu o kameň.\"",
    "12": "Ježiš mu odvetil: \"Je povedané: \"Nebudeš pokúšať Pána, svojho Boha.\"",
    "13": "Keď diabol skončil všetko pokúšanie, na čas od neho odišiel.",
    "14": "Ježiš sa v sile Ducha vrátil do Galiley a chýr o ňom sa rozniesol po celom kraji.",
    "15": "Učil v ich synagógach a všetci ho oslavovali.",
    "16": "Prišiel aj do Nazareta, kde vyrástol. Podľa svojho zvyku vošiel v sobotu do synagógy a vstal, aby čítal.",
    "17": "Podali mu knihu proroka Izaiáša. Keď knihu rozvinul, našiel miesta, kde bolo napísané:",
    "18": "\"Duch Pána je nado mnou, lebo ma pomazal, aby som hlásal evanjelium chudobným. Poslal ma oznámiť zajatým, že budú prepustení, a slepým, že budú vidieť; utláčaných prepustiť na slobodu",
    "19": "a ohlásiť Pánov milostivý rok.\"",
    "20": "Potom knihu zvinul, vrátil ju sluhovi a sadol si. Oči všetkých v synagóge sa upreli na neho.",
    "21": "A on im začal hovoriť: \"Dnes sa splnilo toto Písmo, ktoré ste práve počuli.\"",
    "22": "Všetci mu prisviedčali a divili sa milým slovám, čo vychádzali z jeho úst, a hovorili: \"Vari to nie je Jozefov syn?\"",
    "23": "On im vravel: \"Akiste mi pripomeniete príslovie: Lekár, lieč sám seba! Počuli sme, čo všetko sa stalo v Kafarnaume; urob to aj tu, vo svojej vlasti.\"",
    "24": "A dodal: \"Veru, hovorím vám: Ani jeden prorok nie je vzácny vo svojej vlasti.",
    "25": "Ale vravím vám pravdu: Mnoho vdov bolo v Izraeli za dní Eliáša, keď sa zavrelo nebo na tri roky a šesť mesiacov a nastal veľký hlad po celej krajine.",
    "26": "A ani k jednej z nich nebol poslaný Eliáš, iba k onej vdove do Sarepty v Sidone.",
    "27": "A mnoho malomocných bolo v Izraeli za proroka Elizea, a ani jeden z nich nebol očistený, iba Sýrčan Náman.\"",
    "28": "Keď to počuli, všetkých v synagóge zachvátil hnev.",
    "29": "Vstali, vyhnali ho z mesta a viedli do až na zráz vrchu, na ktorom bolo ich mesto postavené, a odtiaľ ho chceli zhodiť.",
    "30": "Ale on prešiel pomedzi nich a odišiel.",
    "31": "Zišiel do galilejského mesta Kafarnaum. Po sobotách ich učil",
    "32": "a oni žasli nad jeho učením, lebo jeho slovo malo moc.",
    "33": "V synagóge bol človek posadnutý duchom nečistého démona. Ten vykríkol veľkým hlasom:",
    "34": "\"Nechaj nás! Čo ťa do nás, Ježiš Nazaretský?! Prišiel si nás zničiť? Viem, kto si: Boží Svätý.\"",
    "35": "Ježiš mu pohrozil: \"Mlč a vyjdi z neho!\" Zlý duch ho hodil medzi nich, vyšiel z neho a neublížil mu.",
    "36": "Všetkých pojal strach a navzájom si vraveli: \"Čo je to za slovo, že mohutnou silo rozkazuje nečistým duchom a oni vychádzajú?\"",
    "37": "A chýr o ňom sa rozšíril po celom kraji.",
    "38": "Keď vyšiel zo synagógy, vošiel do Šimonovho domu. Šimonovu testinú trápila vysoká horúčka a oni ho prosili za ňu.",
    "39": "Postavil sa nad ňu, rozkázal horúčke a tá ju opustila. Hneď vstala a obsluhovala ich.",
    "40": "Po západe slnka všetci, čo mali chorých na rozličné neduhy, privádzali ich k nemu. On na každého z nich kládol ruky a uzdravoval ich.",
    "41": "Z mnohých vychádzali aj zlí duchovia a kričali: \"Ty si Boží Syn.\" On im pohrozil a nedovolil im hovoriť, lebo vedeli, že on je Mesiáš.",
    "42": "Keď sa rozodnilo, vyšiel von a utiahol sa na pusté miesto. Ale zástupy ho hľadali. Prišli až k nemu a zdržiavali ho, aby od nich neodchádzal.",
    "43": "On im však povedal: \"Aj iným mestám musím zvestovať Božie kráľovstvo, lebo na to som poslaný.\"",
    "44": "A kázal po judejských synagógach."
}