{
    "1": "Vtedy prišli k Ježišovi farizeji a zákonníci z Jeruzalema a opýtali sa ho:",
    "2": "\"Prečo tvoji učeníci prestupujú obyčaje otcov? Veď si neumývajú ruky, keď jedia chlieb.\"",
    "3": "On im odvetil: \"A vy prečo prestupujete Božie prikázanie pre svoje obyčaje?",
    "4": "Lebo Boh povedal: \"Cti svojho otca i matku\" a: \"Kto by zlorečil otcovi alebo matke, musí zomrieť.\"",
    "5": "Vy však hovoríte: \"Keď niekto povie otcovi alebo matke: Všetko, čím by som ti mal pomáhať, je obetný dar,",
    "6": "ten už nemusí ctiť svojho otca.\" A zrušili ste Božie slovo pre svoje obyčaje.",
    "7": "Pokrytci! Dobre o vás prorokoval Izaiáš, keď povedal:",
    "8": "\"Tento ľud ma uctieva perami, ale ich srdce je ďaleko odo mňa.",
    "9": "No darmo si ma ctia, lebo náuky, čo učia, sú iba ľudské príkazy.\"",
    "10": "Potom zavolal k sebe zástup a povedal im: \"Počúvajte a pochopte:",
    "11": "Človeka nepoškvrňuje to, čo vchádza do úst, ale čo vychádza z úst, to poškvrňuje človeka.\"",
    "12": "Tu pristúpili učeníci a povedali mu: \"Vieš, že sa farizeji pohoršili, keď počuli, čo si povedal?\"",
    "13": "On im odpovedal: \"Každú rastlinu, ktorú nezasadil môj nebeský Otec, vytrhnú aj s koreňom.",
    "14": "Nechajte ich. Sú slepými vodcami slepých. A keď slepý vedie slepého, obaja padnú do jamy.\"",
    "15": "Peter mu na to povedal: \"Vysvetli nám toto podobenstvo.\"",
    "16": "On odvetil: \"Ešte ani vy nechápete?",
    "17": "Nerozumiete, že všetko, čo vchádza do úst, ide do brucha a vylučuje sa do stoky?",
    "18": "Ale to, čo vychádza z úst, pochádza zo srdca a poškvrňuje človeka.",
    "19": "Lebo zo srdca vychádzajú zlé myšlienky, vraždy, cudzoložstvá, smilstvá, krádeže, krivé svedectvá, rúhanie.",
    "20": "Toto poškvrňuje človeka; ale jesť neumytými rukami, to človeka nepoškvrňuje.\"",
    "21": "Ježiš odtiaľ odišiel a odobral sa do okolia Týru a Sidonu.",
    "22": "Tu prišla k nemu istá kanaánska žena z tých končín a kričala: \"Zmiluj sa nado mnou, Pane, syn Dávidov! Dcéru mi hrozne trápi zlý duch.\"",
    "23": "Ale on jej neodpovedal ani slovo. Jeho učeníci pristúpili k nemu a prosili ho: \"Pošli ju preč, lebo kričí za nami.\"",
    "24": "Ale on odvetil: \"Ja som poslaný iba k ovciam strateným z domu Izraela.\"",
    "25": "No ona prišla k nemu, poklonila sa mu a povedala: \"Pane, pomôž mi!\"",
    "26": "On jej odpovedal: \"Nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
    "27": "\"Áno, Pane,\" vravela ona, \"ale aj šteňatá jedia odrobinky, čo padajú zo stola ich pánov.\"",
    "28": "Vtedy jej Ježiš povedal: \"Žena, veľká je tvoja viera! Nech sa ti stane, ako chceš.\" A od tej hodiny bola jej dcéra zdravá.",
    "29": "Keď odtiaľ Ježiš odišiel, prišiel ku Galilejskému moru, vystúpil na vrch a tam si sadol.",
    "30": "Prichádzali k nemu celé zástupy, ktoré mali so sebou chromých, slepých, mrzákov, nemých a mnohých iných. Kládli mu ich k nohám a on ich uzdravoval.",
    "31": "A zástupy žasli, keď videli, že nemí hovoria, mrzáci sú zdraví, chromí chodia a slepí vidia, a velebili Boha Izraela.",
    "32": "Ježiš zvolal svojich učeníkov a povedal: \"Ľúto mi je zástupu, lebo už tri dni sa zdržiavajú pri mne a nemajú čo jesť. A nechcem ich prepustiť hladných, aby nepoomdlievali na ceste.\"",
    "33": "Učeníci mu povedali: \"Kdeže vezmeme na púšti toľko chleba, aby sme nasýtili takýto zástup?\"",
    "34": "Ježiš sa ich opýtal: \"Koľko máte chlebov?\" Oni odpovedali: \"Sedem a zopár rybiek.\"",
    "35": "Tu rozkázal zástupu, aby si posadal na zem.",
    "36": "Vzal sedem chlebov a ryby, vzdával vďaky, lámal a dával učeníkom a učeníci zástupom.",
    "37": "Všetci jedli a nasýtili sa. A nazbierali sedem plných košov zvyšných odrobín.",
    "38": "Tých čo jedli, bolo štyritisíc mužov okrem žien a detí.",
    "39": "Potom zástupy rozpustil, nastúpil na loďku a prišiel do magadanského kraja."
}