{
    "1": "Keď sa Ježiš dozvedel, že farizeji počuli, ako získava a krstí viac učeníkov než Ján",
    "2": "- hoci Ježiš sám nekrstil, ale jeho učeníci -,",
    "3": "opustil Judeu a odišiel znova do Galiley.",
    "4": "Pritom musel prejsť cez Samáriu.",
    "5": "A tak prišiel do samarijského mesta menom Sychar neďaleko pozemku, ktorý dal Jakub svojmu synovi Jozefovi.",
    "6": "Tam bola Jakubova studňa, Ježiš unavený z cesty sadol si k studni. Bolo okolo poludnia.",
    "7": "Tu prišla po vodu istá Samaritánka. Ježiš jej povedal: \"Daj sa mi napiť!\"",
    "8": "Jeho učeníci odišli do mesta nakúpiť potravy.",
    "9": "Samaritánka mu povedala: \"Ako si môžeš ty, Žid, pýtať vodu ono mňa, Samaritánky?\" Židia sa totiž so Samaritánmi nestýkajú.",
    "10": "Ježiš jej odpovedal: \"Keby si poznala Boží dar a vedela, kto je ten, čo ti hovorí: \"Daj sa mi napiť, ty by si poprosila jeho a on by ti dal živú vodu.\"",
    "11": "Žena mu povedala: \"Pane, ani vedro nemáš a studňa je hlboká. Odkiaľ máš teda živú vodu?",
    "12": "Si azda väčší ako náš otec Jakub, ktorý nám dal túto studňu a pil z nej on sám i jeho synovia a jeho stáda?\"",
    "13": "Ježiš jej odvetil: \"Každý, kto pije túto vodu, bude znova smädný.",
    "14": "Ale kto sa napije z vody, ktorú mu ja dám, nebude žízniť naveky. A voda, ktorú mu dám, stane sa v ňom prameňom vody prúdiacej do večného života.\"",
    "15": "Žena mu vravela: \"Pane, daj mi takej vody, aby som už nebola smädná a nemusela sem chodiť čerpať!\"",
    "16": "Povedal jej: \"Choď, zavolaj svojho muža a príď sem!\"",
    "17": "Žena mu odpovedala: \"Nemám muža.\" Ježiš jej vravel: \"Správne si povedala: \"Nemám muža,",
    "18": "lebo si mala päť mužov a ten, ktorého máš teraz, nie je tvoj muž. To si povedala pravdu.\"",
    "19": "Žena mu vravela: \"Pane, vidím, že si prorok.",
    "20": "Naši otcovia sa klaňali Bohu na tomto vrchu, a vy hovoríte, že v Jeruzaleme je miesto, kde sa treba klaňať.\"",
    "21": "Ježiš jej povedal: \"Ver mi, žena, že prichádza hodina, keď sa nebudete klaňať Otcovi ani na tomto vrchu ani v Jeruzaleme.",
    "22": "Vy sa klaniate tomu, čo nepoznáte; my sa klaniame tomu, čo poznáme, lebo spása je zo Židov.",
    "23": "Ale prichádza hodina, ba už je tu, keď sa praví ctitelia budú klaňať Otcovi v Duchu a pravde. Lebo sám Otec hľadá takých ctiteľov.",
    "24": "Boh je duch a tí, čo sa mu klaňajú, musia sa mu klaňať v Duchu a pravde.\"",
    "25": "Žena mu vravela: \"Viem, že príde Mesiáš, zvaný Kristus. Až príde on, zvestuje nám všetko.\"",
    "26": "Ježiš jej povedal: \"To som ja, čo sa rozprávam s tebou.\"",
    "27": "Vtom prišli jeho učeníci a divili sa, že sa rozpráva so ženou. Ale nik nepovedal: \"Čo sa jej pýtaš?\" Alebo: \"Prečo sa s ňou rozprávaš?\"",
    "28": "Žena nechala svoj džbán, odišla do mesta a vravela ľuďom:",
    "29": "\"Poďte sa pozrieť na človeka, ktorý mi povedal všetko, čo som porobila! Nebude to Mesiáš?\"",
    "30": "Vyšli teda z mesta a šli k nemu.",
    "31": "Medzitým ho učeníci prosili: \"Rabbi, jedz!\"",
    "32": "On im povedal: \"Ja mám jesť pokrm, ktorý vy nepoznáte.\"",
    "33": "Učeníci si hovorili medzi sebou: \"Vari mu niekto priniesol jesť?\"",
    "34": "Ježiš im povedal: \"Mojím pokrmom je plniť vôľu toho, ktorý ma poslal a dokonať jeho dielo.",
    "35": "Nevravíte aj vy: »Ešte štyri mesiace a bude žatva?« Hľa, hovorím vám: Zdvihnite oči a pozrite sa na polia, že sú už biele na žatvu!",
    "36": "Žnec už dostáva odmenu a zbiera úrodu pre večný život, aby sa spoločne tešili aj rozsievač aj žnec.",
    "37": "Tu sa potvrdzuje príslovie: Jeden rozsieva a druhý žne.",
    "38": "Ja som vás, poslal žať to, na čom ste nepracovali. Pracovali iní a vy, ste vstúpili do ich práce.\"",
    "39": "Mnoho Samaritánov z toho mesta uverilo v neho pre slovo ženy, ktorá svedčila: \"Povedal mi všetko, čo som porobila.\"",
    "40": "Keď Samaritáni prišli k nemu, prosili ho, aby u nich zostal. I zostal tam dva dni.",
    "41": "A ešte oveľa viac ich uverilo pre jeho slovo.",
    "42": "A žene povedali: \"Už veríme nielen pre tvoje slovo, ale sami sme počuli a vieme, že toto je naozaj Spasiteľ sveta.\"",
    "43": "O dva dni odišiel stade do Galiley.",
    "44": "Lebo sám Ježiš sa osvedčil, že vo svojej vlasti prorok nemá úctu.",
    "45": "Keď prišiel do Galiley, Galilejčania ho uvítali, lebo videli všetko, čo urobil cez sviatky v Jeruzaleme. Aj oni tam boli na sviatky.",
    "46": "Prišiel teda znova do Kány Galilejskej, kde premenil vodu na víno. Bol tam istý kráľovský úradník, ktorý mal v Kafarnaume chorého syna.",
    "47": "Ako počul, že Ježiš prišiel z Judey do Galiley, vybral sa k nemu a prosil ho, aby šiel uzdraviť jeho syna, ktorý už umieral.",
    "48": "Ježiš mu povedal: \"Ak nevidíte znamenia a divy, neveríte.\"",
    "49": "Kráľovský úradník mu hovoril: \"Pane, poď, kým mi dieťa neumrie!\"",
    "50": "Ježiš mu povedal: \"Choď, tvoj syn žije!\" On uveril Ježišovmu slovu a šiel.",
    "51": "Ešte bol na ceste, keď mu prišli sluhovia naproti a hovorili že jeho dieťa žije.",
    "52": "Pýtal sa ich, koľko hodín bolo, keď sa mu uľavilo. Povedali mu: \"Včera o jednej popoludní mu prestala horúčka.\"",
    "53": "Tu otec poznal, že to bolo práve v tú hodinu, keď mu Ježiš povedal: \"Tvoj syn žije.\" A uveril on i celý jeho dom.",
    "54": "Toto bolo už druhé znamenie, ktoré urobil Ježiš, keď prišiel z Judey do Galiley."
}