{
    "1": "Potom chodil po mestách a dedinách, kázal a hlásal evanjelium o Božom kráľovstve a s ním Dvanásti",
    "2": "a niektoré ženy, ktoré uzdravil od zlých duchov a z chorôb: Mária, zvaná Magdaléna, z ktorej vyšlo sedem zlých duchov,",
    "3": "Jana, žena Herodesovho správcu Chúzu, Zuzana a mnohé iné, ktoré im vypomáhali zo svojich prostriedkov.",
    "4": "Keď sa zišiel veľký zástup a prichádzali k nemu ľudia zo všetkých miest, povedal v podobenstve:",
    "5": "\"Rozsievač vyšiel rozsievať semeno. Ako sial, jedno zrno padlo na kraj cesty. Tam ho pošliapali a nebeské vtáky pozobali.",
    "6": "Druhé padlo na skalu. Vzišlo a uschlo, lebo nemalo vlahy.",
    "7": "Iné zasa padlo do tŕnia, ale tŕnie rástlo s ním a udusilo ho.",
    "8": "Iné zrno padlo do dobrej zeme. Vyrástlo a prinieslo stonásobnú úrodu.\" Keď to povedal, zvolal: \"Kto má uši na počúvanie, nech počúva.\"",
    "9": "Jeho učeníci sa ho pýtali, aké je to podobenstvo.",
    "10": "On im povedal: \"Vám je dané poznať tajomstvá Božieho kráľovstva. Ostatným hovorím len v podobenstvách, aby hľadeli, ale nevideli, aby počúvali, ale nechápali.",
    "11": "Podobenstvo znamená toto: Semeno je Božie slovo.",
    "12": "Na kraji cesty, to sú tí, čo počúvajú, ale potom prichádza diabol a vyberá im slovo zo srdca, aby neuverili a neboli spasení.",
    "13": "Na skale, to sú tí, čo počúvajú a s radosťou prijímajú slovo, ale nemajú korene, veria len na čas a v čase skúšky odpadajú.",
    "14": "Ktoré padlo do tŕnia, to sú tí, čo počúvajú, ale starosti, bohatstvo a rozkoše života ho postupne udusia a oni neprinesú úrodu.",
    "15": "A ktoré padlo do dobrej zeme, to sú tí, čo počúvajú slovo, zachovávajú ho v dobrom a šľachetnom srdci a s vytrvalosťou prinášajú úrodu.",
    "16": "Nik nezažne lampu a neprikryje ju nádobou, ani ju nepostaví pod posteľ, ale postaví ju na svietnik, aby tí, čo vchádzajú, videli svetlo.",
    "17": "Lebo nič nie je skryté, čo by sa nevyjavilo, a nič utajené, čo by sa neprezvedelo a nedostalo na verejnosť.",
    "18": "Dávajte teda pozor, ako počúvate, lebo kto má, tomu sa pridá, a kto nemá, tomu sa vezme aj to, o čom si myslí, že má.\"",
    "19": "Prišla za ním jeho matka a bratia, ale pre zástup sa nemohli k nemu dostať.",
    "20": "Oznámili mu: \"Vonku stojí tvoja matka a tvoji bratia a chcú ťa vidieť.\"",
    "21": "On im odvetil: \"Mojou matkou a mojimi bratmi sú tí, čo počúvajú Božie slovo a uskutočňujú ho.\"",
    "22": "V istý deň nastúpil on i jeho učeníci na loď; a povedal im: \"Preplavme sa na druhý breh jazera.\" I odrazili od brehu.",
    "23": "Ako sa plavili, zaspal. Tu sa na jazero spustila taká víchrica, že sa im naberala voda a boli vo veľkom nebezpečenstve.",
    "24": "Pristúpili k nemu a zobudili ho slovami: \"Učiteľ, učiteľ, hynieme!\" On vstal, pohrozil vetru a rozbúrenej vode i upokojili sa a nastalo ticho.",
    "25": "A im povedal: \"Kde je vaša viera?\" A oni si so strachom a údivom hovorili: \"Čo myslíš, kto je to, že rozkazuje vetru i vode a ony ho poslúchajú?\"",
    "26": "Doplavili sa do gergezského kraja, ktorý je oproti Galilei.",
    "27": "Keď vystúpil na breh, vyšiel oproti nemu akýsi muž z mesta, posadnutý zlými duchmi. Už dlhý čas sa neobliekal a nebýval v dome, ale v hroboch.",
    "28": "Keď zbadal Ježiša, skríkol, padol pred ním a zvolal veľkým hlasom: \"Čo ťa do mňa, Ježiš, Syn najvyššieho Boha? Prosím ťa, nemuč ma!\"",
    "29": "Lebo Ježiš nečistému duchu rozkázal, aby vyšiel z toho človeka - už dlhý čas ho mal v moci. Aj ho sputnali reťazami a okovami a strážili ho, ale on putá roztrhal a zlý duch ho hnal na púšť.",
    "30": "Ježiš sa ho spýtal: \"Ako sa voláš?\" On odpovedal: \"Pluk,\" lebo doň vošlo mnoho zlých duchov.",
    "31": "A prosili ho, aby im nerozkázal odísť do priepasti.",
    "32": "Na vrchu sa tam pásla veľká črieda svíň. Preto ho prosili, aby im dovolil vojsť do nich; on im to dovolil.",
    "33": "Tu zlí duchovia vyšli z človeka, vošli do svíň a črieda sa prudko hnala dolu svahom do jazera a potopila sa.",
    "34": "Keď pastieri videli, čo sa stalo, ušli a rozhlásili to v meste a po osadách.",
    "35": "A ľudia vyšli pozrieť sa, čo sa stalo. Prišli k Ježišovi a našli človeka, z ktorého vyšli zlí duchovia, ako sedí oblečený a pri zdravom rozume pri Ježišových nohách, a schytila ich hrôza.",
    "36": "Očití svedkovia im rozpovedali, ako bol uzdravený ten, ktorého trápil zlý duch.",
    "37": "A všetci obyvatelia gergezského kraja ho prosili, aby od nich odišiel, lebo sa ich zmocnil veľký strach. On teda nastúpil na loď a vrátil sa.",
    "38": "Muž, z ktorého vyšli zlí duchovia, ho prosil, aby smel zostať s ním. Ale on ho poslal preč so slovami:",
    "39": "\"Vráť sa domov a rozprávaj, aké veľké veci ti urobil Boh!\" On išiel a po celom meste rozhlasoval, aké veľké veci mu urobil Ježiš.",
    "40": "Keď sa Ježiš vrátil, privítal ho zástup, lebo všetci naň čakali.",
    "41": "Tu prišiel muž, menom Jairus, ktorý bol predstaveným synagógy. Padol Ježišovi k nohám a prosil ho, aby šiel do jeho domu,",
    "42": "lebo mal jedinú, asi dvanásťročnú dcéru a tá umierala. Ako šiel, tlačil sa naňho zástup.",
    "43": "Bola tam aj istá žena, ktorá mala dvanásť rokov krvotok; minula na lekárov celý svoj majetok, ale ani jeden ju nemohol vyliečiť.",
    "44": "Pristúpila odzadu, dotkla sa obruby jeho šiat a hneď prestala krvácať.",
    "45": "Ježiš sa spýtal: \"Kto sa ma to dotkol?\" Keď to všetci popierali, ozval sa Peter: \"Učiteľ, veď sa tlačia zástupy a tisnú ťa!\"",
    "46": "Ale Ježiš povedal: \"Niekto sa ma dotkol, lebo som pocítil, že zo mňa vyšla sila.\"",
    "47": "Žena, vidiac, že sa neutají, prišla s chvením, padla pred neho a pred všetkým ľudom sa priznala, prečo sa ho dotkla a ako hneď ozdravela.",
    "48": "A on jej povedal: \"Dcéra, tvoja viera ťa uzdravila. Choď v pokoji!\"",
    "49": "Kým ešte hovoril, prišiel ktosi z domu predstaveného synagógy a povedal: \"Tvoja dcéra umrela; už neunúvaj učiteľa.\"",
    "50": "Ale keď to Ježiš počul, povedal mu: \"Neboj sa, len ver a bude zachránená!\"",
    "51": "Keď prišiel k domu, nikomu nedovolil vojsť dnu, iba Petrovi, Jánovi a Jakubovi s otcom a matkou dievčaťa.",
    "52": "Všetci nad dievčaťom plakali a nariekali. On povedal: \"Neplačte! Dievča neumrelo, ale spí.\"",
    "53": "Oni ho vysmiali, lebo vedeli, že umrelo.",
    "54": "Ale on ho chytil za ruku a zvolal: \"Dievča, vstaň!\"",
    "55": "I vrátil sa doň duch a hneď vstalo. A rozkázal, aby mu dali jesť.",
    "56": "Rodičia dievčaťa stŕpli od úžasu a on im prikázal, že nesmú nikomu hovoriť, čo sa stalo."
}