{
    "1": "Keď sa rozodnilo, veľkňazi a starší ľudu sa uzniesli, že Ježiša vydajú na smrť.",
    "2": "Preto ho spútaného odviedli a odovzdali vladárovi Pilátovi.",
    "3": "Keď zradca Judáš videl, že Ježiša odsúdili, ľútosťou pohnutý vrátil tridsať strieborných veľkňazom a starším",
    "4": "so slovami: \"Zhrešil som, lebo som zradil nevinnú krv.\" Ale oni odvetili: \"Čo nás do toho? To je tvoja vec!\"",
    "5": "On odhodil strieborné peniaze v chráme a odišiel; a potom sa šiel obesiť.",
    "6": "Veľkňazi vzali peniaze a povedali: \"Neslobodno ich dať do chrámovej pokladnice, lebo je to cena krvi!\"",
    "7": "Dohodli sa teda a kúpili za ne Hrnčiarovo pole na pochovávanie cudzincov.",
    "8": "Preto sa, to pole až do dnešného dňa volá Pole krvi.",
    "9": "Vtedy sa splnilo, čo povedal prorok Jeremiáš: \"Vzali tridsať strieborných, cenu toho, ktorého takto ocenili synovia Izraela,",
    "10": "a dali ich za Hrnčiarovo pole; ako mi prikázal Pán.\"",
    "11": "Keď Ježiš stál pred vladárom, vladár sa ho spýtal: \"Si židovský kráľ?\" Ježiš odpovedal: \"Sám to hovoríš.\"",
    "12": "A keď naňho veľkňazi a starší žalovali, nič neodpovedal.",
    "13": "Vtedy sa ho Pilát opýtal: \"Nepočuješ, čo všetko proti tebe svedčia?\"",
    "14": "Ale on im neodpovedal ani na jediné slovo, takže sa vladár veľmi čudoval.",
    "15": "Na sviatky vladár prepúšťal zástupu jedného väzňa, ktorého si žiadali.",
    "16": "Mali vtedy povestného väzňa, ktorý sa volal Barabáš.",
    "17": "Keď sa zhromaždili, Pilát im povedal: \"Koho vám mám prepustiť: Barabáša, alebo Ježiša, ktorý sa volá Mesiáš?\"",
    "18": "Lebo vedel, že ho vydali zo závisti.",
    "19": "Keď sedel na súdnej stolici, odkázala mu jeho manželka: \"Nemaj nič s tým spravodlivým, lebo som dnes vo sne veľa vytrpela pre neho.\"",
    "20": "Veľkňazi a starší nahovorili zástupy, aby si žiadali Barabáša a Ježiša zahubili.",
    "21": "Vladár sa ich opýtal: \"Ktorého z týchto dvoch si žiadate prepustiť?\" Oni zvolali: \"Barabáša!\"",
    "22": "Pilát im povedal: \"Čo mám teda urobiť s Ježišom, ktorý sa volá Mesiáš?\" Všetci volali: \"Ukrižovať ho!\"",
    "23": "On vravel: \"A čo zlé urobil?\" Ale oni tým väčšmi kričali: \"Ukrižovať ho!\"",
    "24": "Keď Pilát videl, že nič nedosiahne, ba že pobúrenie ešte vzrastá, vzal vodu, umyl si pred zástupom ruky a vyhlásil: \"Ja nemám vinu na krvi tohoto človeka. To je vaša vec!\"",
    "25": "A všetok ľud odpovedal: \"Jeho krv na nás a na naše deti!\"",
    "26": "Vtedy im prepustil Barabáša; Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "27": "Vladárovi vojaci vzali Ježiša do vládnej budovy a zhromaždili k nemu celú kohortu.",
    "28": "Vyzliekli ho a odeli do šarlátového plášťa,",
    "29": "z tŕnia uplietli korunu a položili mu ju na hlavu, do pravej ruky mu dali trstinu, padali pred ním na kolená a posmievali sa mu: \"Buď pozdravený, židovský kráľ!\"",
    "30": "Pľuli naňho, brali mu trstinu a bili ho po hlave.",
    "31": "Keď sa mu naposmievali, vyzliekli ho z plášťa a obliekli mu jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
    "32": "Ako vychádzali, stretli človeka z Cyrény, menom Šimona. Toho prinútili, aby mu niesol kríž.",
    "33": "Tak prišli na miesto, ktoré sa volá Golgota, čo znamená Lebka.",
    "34": "Dali mu piť víno zmiešané so žlčou: Ale keď ho ochutnal, nechcel piť.",
    "35": "Keď ho ukrižovali, hodili lós a rozdelili si jeho šaty.",
    "36": "Potom si posadali a strážili ho.",
    "37": "Nad hlavu mu dali nápis s označením jeho viny: \"Toto je Ježiš, židovský kráľ!\"",
    "38": "Vedno s ním ukrižovali aj dvoch zločincov: jedného sprava, druhého zľava.",
    "39": "A tí, čo šli okolo, rúhali sa mu: potriasali hlavami",
    "40": "a vraveli: \"Ty, čo zboríš chrám a za tri dni ho znova postavíš, zachráň sám seba! Ak si Boží Syn, zostúp z kríža!\"",
    "41": "Podobne sa mu posmievali aj veľkňazi so zákonníkmi a staršími:",
    "42": "\"Iných zachraňoval, sám seba nemôže zachrániť. Je kráľom Izraela; nech teraz zostúpi z kríža a uveríme v neho.",
    "43": "Spoliehal sa na Boha; nech ho teraz vyslobodí, ak ho má rád. Veď povedal: \"Som Boží Syn.\"",
    "44": "Takisto ho tupili aj zločinci, čo boli s ním ukrižovaní.",
    "45": "Od dvanástej hodiny nastala tma po celej zemi až do tretej hodiny popoludní.",
    "46": "Okolo tretej hodiny zvolal Ježiš mocným hlasom: \"Eli, Eli, lema sabakthani?\", čo znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
    "47": "Keď to počuli niektorí z tých, čo tam stáli, vraveli: \"Volá Eliáša.\"",
    "48": "Jeden z nich hneď odbehol, vzal špongiu, naplnil ju octom, nastokol na trstinu a dával mu piť.",
    "49": "Ale ostatní hovorili: \"Počkaj, nech uvidíme, či ho Eliáš príde vyslobodiť.\"",
    "50": "Ježiš však znova zvolal mocným hlasom a vydýchol dušu.",
    "51": "A hľa, chrámová Opona sa roztrhla vo dvoje odvrchu až dospodku. Zem sa triasla a skaly sa pukali.",
    "52": "Otvorili sa hroby a mnohé telá zosnulých svätých vstali z mŕtvych.",
    "53": "Vyšli z hrobov a po jeho vzkriesení prišli do svätého mesta a ukázali sa mnohým.",
    "54": "Keď stotník a tí, čo s ním strážili Ježiša, videli zemetrasenie a všetko čo sa deje, veľmi sa naľakali a hovorili: \"On bol naozaj Boží Syn.\"",
    "55": "Boli tam a zobďaleč sa pozerali mnohé ženy, ktoré sprevádzali Ježiša z Galiley a posluhovali mu.",
    "56": "Medzi nimi bola Mária Magdaléna, Mária, Jakubova a Jozefova matka, a matka Zebedejových synov.",
    "57": "Keď sa zvečerilo, prišiel zámožný človek z Arimatey, menom Jozef, ktorý bol tiež Ježišovým učeníkom.",
    "58": "Zašiel k Pilátovi a poprosil o Ježišovo telo. Pilát rozkázal, aby mu ho dali.",
    "59": "Jozef vzal telo zavinul ho do čistého plátna",
    "60": "a uložil do svojho nového hrobu, ktorý si vytesal do skaly. Ku vchodu do hrobu privalil veľký kameň a odišiel.",
    "61": "Bola tam Mária Magdaléna a iná Mária a sedeli oproti hrobu.",
    "62": "Na druhý deň, ktorý bol po Prípravnom dni, zhromaždili sa veľkňazi a farizeji k Pilátovi",
    "63": "a hovorili: \"Pane, spomenuli sme si, že ten zvodca, ešte kým žil, povedal: \"Po troch dňoch vstanem z mŕtvych.\"",
    "64": "Rozkáž teda strážiť hrob až do tretieho dňa, aby azda neprišli jeho učeníci a neukradli ho a nepovedali ľudu: \"Vstal z mŕtvych,\" a ostatné klamstvo by bolo horšie ako prvé.\"",
    "65": "Pilát im povedal: \"Máte stráž; choďte a strážte, ako viete!\"",
    "66": "Oni šli a hrob zabezpečili: zapečatili kameň a postavili stráž."
}