{
    "1": "Potom znova vošiel do synagógy. Tam bol človek s vyschnutou rukou.",
    "2": "A oni naň striehli, či ho v sobotu uzdraví, aby ho mohli obžalovať.",
    "3": "Tu povedal človekovi s vyschnutou rukou: \"Staň si do prostriedku!\"",
    "4": "A tamtých sa opýtal: \"Slobodno v sobotu robiť dobre alebo zle, zachrániť život alebo zničiť?\" Ale oni mlčali.",
    "5": "S hnevom si ich premeral a zarmútený nad zaslepenosťou ich srdca povedal človekovi: \"Vystri ruku!\" On ju vystrel a ruka mu ozdravela.",
    "6": "Farizeji vyšli von a hneď sa radili o ňom s herodiánmi, ako ho zahubiť.",
    "7": "Ježiš sa so svojimi učeníkmi utiahol k moru. Šiel za ním veľký zástup z Galiley a Judey",
    "8": "i z Jeruzalema a z Idumey; ba aj zo zajordánskych krajov a z okolia Týru a Sidonu prišlo k nemu veľké množstvo ľudí, lebo počuli, čo robí.",
    "9": "Tu povedal svojim učeníkom, že mu majú pripraviť loďku, aby ho zástup netlačil.",
    "10": "Lebo mnohých uzdravil, takže všetci, čo mali nejakú chorobu, tisli sa k nemu, aby sa ho dotkli.",
    "11": "Ešte aj nečistí duchovia, keď ho zbadali, padali pred ním a kričali: \"Ty si Boží Syn!\"",
    "12": "Ale on im prísne pohrozil, aby ho neprezrádzali.",
    "13": "Potom vystúpil na vrch, povolal k sebe tých, ktorých sám chcel, a oni prišli k nemu.",
    "14": "Vtedy ustanovil Dvanástich, aby boli s ním a aby ich posielal kázať",
    "15": "s mocou vyháňať zlých duchov:",
    "16": "Šimona, ktorému dal meno Peter,",
    "17": "Jakuba Zebedejovho a Jakubovho brata Jána, im dal meno Boanerges, čo značí Synovia hromu,",
    "18": "ďalej Ondreja, Filipa, Bartolomeja, Matúša, Tomáša, Jakuba Alfejovho, Tadeáša, Šimona Kananejského",
    "19": "a Judáša Iškariotského, ktorý ho potom zradil.",
    "20": "Vošiel do domu a znova sa zišiel toľký zástup, že si nemohli ani chleba zajesť.",
    "21": "Keď sa to dopočuli jeho príbuzní, išli ho odviesť, lebo hovorili: \"Pomiatol sa.\"",
    "22": "Zákonníci, čo prišli z Jeruzalema, hovorili: \"Je posadnutý Belzebulom\" a: \"Mocou kniežaťa zlých duchov vyháňa zlých duchov.\"",
    "23": "On si ich zavolal a hovoril im v podobenstvách: \"Ako môže satan vyháňať satana?",
    "24": "Ak sa kráľovstvo vnútorne rozdelí, také kráľovstvo nemôže obstáť,",
    "25": "a ak sa dom vnútorne rozbije, taký dom nebude môcť obstáť.",
    "26": "Ak satan povstane proti sebe samému a je rozdelený, nemôže obstáť, ale je s ním koniec.",
    "27": "Nik nemôže vniknúť do domu silného človeka a ulúpiť mu veci, kým toho silného nezviaže, až potom mu vyplieni dom.",
    "28": "Veru, hovorím vám: Ľuďom sa odpustia všetky hriechy i rúhania, ktorými by sa rúhali.",
    "29": "Kto by sa však rúhal Duchu Svätému, tomu sa neodpúšťa naveky, ale je vinný večným hriechom.\"",
    "30": "Lebo hovorili: \"Je posadnutý nečistým duchom.\"",
    "31": "Tu prišla jeho matka a jeho bratia. Zostali vonku a dali si ho zavolať.",
    "32": "Okolo neho sedel zástup. Povedali mu: \"Vonku ťa hľadá tvoja matka, tvoji bratia a tvoje sestry.\"",
    "33": "On im odvetil: \"Kto je moja matka a moji bratia?\"",
    "34": "Rozhliadol sa po tých, čo sedeli okolo neho, a povedal: \"Hľa, moja matka a moji bratia.",
    "35": "Lebo kto plní Božiu vôľu, je môj brat i moja sestra i matka.\""
}