{
    "1": "Ježiš odišiel na Olivovú horu.",
    "2": "Ale zavčas ráno sa vrátil do chrámu a všetok ľud sa hrnul k nemu. Sadol si a učil ich.",
    "3": "Tu zákonníci a farizeji priviedli ženu pristihnutú pri cudzoložstve, postavil ju do prostriedku",
    "4": "a povedali mu: \"Učiteľ, túto ženu pristihli priamo pri cudzoložstve.",
    "5": "Mojžiš nám v zákone nariadil takéto ženy ukameňovať. Čo povieš ty?",
    "6": "Ale to hovorili, aby ho pokúšali a mohli ho obžalovať. Ježiš sa zohol a prstom písal po zemi.",
    "7": "Ale keď sa ho neprestávali vypytovať, vzpriamil sa a povedal im: \"Kto z vás je bez hriechu, nech prvý hodí do nej kameň.\"",
    "8": "A znovu sa zohol a písal po zemi.",
    "9": "Ako to počuli, jeden po druhom - počnúc staršími - sa vytrácali, až zostal sám so ženou, čo stála v prostriedku.",
    "10": "Ježiš sa vzpriamil a opýtal sa jej: \"Žena, kde sú? Nik ťa neodsúdil?\"",
    "11": "Ona odpovedala: \"Nik, Pane.\" A Ježiš jej povedal: \"Ani ja ťa neodsudzujem. Choď a už nehreš!\"",
    "12": "A Ježiš im zasa povedal: \"Ja som svetlo sveta. Kto mňa nasleduje, nebude chodiť vo tmách, ale bude mať svetlo života.\"",
    "13": "Farizeji mu povedali: \"Vydávaš svedectvo o sebe len ty sám, tvoje svedectvo nie je pravdivé.\"",
    "14": "Ježiš im odpovedal: \"Hoci vydávam svedectvo o sebe iba ja sám, moje svedectvo je pravdivé, lebo viem, odkiaľ som prišiel a kam idem. Vy však neviete, odkiaľ prichádzam, ani kam idem.",
    "15": "Vy súdite podľa tela, ja nesúdim nikoho.",
    "16": "A ak aj súdim, môj súd je pravdivý, lebo nie som sám, ale ja a Otec, ktorý ma poslal.",
    "17": "A vo vašom zákone je napísané, že svedectvo dvoch ľudí je pravdivé.",
    "18": "Ja sám vydávam svedectvo o sebe a vydáva o mne svedectvo aj Otec, ktorý ma poslal.\"",
    "19": "Opýtali sa ho: \"Kdeže je tvoj Otec?!\" Ježiš odpovedal: \"Nepoznáte ani mňa ani môjho Otca. Keby ste poznali mňa, poznali by ste aj môjho Otca.\"",
    "20": "Tieto slová povedal v pokladničnej sieni, keď učil v chráme. A nik ho nechytil, lebo ešte neprišla jeho hodina.",
    "21": "I znova im povedal: \"Odchádzam a budete ma hľadať, ale zomriete vo svojom hriechu. Kam ja idem, tam vy prísť nemôžete.\"",
    "22": "Židia si hovorili: \"Vari sám seba zabije, že vraví: \"Kam ja idem, tam vy prísť nemôžete\"?\"",
    "23": "On im povedal: \"Vy ste zdola, ja som zhora. Vy ste z tohto sveta, ja nie som z tohto sveta.",
    "24": "Preto som vám povedal, že zomriete vo svojich hriechoch. Lebo ak neuveríte, že Ja Som, zomriete vo svojich hriechoch.\"",
    "25": "Pýtali sa ho teda: \"Kto si ty?\" Ježiš im odpovedal: \"Od počiatku to, čo vám hovorím.",
    "26": "Mám o vás veľa čo povedať a súdiť. Ale ten, ktorý ma poslal, je pravdivý, a ja hovorím svetu to, čo som počul od neho.\"",
    "27": "Nerozumeli, že im hovorí o Otcovi.",
    "28": "Ježiš im teda povedal: \"Keď vyzdvihnete Syna človeka, poznáte, že Ja Som a že nič nerobím sám od seba, ale hovorím tak, ako ma naučil Otec.",
    "29": "A ten ktorý ma poslal, je so mnou. Nenechal ma samého, lebo ja vždy robím, čo sa páči jemu.\"",
    "30": "Keď to hovoril, mnohí uverili v neho.",
    "31": "Židom, ktorí mu uverili, Ježiš povedal: \"Ak ostanete v mojom slove, budete naozaj mojimi učeníkmi,",
    "32": "poznáte pravdu a pravda vás vyslobodí.\"",
    "33": "Odpovedali mu: \"Sme Abrahámovo potomstvo a nikdy sme nikomu neotročili. Akože hovoríš: \"Budete slobodní\"?!\"",
    "34": "Ježiš im povedal: \"Veru, veru, hovorím vám: Každý, kto pácha hriech, je otrok.",
    "35": "A otrok neostáva v dome navždy; navždy ostáva syn.",
    "36": "Až keď vás Syn vyslobodí, budete naozaj slobodní.",
    "37": "Viem, že ste Abrahámovo potomstvo; a chcete ma zabiť, lebo sa moje slovo vo vás neujíma.",
    "38": "Ja hovorím o tom, čo som videl u Otca. Aj vy robíte to, čo ste počuli od otca.\"",
    "39": "Odpovedali mu: \"Naším otcom je Abrahám.\" Ježiš im povedal: \"Keby ste boli Abrahámovými deťmi, robili by ste skutky Abrahámove.",
    "40": "No vy ma chcete zabiť - človeka, ktorý vám povedal pravdu, čo som počul od Boha. To Abrahám nerobil.",
    "41": "Vy robíte skutky svojho otca.\" Povedali mu: \"My sme sa nenarodili zo smilstva; máme len jedného otca, Boha.\"",
    "42": "Ježiš im odvetil: \"Keby bol vaším otcom Boh, milovali by ste ma, lebo ja som z Boha vyšiel a od neho prichádzam. Neprišiel som sám od seba, ale on ma poslal.",
    "43": "Prečo nechápete moju reč? Preto, že nemôžete počuť moje slovo.",
    "44": "Vaším otcom je diabol a vy chcete plniť túžby svojho otca. On bol vrah od počiatku a nezotrval v pravde, lebo v ňom pravdy niet. Keď luhá, hovorí zo seba, lebo je luhár a otec lži.",
    "45": "Ale ja hovorím pravdu, a preto mi neveríte.",
    "46": "Kto z vás ma usvedčí z hriechu? Prečo mi neveríte, keď vám hovorím pravdu?!",
    "47": "Kto je z Boha, počúva Božie slová. Vy nepočúvate, lebo nie ste z Boha.\"",
    "48": "Židia mu odpovedali: \"Nehovoríme dobre, že si Samaritán a posadnutý zlým duchom?\"",
    "49": "Ježiš odvetil: \"Ja nie som posadnutý zlým duchom, ale ctím si Otca; a vy mňa znevažujete.",
    "50": "Ja nehľadám svoju slávu, ale je, kto ju hľadá a súdi.",
    "51": "Veru, veru, hovorím vám: Kto zachová moje slovo, neuvidí smrť naveky.\"",
    "52": "Židia mu povedali: \"Teraz už vieme, že si posadnutý zlým duchom. Abrahám zomrel aj proroci, a ty hovoríš: \"Kto zachová moje slovo, neokúsi smrť naveky.\"",
    "53": "Si azda väčší ako náš otec Abrahám, ktorý zomrel? Aj proroci pomreli. Kýmže sa robíš?\"",
    "54": "Ježiš odpovedal: \"Ak sa oslavujem ja sám, moja sláva nestojí za nič. Ale oslavuje ma môj Otec, o ktorom vy hovoríte: \"On je náš Boh,\"",
    "55": "a nepoznáte ho. Ale ja ho poznám. A keby som povedal: Nepoznám ho, bol by som luhár ako vy. Ale ja ho poznám a jeho slovo zachovávam.",
    "56": "Váš otec Abrahám zaplesal, že uvidí môj deň; i videl a zaradoval sa.\"",
    "57": "Židia mu vraveli: \"Ešte nemáš ani päťdesiat rokov a videl si Abraháma?\"",
    "58": "Ježiš im povedal: \"Veru, veru, hovorím vám: Prv ako bol Abrahám, Ja Som.\"",
    "59": "Na to zdvihli kamene a chceli ich hádzať do neho, ale Ježiš sa skryl a vyšiel z chrámu."
}