{
    "1": "Začiatok evanjelia Ježiša Krista, Božieho Syna.",
    "2": "Prorok Izaiáš napísal: \"Hľa, posielam svojho posla pred tvojou tvárou a on ti pripraví cestu.",
    "3": "Hlas volajúceho na púšti: \"Pripravte cestu Pánovi, vyrovnajte mu chodníky!\"",
    "4": "Ján bol na púšti, krstil a hlásal krst pokánia na odpustenie hriechov.",
    "5": "Prichádzala k nemu celá judejská krajina i všetci Jeruzalemčania. Vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordán.",
    "6": "Ján nosil odev z ťavej srsti a okolo bedier kožený opasok. Jedával kobylky a lesný med.",
    "7": "A hlásal: \"Po mne prichádza mocnejší, ako som ja. Ja nie som hoden ani zohnúť sa a rozviazať mu remienok na obuvi.",
    "8": "Ja som vás krstil vodou, ale on vás bude krstiť Duchom Svätým.\"",
    "9": "V tých dňoch prišiel Ježiš z galilejského Nazareta a Ján ho pokrstil v Jordáne.",
    "10": "Vtom, ako vystupoval z vody, videl otvorené nebo a Ducha, ktorý ako holubica zostupoval na neho.",
    "11": "A z neba zaznel hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie.\"",
    "12": "A hneď ho Duch hnal na púšť.",
    "13": "Na púšti bol štyridsať dní a satan ho pokúšal. Bol medzi divou zverou a anjeli mu posluhovali.",
    "14": "Keď Jána uväznili, Ježiš prišiel do Galiley a hlásal Božie evanjelium.",
    "15": "Hovoril: \"Naplnil sa čas a priblížilo sa Božie kráľovstvo. Kajajte sa a verte evanjeliu.\"",
    "16": "Keď raz išiel popri Galilejskom mori, videl Šimona a Ondreja, Šimonovho brata, ako spúšťajú sieť do mora; boli totiž rybármi.",
    "17": "Ježiš im povedal: \"Poďte za mnou a urobím z vás rybárov ľudí.\"",
    "18": "Oni hneď zanechali siete a išli za ním.",
    "19": "Ako šiel trochu ďalej, videl Jakuba Zebedejovho a jeho brata Jána - aj oni boli na lodi a opravovali siete -",
    "20": "a hneď ich povolal. Oni zanechali svojho otca Zebedeja na lodi s nádenníkmi a išli za ním.",
    "21": "Prišli do Kafarnauma. A hneď v sobotu vošiel do synagógy a učil.",
    "22": "I žasli nad jeho učením, lebo ich učil ako ten, čo má moc, a nie ako zákonníci.",
    "23": "A práve bol v ich synagóge človek posadnutý nečistým duchom. Ten vykríkol:",
    "24": "\"Čo ťa do nás, Ježiš Nazaretský? Prišiel si nás zničiť? Viem, kto si: Boží Svätý.\"",
    "25": "Ježiš mu prísne rozkázal: \"Mlč a vyjdi z neho!\"",
    "26": "Nečistý duch ním zalomcoval a s veľkým krikom z neho vyšiel.",
    "27": "Všetci sa čudovali a jeden druhého sa vypytovali: \"Čo je to? Nové učenie s mocou! Aj nečistým duchom rozkazuje a poslúchajú ho.\"",
    "28": "A chýr o ňom sa hneď rozniesol všade, po celej galilejskej krajine.",
    "29": "Len čo vyšli zo synagógy, vošiel s Jakubom a Jánom do Šimonovho a Ondrejovho domu.",
    "30": "Šimonova testiná ležala v horúčke. Hneď mu povedali o nej.",
    "31": "Pristúpil k nej, chytil ju za ruku a zdvihol. Horúčka ju opustila a ona ich obsluhovala.",
    "32": "Keď sa zvečerilo, po západe slnka, prinášali k nemu všetkých chorých a posadnutých zlými duchmi.",
    "33": "A celé mesto sa zhromaždilo pri dverách.",
    "34": "I uzdravil mnohých, ktorých trápili rozličné neduhy, a vyhnal mnoho zlých duchov a nedovolil im hovoriť, lebo ho poznali.",
    "35": "Včasráno, hneď na úsvite, vstal a vyšiel von. Utiahol sa na pusté miesto a tam sa modlil.",
    "36": "Šimon a tí, čo boli s ním, pobrali sa za ním.",
    "37": "Keď ho našli, povedali mu: \"Všetci ťa hľadajú.\"",
    "38": "On im odvetil: \"Poďme inde, do susedných dedín, aby som aj tam kázal, veď na to som prišiel.\"",
    "39": "A chodil po celej Galilei, kázal v ich synagógach a vyháňal zlých duchov.",
    "40": "Tu prišiel k nemu istý malomocný a na kolenách ho prosil: \"Ak chceš môžeš ma očistiť.\"",
    "41": "Ježiš sa zľutoval nad ním, vystrel ruku, dotkol sa ho a povedal mu: \"Chcem, buď čistý!\"",
    "42": "Malomocenstvo z neho hneď zmizlo a bol čistý.",
    "43": "Potom mu prísne pohrozil, ihneď ho poslal preč",
    "44": "a povedal mu: \"Daj si pozor a nikomu nič nehovor, ale choď, ukáž sa kňazovi a prines za svoje očistenie obetu, ktorú predpísal Mojžiš - im na svedectvo.\"",
    "45": "Lenže on, sotva odišiel, začal všade hovoriť a rozchyrovať, čo sa stalo, takže Ježiš už nemohol verejne vojsť do mesta, ale zdržiaval sa vonku na opustených miestach. No i tak prichádzali k nemu ľudia zovšadiaľ."
}