{
    "1": "O šesť dní vzal Ježiš so sebou Petra, Jakuba a jeho brata Jána a vyviedol ich na vysoký vrch do samoty.",
    "2": "Tam sa pred nimi premenil: tvár mu zažiarila sťa slnko a odev mu zbelel ako svetlo.",
    "3": "Vtom sa im zjavil Mojžiš a Eliáš a rozprávali sa s ním.",
    "4": "Vtedy Peter povedal Ježišovi: \"Pane, dobre je nám tu. Ak chceš, urobím tu tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
    "5": "Kým ešte hovoril, zahalil ich jasný oblak a z oblaku zaznel hlas: \"Toto je môj milovaný Syn, v ktorom mám zaľúbenie; počúvajte ho.\"",
    "6": "Keď to učeníci počuli, padli na tvár a veľmi sa báli.",
    "7": "No pristúpil k nim Ježiš, dotkol sa ich a povedal im: \"Vstaňte a nebojte sa!\"",
    "8": "A keď zdvihli oči, nevideli nikoho, iba Ježiša.",
    "9": "Keď zostupovali z vrchu, Ježiš im prikázal: \"Nikomu nehovorte o tomto videní, kým Syn človeka nevstane z mŕtvych.\"",
    "10": "Učeníci sa ho pýtali: \"Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?\"",
    "11": "On odpovedal: \"Áno Eliáš príde a všetko obnoví.",
    "12": "Ba hovorím vám, že Eliáš už prišiel, no nespoznali ho a urobili s ním, čo chceli. Takisto bude od nich trpieť aj Syn človeka.\"",
    "13": "Vtedy učeníci pochopili, že im hovoril o Jánovi Krstiteľovi.",
    "14": "Keď prišli k zástupu, pristúpil k nemu istý človek, padol pred ním na kolená",
    "15": "a hovoril: \"Pane, zmiluj sa nad mojím synom: je námesačný a veľmi trpí, lebo často padne do ohňa a často do vody.",
    "16": "Priviedol som ho k tvojím učeníkom no nemohli ho uzdraviť.\"",
    "17": "Ježiš povedal: \"Neveriace a skazené pokolenie, dokiaľ budem s vami? Dokedy vás mám ešte trpieť? Priveďte ho sem ku mne.\"",
    "18": "Ježiš zlému duchu pohrozil, ten z neho vyšiel a chlapec bol od tej hodiny zdravý.",
    "19": "Keď boli učeníci s Ježišom sami, pristúpili k nemu a spýtali sa ho: \"Prečo sme ho nemohli vyhnať my?\"",
    "20": "On im povedal: \"Pre svoju malú vieru. Veru, hovorím vám: Ak budete mať vieru ako horčičné zrnko a poviete tomuto vrchu: \"Prejdi odtiaľto ta!\" - prejde. A nič vám nebude nemožné.\" (",
    "21": "Tento druh sa nedá vyhnať ináč, iba modlitbou a pôstom.)",
    "22": "Keď boli spolu v Galilei, Ježiš im povedal: \"Syn človeka bude vydaný do rúk ľudí;",
    "23": "zabijú ho, ale tretieho dňa vstane z mŕtvych. A oni sa veľmi zarmútili.",
    "24": "Keď prišli do Kafarnauma, pristúpili k Petrovi vyberači dvojdrachmy a povedali: \"Váš učiteľ neplatí dvojdrachmu?\"",
    "25": "On vravel: \"Platí.\" Keď potom vošiel do domu, Ježiš ho predišiel otázkou: \"Šimon, čo myslíš? Od koho vyberajú pozemskí králi poplatky a dane? Od svojich synov, či od cudzích?\"",
    "26": "On odpovedal: \"Od cudzích.\" A Ježiš mu povedal: \"Synovia sú teda oslobodení.",
    "27": "Ale aby sme ich nepohoršili, chod k moru, hoď udicu a rybu, ktorá sa chytí prvá, vezmi, otvor jej ústa a nájdeš statér. Vezmi ho a daj im za mňa i za seba.\""
}