{
    "1": "V tých dňoch zasa bol pri ňom veľký zástup a nemali čo jesť. Zvolal učeníkov a povedal im:",
    "2": "\"Ľúto mi je zástupu, lebo už tri dni zotrvávajú pri mne a nemajú čo jesť.",
    "3": "Ak ich prepustím domov hladných, poomdlievajú na ceste, veď niektorí z nich prišli zďaleka.\"",
    "4": "Jeho učeníci mu odvetili: \"Kto ich môže nasýtiť chlebom tu na púšti a ako?\"",
    "5": "Opýtal sa ich: \"Koľko máte chlebov?\" Oni odpovedali: \"Sedem.\"",
    "6": "Tu rozkázal zástupu, aby si posadal na zem. Vzal sedem chlebov, vzdával vďaky, lámal a dával svojim učeníkom, aby ich rozdávali; a oni ich rozdali zástupu.",
    "7": "Mali aj zopár rybiek. Aj nad nimi dobrorečil a kázal ich rozdať.",
    "8": "I jedli a nasýtili sa. A nazbierali sedem košov zvyšných odrobín.",
    "9": "Ľudí tam bolo asi štyritisíc. Potom ich rozpustil.",
    "10": "Hneď nastúpil so svojimi učeníkmi na loď a došiel do dalmanutského kraja.",
    "11": "Prišli k nemu farizeji a začali sa s ním hádať. Žiadali od neho znamenie z neba, aby ho pokúšali.",
    "12": "On si v duchu vzdychol a povedal: \"Prečo toto pokolenie žiada znamenie? Veru, hovorím vám: Toto pokolenie znamenie nedostane.\"",
    "13": "Nechal ich tam, znova nastúpil na loď a odišiel na druhý breh.",
    "14": "Zabudli si vziať chleba a na lodi mali so sebou iba jeden chlieb.",
    "15": "A on ich varoval: \"Dajte si pozor a chráňte sa kvasu farizejov i kvasu Herodesa!\"",
    "16": "Oni si medzi sebou hovorili, že nemajú chleba.",
    "17": "Keď to spozoroval, povedal im: \"Prečo rozprávate o tom, že nemáte chlieb? Ešte nechápete a nerozumiete? Máte otupené srdce?",
    "18": "Máte oči, a nevidíte? Máte uši, a Nepočujete? A nepamätáte sa už,",
    "19": "koľko košov ste naplnili odrobinami, keď som rozlámal päť chlebov piatim tisícom?\" Odpovedali mu: \"Dvanásť.\"",
    "20": "\"A koľko košov ste naplnili odrobinami, keď som tých sedem rozlámal štyrom tisícom?\" Odpovedali mu: \"Sedem.\"",
    "21": "A povedal im: \"Ešte nechápete?\"",
    "22": "Tak prišli do Betsaidy. Tam priviedli k nemu slepca a prosili ho, aby sa ho dotkol.",
    "23": "On vzal slepca za ruku, vyviedol ho za dedinu, poslinil mu oči, vložil naňho ruky a opýtal sa ho: \"Vidíš niečo?\"",
    "24": "Ten sa pozrel a povedal: \"Vidím ľudí; zdá sa mi, akoby stromy chodili.\"",
    "25": "Potom mu znova položil ruky na oči. Tu začal vidieť i celkom ozdravel a všetko videl zreteľne.",
    "26": "I poslal ho domov so slovami: \"Ale do dediny nechoď!\"",
    "27": "Ježiš vyšiel so svojimi učeníkmi do dedín okolo Cézarey Filipovej. Cestou sa pýtal svojich učeníkov: \"Za koho ma pokladajú ľudia?\"",
    "28": "Oni mu odpovedali: \"Za Jána Krstiteľa, iní za Eliáša a iní za jedného z prorokov.\"",
    "29": "\"A za koho ma pokladáte vy?\", opýtal sa ich. Odpovedal mu Peter: \"Ty si Mesiáš.\"",
    "30": "Ale on ich prísne napomenul, aby o ňom nerozprávali nikomu.",
    "31": "Potom ich začal poúčať: \"Syn človeka musí mnoho trpieť, starší, veľkňazi a zákonníci ho zavrhnú, zabijú ho, ale on po troch dňoch vstane z mŕtvych.\"",
    "32": "Hovoril im to otvorene. Peter si ho vzal nabok a začal mu dohovárať.",
    "33": "On sa obrátil, pozrel sa na svojich učeníkov a Petra pokarhal: \"Choď mi z cesty, satan, lebo nemáš zmysel pre Božie veci, len pre ľudské!\"",
    "34": "Potom zavolal k sebe zástup aj učeníkov a povedal im: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme svoj kríž a nasleduje ma.",
    "35": "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa a pre evanjelium, zachráni si ho.",
    "36": "Veď čo osoží človekovi, keby aj celý svet získal, a svojej duši by uškodil?!",
    "37": "Lebo za čo vymení človek svoju dušu?!",
    "38": "Kto sa bude hanbiť za mňa a za moje slová pred týmto cudzoložným a hriešnym pokolením, za toho sa bude hanbiť aj Syn človeka, keď príde v sláve svojho Otca so svätými anjelmi.\""
}