{
    "1": "Na tretí deň bola v Káne Galilejskej svadba. Bola tam aj Ježišova matka.",
    "2": "Na svadbu pozvali aj Ježiša a jeho učeníkov.",
    "3": "Keď sa minulo víno, povedala Ježišovi jeho matka: \"Nemajú vína.\"",
    "4": "Ježiš jej odpovedal: \"Čo mňa a teba do toho, žena? Ešte neprišla moja hodina.\"",
    "5": "Jeho matka povedala obsluhujúcim: \"Urobte všetko, čo vám povie!\"",
    "6": "Stálo tam šesť kamenných nádob na vodu, ktoré slúžili na očisťovanie, ako bolo zvykom u Židov, každá na dve až tri miery.",
    "7": "Ježiš im povedal: \"Naplňte nádoby vodou!\" A naplnili ich až po okraj.",
    "8": "Potom im povedal: \"Teraz načrite a zaneste starejšiemu!\" A oni zaniesli.",
    "9": "Keď starejší ochutnal vodu premenenú na víno - on nevedel, skade je, ale obsluhujúci, čo načierali vodu, to vedeli -, zavolal si ženícha",
    "10": "a vravel mu: \"Každý človek podáva najprv dobré víno a horšie až potom, keď si hostia upili. Ty si zachoval dobré víno až doteraz.\"",
    "11": "Toto urobil Ježiš v Káne Galilejskej ako prvé zo znamení a zjavil svoju slávu. A jeho učeníci uverili v neho.",
    "12": "Potom zišiel on i jeho matka a bratia i jeho učeníci do Kafarnauma, kde zostali niekoľko dní.",
    "13": "Blízko bola židovská Veľká noc a Ježiš vystúpil do Jeruzalema.",
    "14": "V chráme našiel predavačov dobytka, oviec a holubov i peňazomencov, čo tam sedeli.",
    "15": "Urobil si z povrázkov bič a všetkých vyhnal z chrámu, aj ovce a dobytok. Peňazomencom rozhádzal peniaze a poprevracal stoly",
    "16": "a predavačom holubov povedal: \"Odneste to odtiaľto! Nerobte z domu môjho Otca tržnicu!\"",
    "17": "Jeho učeníci si spomenuli, že je napísané: \"Strávi ma horlivosť za tvoj dom.\"",
    "18": "Židia sa ho opýtali: \"Aké znamenie nám ukážeš, že môžeš toto robiť?\"",
    "19": "Ježiš im odpovedal: \"Zborte tento chrám a za tri dni ho postavím.\"",
    "20": "Židia povedali: \"Štyridsaťšesť rokov stavali tento chrám a ty ho postavíš za tri dni?\"",
    "21": "Ale on hovoril o chráme svojho tela.",
    "22": "Keď potom vstal z mŕtvych, jeho učeníci si spomenuli, že toto hovoril, a uverili Písmu i slovu, ktoré povedal Ježiš.",
    "23": "Keď bol cez veľkonočné sviatky v Jeruzaleme, mnohí uverili v jeho meno, lebo videli znamenia, ktoré robil.",
    "24": "Ale Ježiš sa im nezdôveril; on poznal každého",
    "25": "a nepotreboval, aby mu niekto vydával svedectvo o človekovi. Sám totiž vedel, čo je v človeku."
}