{
    "1": "Raz sa na ktoromsi mieste modlil. Keď skončil, povedal mu jeden z jeho učeníkov: \"Pane, nauč nás modliť sa, ako Ján naučil svojich učeníkov.\"",
    "2": "Povedal im: \"Keď sa modlíte, hovorte: Otče, posväť sa tvoje meno, príď tvoje kráľovstvo.",
    "3": "Chlieb náš každodenný daj nám každý deň",
    "4": "a odpusť nám naše hriechy, lebo aj my odpúšťame každému svojmu dlžníkovi. A neuveď nás do pokušenia.\"",
    "5": "Potom im hovoril: \"Niekto z vás má priateľa. Pôjde k nemu o polnoci a povie mu: \"Priateľu, požičaj mi tri chleby,",
    "6": "lebo prišiel ku mne priateľ z cesty a nemám mu čo ponúknuť.\"",
    "7": "A on znútra odpovie: \"Neobťažuj ma! Dvere sú už zamknuté a deti sú so mnou v posteli. Nemôžem vstať a dať ti.\"",
    "8": "Hovorím vám: Aj keď nevstane a nedá mu preto, že mu je priateľom, pre jeho neodbytnosť vstane a dá mu, čo potrebuje.",
    "9": "Aj ja vám hovorím: Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám!",
    "10": "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria.",
    "11": "Ak niekoho z vás ako otca poprosí syn o rybu, vari mu dá namiesto ryby hada?",
    "12": "Alebo ak pýta vajce, podá mu škorpióna?",
    "13": "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom, o čo skôr dá nebeský Otec Ducha Svätého tým, čo ho prosia!\"",
    "14": "Raz vyháňal zlého ducha, ktorý bol nemý. Keď zlý duch vyšiel, nemý prehovoril. Zástupy žasli;",
    "15": "no niektorí z nich hovorili: \"Mocou Belzebula, kniežaťa zlých duchov, vyháňa zlých duchov.\"",
    "16": "Iní žiadali od neho znamenie z neba, aby ho pokúšali.",
    "17": "Ale on poznal ich myšlienky a povedal im: \"Každé kráľovstvo vnútorne rozdelené spustne a dom na dom sa zrúti.",
    "18": "Ak je aj satan vnútorne rozdelený, akože obstojí jeho kráľovstvo? Vy hovoríte, že ja mocou Belzebula vyháňam zlých duchov.",
    "19": "No ak ja vyháňam zlých duchov mocou Belzebula, čou mocou ich vyháňajú vaši synovia? Preto oni budú vašimi sudcami.",
    "20": "Ale ak ja Božím prstom vyháňam zlých duchov, potom k vám prišlo Božie kráľovstvo.",
    "21": "Keď silný ozbrojený človek stráži svoj dvor, jeho majetok je v bezpečí.",
    "22": "Ale keď ho prepadne silnejší ako on, premôže ho, vezme mu zbrane na ktoré sa spoliehal, a korisť rozdelí.",
    "23": "Kto nie je so mnou, je proti mne, a kto nezhromažďuje so mnou, rozhadzuje.",
    "24": "Keď nečistý duch vyjde z človeka, blúdi po vyschnutých miestach a hľadá odpočinok. Ale keď nenájde, povie si: \"Vrátim sa do svojho domu, odkiaľ som vyšiel.\"",
    "25": "Keď ta príde, nájde ho vymetený a vyzdobený.",
    "26": "Tu odíde, vezme sedem iných duchov, horších, ako je sám, vojdú dnu a usídlia sa tam. A stav takého človeka je nakoniec horší, ako bol predtým.\"",
    "27": "Ako to hovoril, akási žena zo zástupu pozdvihla svoj hlas a povedala mu: \"Blahoslavený život, ktorý ťa nosil, a prsia, ktoré si požíval.\"",
    "28": "Ale on povedal: \"Skôr sú blahoslavení tí, čo počúvajú Božie slovo a zachovávajú ho.\"",
    "29": "Keď sa schádzali zástupy, začal hovoriť: \"Toto pokolenie je zlé pokolenie. Žiada znamenie, ale znamenie nedostane, iba ak znamenie Jonášovo.",
    "30": "Lebo ako bol Jonáš znamením pre Ninivčanov, tak bude aj Syn človeka pre toto pokolenie.",
    "31": "Kráľovná z juhu vystúpi na súde proti mužom tohto pokolenia a odsúdi ich; lebo ona z končín zeme prišla počúvať Šalamúnovu múdrosť - a tu je niekto väčší ako Šalamún.",
    "32": "Mužovia z Ninive vystúpia na súde proti tomuto pokoleniu a odsúdia ho; lebo oni sa kajali na Jonášovo kázanie - a tu je predsa niekto väčší ako Jonáš.",
    "33": "Nik nezažne lampu a nepostaví ju do kúta ani pod mericu, ale postaví ju na svietnik, aby tí, čo vchádzajú, videli svetlo.",
    "34": "Lampou tela je tvoje oko. Ak bude tvoje oko čisté, bude celé tvoje telo vo svetle. Ale ak sa zakalí, bude aj tvoje telo vo tme.",
    "35": "Daj si teda pozor, aby svetlo, čo je v tebe, nebolo tmou.",
    "36": "Ak bude celé tvoje telo vo svetle a ani jedna jeho časť nebude vo tme, celé bude jasné, ako keď ťa lampa ožiari svojím svetlom.\"",
    "37": "Keď ešte hovoril, pozval ho istý farizej, aby uňho obedoval. On šiel a sadol si k stolu.",
    "38": "A farizej sa začudoval, keď videl, že sa pred obedom neumyl.",
    "39": "Pán mu povedal: \"Vy, farizeji, čistíte čašu a misu zvonka, ale vaše vnútro je plné lúpeže a neprávosti.",
    "40": "Hlupáci, či ten, čo stvoril vonkajšok, nestvoril aj vnútro\"?",
    "41": "Ale čo je vnútri, rozdajte ako almužnu a všetko vám bude čisté.",
    "42": "No beda vám, farizeji, lebo dávate desiatky z mäty, ruty a z každej zeleniny, ale spravodlivosť a Božiu lásku obchádzate! Toto bolo treba robiť a tamto nezanedbávať!",
    "43": "Beda vám, farizeji, lebo máte radi prvú stolicu v synagógach a pozdravy na uliciach!",
    "44": "Beda vám, lebo ste ako neoznačené hroby a ľudia ani nevedia, po čom chodia!\"",
    "45": "Vtedy mu povedal ktorýsi zákonník: \"Učiteľ, keď takto hovoríš, aj nás urážaš.\"",
    "46": "On mu povedal: \"Aj vám, zákonníkom, beda! Lebo zaťažujete ľudí bremenami, ktoré nemožno uniesť, ale sami sa tých bremien ani jediným prstom nedotknete.",
    "47": "Beda vám, lebo staviate pomníky prorokom, ktorých zabili vaši otcovia!",
    "48": "Tým dosvedčujete a schvaľujete činy svojich otcov, lebo oni ich zabíjali a vy im staviate pomníky.",
    "49": "Preto aj Božia múdrosť povedala: Pošlem k nim prorokov a apoštolov a oni niektorých z nich zabijú, iných budú prenasledovať;",
    "50": "a toto pokolenie sa bude zodpovedať za krv všetkých prorokov vyliatu od stvorenia sveta,",
    "51": "počnúc krvou Ábela až po krv Zachariáša, ktorý zahynul medzi oltárom a chrámom. Áno, hovorím vám: Toto pokolenie sa bude zodpovedať.",
    "52": "Beda vám, zákonníci, lebo ste vzali kľúč poznania! Sami ste nevošli, a tým, čo chceli vojsť, ste zabránili.\"",
    "53": "Keď stade odchádzal, začali naňho zákonníci a farizeji prudko dorážať a dotieravo sa ho na všeličo vypytovali. Strojili mu úklady, aby niečo podchytili z jeho úst."
}