{
    "1": "A opäť začal učiť pri mori. Okolo neho sa zhromaždil veľký zástup. Preto nastúpil na loď na mori a sadol si; a celý zástup bol na brehu.",
    "2": "Učil ich veľa v podobenstvách a v svojom učení im hovoril:",
    "3": "\"Počúvajte! Rozsievač vyšiel rozsievať.",
    "4": "Ako sial, jedno zrno padlo na kraj cesty; prileteli vtáky a pozobali ho:",
    "5": "Druhé padlo na skalnatú pôdu, kde nemalo veľa zeme, a hneď vzišlo, lebo nebolo hlboko v zemi;",
    "6": "ale keď vyšlo slnko, zahorelo, a pretože nemalo koreňa, uschlo.",
    "7": "Iné zasa padlo do tŕnia, ale tŕnie vyrástlo, udusilo ho a ono neprinieslo úrodu.",
    "8": "Iné zrná padli do dobrej zeme; vzišli, rástli a priniesli úrodu: jedno tridsaťnásobnú, druhé šesťdesiatnásobnú a iné stonásobnú.\"",
    "9": "A povedal: \"Kto má uši na počúvanie, nech počúva!\"",
    "10": "Keď bol potom sám, tí, čo boli okolo neho s Dvanástimi, pýtali sa ho na podobenstvá.",
    "11": "On im povedal: \"Vám je dané tajomstvo Božieho kráľovstva, ale tým, čo sú vonku podáva sa všetko v podobenstvách,",
    "12": "aby hľadeli a hľadeli, ale nevideli, aby počúvali a počúvali, ale nechápali, aby sa azda neobrátili a aby sa im neodpustilo.\"",
    "13": "Potom im povedal: \"Nerozumiete tomuto podobenstvu? Ako potom pochopíte ostatné podobenstvá.",
    "14": "Rozsievač seje slovo.",
    "15": "Na kraji cesty, kde sa seje slovo, sú tí, čo ho počúvajú, ale hneď prichádza satan a oberá ich o slovo zasiate do nich.",
    "16": "Do skalnatej pôdy zasiate je u tých, čo počúvajú slovo a hneď ho s radosťou prijímajú,",
    "17": "ale nemajú v sebe koreňa, sú chvíľkoví. Keď potom nastane pre slovo súženie alebo prenasledovanie, hneď odpadnú.",
    "18": "A iné, zasiate do tŕnia, je u tých, čo počúvajú slovo,",
    "19": "ale potom sa vlúdia svetské starosti, klam bohatstva a všelijaké iné žiadostivosti, slovo udusia a ostane bez úžitku.",
    "20": "A do dobrej zeme zasiate je u tých, čo počúvajú slovo a prijímajú ho a prinášajú úrodu: jedno tridsaťnásobnú, druhé šesťdesiatnásobnú a iné stonásobnú.\"",
    "21": "Potom im povedal: \"Vari je lampa na to, aby ju postavili pod mericu alebo pod posteľ? A nie na to, aby ju postavili na svietnik?",
    "22": "Lebo nič nie je skryté, čo by sa nemalo vyjaviť, ani utajené, čo by sa nemalo dostať na verejnosť.",
    "23": "Kto má uši na počúvanie, nech počúva!\"",
    "24": "Ďalej im povedal: \"Dávajte pozor na to, čo počúvate! Akou mierou budete merať vy, takou sa nameria aj vám, ba ešte sa vám pridá.",
    "25": "Lebo kto má, tomu sa pridá, a kto nemá, tomu sa vezme aj to, čo má.\"",
    "26": "Ďalej hovoril: \"S Božím kráľovstvom je to tak, ako keď človek hodí semeno do zeme;",
    "27": "či spí alebo vstáva, v noci či vo dne semeno klíči a rastie a on ani o tom nevie.",
    "28": "Zem sama od seba prináša úrodu: najprv steblo, potom klas a napokon plné zrno v klase.",
    "29": "A keď úroda dozreje, hneď priloží kosák, lebo nastala žatva.\"",
    "30": "A pokračoval: \"K čomu prirovnáme Božie kráľovstvo alebo akým podobenstvom ho znázorníme?",
    "31": "Je ako horčičné zrnko. Keď ho sejú do zeme, je najmenšie zo všetkých semien na zemi,",
    "32": "ale keď sa zaseje, vzíde, prerastie všetky byliny a vyháňa veľké konáre, takže v jeho tôni môžu hniezdiť nebeské vtáky.\"",
    "33": "V mnohých takýchto podobenstvách im hlásal slovo podľa toho, ako boli schopní počúvať.",
    "34": "Bez podobenstva im ani nehovoril. Ale svojim učeníkom v súkromí všetko vysvetlil.",
    "35": "V ten deň, keď sa zvečerilo, im povedal: \"Prejdime na druhý breh.\"",
    "36": "I opustili zástup a vzali ho so sebou tak, ako bol, na lodi. Boli s ním aj iné lode.",
    "37": "Tu sa strhla veľká víchrica a vlny sa valili na loď, takže sa loď už napĺňala.",
    "38": "On bol v zadnej časti lode a spal na poduške. Zobudili ho a povedali mu: \"Učiteľ, nedbáš o to, že hynieme?\"",
    "39": "On vstal, pohrozil vetru a povedal moru: \"Mlč, utíš sa!\" Vietor prestal a nastalo veľké ticho.",
    "40": "A im povedal: \"Čo sa tak bojíte?! Ešte stále nemáte vieru?\"",
    "41": "Zmocnil sa ich veľký strach a jeden druhému hovorili: \"Čo myslíš, kto je to, že ho i vietor i more poslúchajú?\""
}