{
    "1": "V tých dňoch vyšiel rozkaz od cisára Augusta vykonať súpis ľudu po celom svete.",
    "2": "Tento prvý súpis sa konal, keď Sýriu spravoval Kvirínius.",
    "3": "A všetci šli dať sa zapísať, každý do svojho mesta.",
    "4": "Vybral sa aj Jozef z galilejského mesta Nazaret do Judey, do Dávidovho mesta, ktoré sa volá Betlehem lebo pochádzal z Dávidovho domu a rodu,",
    "5": "aby sa dal zapísať s Máriou, svojou manželkou, ktorá bola v po žehnanom stave.",
    "6": "Kým tam boli, nadišiel jej čas pôrodu.",
    "7": "I porodila svojho prvorodeného syna, zavinula ho do plienok a uložila do jasieľ, lebo pre nich nebolo miesta v hostinci.",
    "8": "V tom istom kraji boli pastieri, ktorí v noci bdeli a strážili svoje stádo.",
    "9": "Tu zastal pri nich Pánov anjel a ožiarila ich Pánova sláva. Zmocnil sa ich veľký strach,",
    "10": "ale anjel im povedal: \"Nebojte sa. Zvestujem vám veľkú radosť, ktorá bude patriť všetkým ľuďom:",
    "11": "Dnes sa vám v Dávidovom meste narodil Spasiteľ Kristus Pán.",
    "12": "A toto vám bude znamením: Nájdete dieťatko zavinuté do plienok a uložené v jasliach.\"",
    "13": "A hneď sa k anjelovi pripojilo množstvo nebeských zástupov, zvelebovali Boha a hovorili:",
    "14": "\"Sláva Bohu na výsostiach a na zemi pokoj ľuďom dobrej vôle.\"",
    "15": "Keď anjeli odišli od nich do neba, pastieri si povedali: \"Poďme teda do Betlehema a pozrime, čo sa to stalo, ako nám oznámil Pán.\"",
    "16": "Poponáhľali sa a našli Máriu a Jozefa i dieťa uložené v jasliach.",
    "17": "Keď ich videli, vyrozprávali, čo im bolo povedané o tomto dieťati.",
    "18": "A všetci, ktorí to počúvali, divili sa nad tým, čo im pastieri rozprávali.",
    "19": "Ale Mária zachovávala všetky tieto slová vo svojom srdci a premýšľala o nich.",
    "20": "Pastieri sa potom vrátili a oslavovali a chválili Boha za všetko, čo počuli a videli, ako im bolo povedané.",
    "21": "Po ôsmich dňoch, keď ho bolo treba obrezať, dali mu meno Ježiš, ktorým ho anjel nazval skôr, ako sa počal v živote matky.",
    "22": "Keď uplynuli podľa Mojžišovho zákona dni ich očisťovania, priniesli ho do Jeruzalema, aby ho predstavili Pánovi,",
    "23": "ako je napísané v Pánovom zákone: \"Všetko mužského rodu, čo otvára lono matky, bude zasvätené Pánovi,\"",
    "24": "a aby obetovali, ako káže Pánov zákon, pár hrdličiek alebo dva holúbky.",
    "25": "V Jeruzaleme žil vtedy muž menom Simeon, človek spravodlivý a nábožný, ktorý očakával potechu Izraela, a Duch Svätý bol na ňom.",
    "26": "Jemu Duch Svätý vyjavil, že neumrie, kým neuvidí Pánovho Mesiáša.",
    "27": "Z vnuknutia Ducha prišiel do chrámu. A keď rodičia prinášali dieťa Ježiša, aby splnili, čo o ňom predpisoval zákon,",
    "28": "vzal ho aj on do svojho náručia a velebil Boha slovami:",
    "29": "\"Teraz prepustíš, Pane, svojho služobníka v pokoji podľa svojho slova,",
    "30": "lebo moje oči uvideli tvoju spásu,",
    "31": "ktorú si pripravil pred tvárou všetkých národov:",
    "32": "svetlo na osvietenie pohanov a slávu Izraela, tvojho ľudu.\"",
    "33": "Jeho otec a matka divili sa tomu, čo sa o ňom hovorilo.",
    "34": "Simeon ich požehnal a Márii, jeho matke, povedal: \"On je ustanovený na pád a na povstanie pre mnohých v Izraeli a na znamenie, ktorému budú odporovať,",
    "35": "- a tvoju vlastnú dušu prenikne meč -, aby vyšlo najavo zmýšľanie mnohých sŕdc.\"",
    "36": "Žila vtedy aj prorokyňa Anna, Fanuelova dcéra, z Aserovho kmeňa. Bola už vo vysokom veku. Od svojho panenstva žila so svojím mužom sedem rokov,",
    "37": "potom ako vdova do osemdesiateho štvrtého roku. Z chrámu neodchádzala, vo dne v noci slúžila Bohu pôstom a modlitbami.",
    "38": "Práve v tú chvíľu prišla aj ona, velebila Boha a hovorila o ňom všetkým, čo očakávali vykúpenie Jeruzalema.",
    "39": "A keď vykonali všetko podľa Pánovho zákona, vrátili sa do Galiley, do svojho mesta Nazareta.",
    "40": "Chlapec rástol a mocnel, plný múdrosti, a Božia milosť bola na ňom.",
    "41": "Jeho rodičia chodievali každý rok do Jeruzalema na veľkonočné sviatky.",
    "42": "Keď mal dvanásť rokov, tiež išli, ako bývalo na sviatky zvykom.",
    "43": "A keď sa dni slávností skončili a oni sa vracali domov, zostal chlapec Ježiš v Jeruzaleme, čo jeho rodičia nezbadali.",
    "44": "Nazdávali sa, že je v sprievode. Prešli deň cesty a hľadali ho medzi príbuznými a známymi.",
    "45": "No nenašli. Vrátili sa teda do Jeruzalema a tam ho hľadali.",
    "46": "Po troch dňoch ho našli v chráme. Sedel medzi učiteľmi, počúval ich a kládol im otázky.",
    "47": "Všetci, čo ho počuli, žasli nad jeho rozumnosťou a odpoveďami.",
    "48": "Keď ho zazreli, stŕpli od údivu a Matka mu povedala: \"Syn môj, čo si nám to urobil? Pozri, tvoj otec i ja sme ťa s bolesťou hľadali!\"",
    "49": "On im odpovedal: \"Prečo ste ma hľadali? Nevedeli ste, že mám byť tam, kde ide o môjho Otca?\"",
    "50": "Ale oni nepochopili slovo, ktoré im hovoril.",
    "51": "Potom sa s nimi vrátil do Nazareta a bol im poslušný. A jeho matka zachovávala všetky slová vo svojom srdci.",
    "52": "A Ježiš sa vzmáhal v múdrosti, veku a v obľube u Boha i u ľudí."
}