{
    "1": "Nech teda pracujú Beselél, Óliab a všetci mužovia, ktorí sa rozumejú umeniu, ktorým Pán dal zmysel pre umenie a dôvtip, takže vedia previesť všetky potrebné práce pre svätyňu podľa všetkého toho, čo prikázal Pán.\"",
    "2": "Potom Mojžiš zavolal Beseléla, Oliaba a všetkých mužov, ktorí sa rozumeli umeniu, ktorým Pán dal zmysel pre umenie, všetkých, ktorých na to nabádalo ich srdce, aby išli vykonať prácu.",
    "3": "A hoci dostali od Mojžiša všetky dary, ktoré podonášali Izraeliti na vykonanie potrebných prác na svätostánku, oni mu prinášali každé ráno ďalšie dary.",
    "4": "Tu prišli všetci umelci, ktorí sa venovali práci okolo svätyne, priamo od svojej práce, ktorú konali,",
    "5": "a povedali Mojžišovi: \"Ľud donáša oveľa viac, ako je potrebné na vykonanie práce, ktorú treba previesť podľa Pánovho rozkazu!\"",
    "6": "A Mojžiš dal rozhlásiť po táborisku: \"Nech nik, ani muž, ani žena, nedonáša dar pre svätostánok!\" Takto zabránili ľudu prinášať ešte viac.",
    "7": "Toho, čo doniesli, bolo dosť na prevedenie celej práce, ba mali ešte nadbytok.",
    "8": "A všetci, čo sa medzi pracujúcimi rozumeli umeniu, zhotovili svätostánok z desiatich kobercov. Urobili ich z niťového plátna, belasého a červeného purpuru a karmazínu s cherubmi, ako robieva umelec.",
    "9": "Každý koberec bol dvadsaťosem lakťov dlhý a štyri lakte široký. Všetky koberce mali rovnakú mieru.",
    "10": "Päť kobercov spojil dovedna a druhých päť kobercov tiež spojil spolu.",
    "11": "Potom na okraji posledného koberca jedného dovedna spojeného kusa narobil očiek z belasého purpuru a takisto urobil aj na okraji posledného koberca druhého dovedna spojeného kusa.",
    "12": "Päťdesiat očiek urobil na jednom konci a päťdesiat očiek urobil aj na okraji druhého koberca, ktorý prislúchal k druhému dovedna spojenému kusu, a to tak, že očká na nich boli jedno oproti druhému.",
    "13": "Zhotovil aj päťdesiat zlatých sponiek a koberce spojil ich sponkami dovedna tak, že svätostánok bol jedným celkom.",
    "14": "Potom narobil kobercov z kozej srsti na pokrov svätostánku. Spojil na to jedenásť kobercov.",
    "15": "Každý koberec bol tridsať lakťov dlhý a štyri lakte široký. Jedenásť kobercov malo rovnakú mieru.",
    "16": "Potom päť týchto kobercov spojil dovedna a šesť kobercov tiež dovedna.",
    "17": "Nato na okraji posledného koberca jedného spojeného kusa urobil päťdesiat očiek a takisto päťdesiat očiek na okraji posledného koberca druhého spojeného kusa.",
    "18": "Zhotovil aj päťdesiat medených sponiek, aby mohol spojiť prikrývky tak, žeby boli jedným celkom.",
    "19": "Potom urobil na svätostánok pokrývku z červeno farbených ovčích koží a na to ešte inú pokrývku z tachášových koží.",
    "20": "Potom nachystal na svätostánok stojatých dosiek z akáciového dreva.",
    "21": "Každá doska bola desať lakťov dlhá a poldruha lakťa široká.",
    "22": "Každá doska mala dva čapíky, ktoré boli navzájom spojené. Tak to urobil na každej doske svätostánku.",
    "23": "Na svätostánok nachystal na južnú stranu dvadsať dosiek",
    "24": "a urobil štyridsať strieborných podstavcov pod dvadsať dosák, dva podstavce pod každú dosku pod oba jej čapíky;",
    "25": "aj na druhú stranu stánku, na severnú stranu prichystal dvadsať dosiek",
    "26": "a pod ne štyridsať strieborných podstavcov, po dva podstavce pod každú dosku.",
    "27": "Na zadnú stranu svätostánku, na stranu západnú, urobil šesť dosiek",
    "28": "a k tomu urobil dve rohové dosky na rohy zadnej časti svätostánku.",
    "29": "Ony boli dvojdielne odspodku až dovrchu po svoj prvý krúžok. Tak ich vyhotovil obe na obidva rohy.",
    "30": "Tak tam bolo osem dosiek a ich šestnásť strieborných podstavcov, po dvoch a dvoch podstavcoch pod každú dosku.",
    "31": "Narobil tiež z akáciového dreva žrdí: päť pre dosky na jednej strane svätostánku,",
    "32": "päť žrdí pre dosky na druhej strane svätostánku a päť žrdí pre dosky na zadnej strane, na západnej strane svätostánku.",
    "33": "Prostrednú žrď urobil takú, že prechodila stredom dosiek z jedného konca až na druhý.",
    "34": "Dosky obil zlatom a ich krúžky, cez ktoré prechádzali žrde, urobil zo zlata a žrde obtiahol tiež zlatom.",
    "35": "Potom zhotovil oponu z belasého a červeného purpuru, karmazínu a niťového plátna, urobil ju s cherubmi, ako robieva umelec.",
    "36": "Zhotovil pre ňu stĺpy z akáciového dreva a obtiahol ich zlatom, ich háčiky boli zo zlata. Pod ne ulial štyri strieborné podstavce.",
    "37": "Na vchod do svätostánku spravil pestrotkanú záclonu z belasého a červeného purpuru, karmazínu a niťového plátna",
    "38": "a jej päť stĺpov, ich háčiky, ich hlavice a krúžky boli zo zlata. Ich päť podstavcov bolo však z medi."
}