{
    "1": "Zhotovíš aj oltár na pálenie kadidla! Urobíš ho z akáciového dreva,",
    "2": "lakeť dlhý a lakeť široký, teda štvorcový, a dva lakte vysoký! Jeho rohy budú z neho vyčnievať.",
    "3": "Obložíš ho čistým zlatom, aj jeho dosku a jeho steny dookola, aj jeho rohy, a dookola ho obrúbiš zlatým vencom!",
    "4": "Pod veniec zhotovíš na obe strany po dva zlaté krúžky a pripevníš ich na oboch stranách, aby sa cez ne dali pretiahnuť tyče a aby bolo možno oltár nosiť.",
    "5": "Tyče urobíš z akáciového dreva a obiješ ich zlatom!",
    "6": "A postavíš ho pred oponu, ktorá visí pred archou zákona, pred zľutovnicu, čo je nad zákonom, kde sa ti budem ja zjavovať.",
    "7": "Áron bude na ňom spaľovať voňavé kadidlo. Bude ho páliť každé ráno, keď upraví lampy.",
    "8": "Aj v podvečer ho zapáli, keď rozsvieti lampy. To bude vaša pravidelná kadidlová obeta pred Pánom z pokolenia na pokolenie.",
    "9": "Na ňom nesmiete obetovať iné kadidlo, ani zápalnú obetu, ani obetu jedál, ani vylievať naň tekutú obetu.",
    "10": "Áron na ňom raz do roka vykoná zmierny obrad s krvou obetovanou za hriechy, čo je na zmierenie. Zmierenie vykoná na ňom raz do roka a bude to z pokolenia na pokolenie. On bude presvätý Pánovi.\"",
    "11": "Potom Pán prikázal Mojžišovi:",
    "12": "\"Keď budeš zisťovať počet Izraelitov, ktorí podliehajú sčítaniu, nech pri sčítaní každý odovzdá Pánovi výkupné za svoj život, aby ich pri sčítaní nezastihlo nešťastie.",
    "13": "Každý, kto prejde sčítaním, dá pol šekla podľa váhy svätyne - šekel sa ráta za dvadsať gerov -, pol šekla je poplatok pre Pána.",
    "14": "Každý, kto podlieha sčítaniu, od dvadsiateho roku nahor, musí odovzdať poplatok pre Pána.",
    "15": "Bohatý nedá viac a chudobný nedá menej ako pol šekla, keď budú dávať Pánovi poplatok za svoj život.",
    "16": "A ty povyberáš výkupné od Izraelitov a použiješ ho na vyhotovenie stanu zjavenia, aby ono pripamätúvalo pred Pánom Izraelitov a aby ste (takto) vykúpili svoje životy.\"",
    "17": "Potom Pán hovoril Mojžišovi:",
    "18": "\"Urobíš medenú nádrž s medeným podstavcom na umývanie a postavíš ju medzi stanom zjavenia a oltárom a naleješ do nej vody.",
    "19": "Áron a jeho synovia si v nej budú umývať ruky a nohy;",
    "20": "keď budú mať vojsť do stanu zjavenia, umyjú sa vodou, aby neumreli, a takisto, keď sa budú približovať k oltáru, aby konali službu a aby obetovali zápalnú obetu Pánovi.",
    "21": "Umyjú si teda ruky a nohy, aby nezomreli. To bude pre nich trvalým predpisom; preň a pre jeho potomkov z pokolenia na pokolenie.\"",
    "22": "Ďalej Pán prikázal Mojžišovi:",
    "23": "\"Vezmeš voňavé látky najlepšieho druhu: päťsto šeklov najjemnejšej myrhy a polovicu tohto teda dvestopäťdesiat šeklov voňavej škorice a dvestopäťdesiat šeklov voňavého puškvorca,",
    "24": "päťsto šeklov kasie podľa váhy svätyne a jeden hin olivového oleja.",
    "25": "Z toho pripravíš svätý olej na pomazanie, prenikavo voňajúcu masť, ako robieva olejkár.",
    "26": "Týmto pomažeš stan zjavenia a archu zákona,",
    "27": "stôl so všetkým jeho náradím, svietnik s jeho náčiním a kadidlový oltár;",
    "28": "aj oltár na zápalné obety so všetkým jeho príslušenstvom a umývadlo s jeho podstavcom.",
    "29": "Takto ich posvätíš a budú presväté. Každý, kto sa ich dotkne, bude zasvätený.",
    "30": "Pomažeš aj Árona a jeho synov a posvätíš ich, aby mi slúžili ako kňazi.",
    "31": "A Izraelitom prikážeš: \"Pre vás to bude svätý olej pomazania z pokolenia na pokolenie;",
    "32": "nesmie vyliať na telo človeka a takýmto miešaním sa nesmie pripravovať nijaký iný olej, lebo je svätý a bude vám za svätý!",
    "33": "Kto by si podobným spôsobom pripravil takúto miešaninu, alebo niečo by z nej dal nepovolanému, musí byť vyhubený zo svojho ľudu!\"",
    "34": "Pán prikázal Mojžišovi aj toto: \"Vezmeš voňavé látky: stakte, lastúrové kadidlo, galban a priesvitné kadidlo, všetko v rovnakých čiastkach,",
    "35": "a pripravíš z toho kadidlo, silnú zmiešaninu, ako robieva voňavkár, zmiešané so soľou, čisté, na posvätné používanie.",
    "36": "Čiastku z toho roztlčieš na jemný prach a niečo z toho položíš pred zákon do stanu zjavenia, kde sa ti budem zjavovať: to bude pre vás presvätou vecou!",
    "37": "Kadidlo v takom zložení, aké pripravíš, nesmiete pre seba zarábať; bude ti sväté pre Pána.",
    "38": "Kto by si však pripravil také, ako je toto, a chcel by sa kochať v jeho príjemnej vôni, nech je vyhubený zo svojho ľudu!\""
}