{
    "1": "Pán prikázal Mojžišovi aj toto: \"Povedz Áronovi: \"Vystri ruku so svojou palicou nad rieky, kanále a rybníky a priveď žaby na egyptskú krajinu!\"",
    "2": "I vystrel Áron ruku nad egyptské vodstvo a tu povyliezali žaby a pokryli egyptskú krajinu.",
    "3": "Ale aj zaklínači svojimi čarami urobili to isté. Aj oni priviedli žaby na egyptskú krajinu.",
    "4": "Vtedy faraón dal zavolať Mojžiša a Árona a povedal: \"Poproste Pána, aby odňal odo mňa a od môjho ľudu tie žaby. Potom prepustím ľud, aby šiel Pánovi priniesť obetu.\"",
    "5": "A Mojžiš povedal faraónovi: \"Urči mi, nakedy mám vyprosiť tebe i tvojim služobníkom a tvojmu ľudu, aby žaby zmizli od teba a z tvojich domov a aby zostali iba v Níle?!\"",
    "6": "On odvetil: \"Na zajtra!\" Mojžiš povedal: \"Bude podľa tvojho slova, aby si poznal, že nik nie je ako Pán, náš Boh.",
    "7": "Žaby sa teda vzdialia od teba a z tvojich domov, aj od tvojich služobníkov a od tvojho ľudu, iba v Níle ostanú.\"",
    "8": "Nato Mojžiš a Áron odišli od faraóna a Mojžiš prosil Pána za sľub, ktorý dal faraónovi.",
    "9": "A Pán urobil podľa Mojžišovej prosby: Žaby podochli v domoch, v nádvoriach i na poliach",
    "10": "a pozhŕňali ich na veľké hromady, takže zem páchla.",
    "11": "Keď faraón videl, že nastala úľava, zatvrdil si srdce a nepočúvol ich, ako predpovedal Pán.",
    "12": "Potom Pán povedal Mojžišovi: \"Povedz Áronovi: \"Vystri svoju palicu a udri prach zeme, aby sa po celej egyptskej krajine premenil na komáre!\"",
    "13": "Aj tak urobili. Áron vystrel ruku so svojou palicou a udrel prach zeme. I nastali komáre na ľuďoch a na dobytku. Všetok prach egyptskej krajiny sa premenil na komáre.",
    "14": "Aj zaklínači robili podobne, aby vyvolali komáre, ale im sa to nepodarilo. Boli teda komáre na ľuďoch i na dobytku.",
    "15": "Tu povedali zaklínači faraónovi: \"To je Boží prst!\" Iba faraónovo srdce ostalo zatvrdnuté a on ich nepočúval, ako predpovedal Pán.",
    "16": "Potom hovoril Pán Mojžišovi: \"Zajtra na úsvite predstúp pred faraóna, pôjde vtedy k vode, a povedz mu: \"Toto hovorí Pán: Prepusť môj ľud, aby mi slúžil!\"",
    "17": "Lebo ak neprepustíš môj ľud, ja privediem na teba, na tvojich služobníkov, na tvoj ľud i na tvoje domy jedovaté muchy. Domy Egypťanov, ba ešte aj pôda, na ktorej stoja, budú preplnené muchami.",
    "18": "S krajom Gessen však, kde býva môj ľud, urobím v tom istom čase výnimku, takže tam nebude nijakých múch, aby si zvedel, že na zemi som Pánom ja.",
    "19": "Urobím rozdiel medzi mojím a tvojím ľudom. Zajtra sa stane toto znamenie!\"",
    "20": "A Pán urobil tak. Dostavili sa v rojoch jedovaté muchy do faraónovho paláca, do príbytkov jeho služobníkov a po celej egyptskej krajine. A krajina ťažko trpela od múch.",
    "21": "Nato dal faraón zavolať Mojžiša a Árona a povedal: \"Choďte a obetujte svojmu Bohu tu v krajine!\"",
    "22": "Mojžiš však odpovedal: \"Tak sa to nedá urobiť, lebo my budeme prinášať nášmu Bohu obety, ktoré sú pre Egypťanov ohavnosťou. Ak by sme pred ich očami prinášali obety, ktoré sú pre nich ohavnosťou, vari by nás neukameňovali?",
    "23": "Vyberieme sa na tri dni cesty na púšť, aby sme Pánovi, nášmu Bohu, priniesli obetu tak, ako nám prikázal.\"",
    "24": "A faraón odpovedal: \"Ja vás prepustím, aby ste Pánovi, svojmu Bohu priniesli obetu na púšti, len sa nevzďaľujte veľmi ďaleko! Pomodlite sa za mňa!\"",
    "25": "Vtedy Mojžiš povedal: \"Hľa, ja teraz od teba odídem a budem prosiť Pána a zajtra sa vzdialia muchy od faraóna, od jeho služobníkov a od jeho ľudu. Len nech nás faraón zasa neoklame, keď potom nebude chcieť prepustiť ľud, aby priniesol obetu Pánovi.\"",
    "26": "Keď Mojžiš vyšiel od faraóna, orodoval u Pána.",
    "27": "A Pán urobil podľa Mojžišovej prosby a odňal muchy od faraóna, od jeho služobníkov a od jeho ľudu. Neostalo ani len jedinej.",
    "28": "Ale faraónovo srdce sa zatvrdilo aj tento raz a neprepustil ľud."
}