{
    "1": "Nebudeš šíriť nepravdivú povesť! Nepodáš svoju ruku tomu, kto je v nepráve, aby si krivo nesvedčil!",
    "2": "Nespojíš sa na zlú vec s väčšinou a pri spore nebudeš vypovedať podľa väčšiny, aby si neprekrúcal pravdu!",
    "3": "Ani chudobnému nebudeš nadŕžať pri súde!",
    "4": "Ak natrafíš na býka alebo osla, čo sa zatúlal tvojmu nepriateľovi, priveď mu ho späť!",
    "5": "Ak zbadáš, že osol tvojho odporcu padol pod svojím bremenom, neobídeš ho, ale pomôžeš mu ho zdvihnúť!",
    "6": "Nebudeš prekrúcať právo chudobného v jeho spornej veci!",
    "7": "Nepravdivej výpovedi sa budeš vyhýbať! Nevinného a toho, kto je v práve, nepripravíš o život, lebo ja neospravodlivím toho, kto je nespravodlivý!",
    "8": "Dar neprijmeš, lebo dar zaslepí aj múdrych a prekrúti záležitosť tých, čo sú v práve!",
    "9": "Nebudeš utláčať cudzinca; sami viete, ako mu to padne, veď aj vy ste boli cudzincami v egyptskej krajine!",
    "10": "Šesť rokov budeš osievať svoju pôdu a zbierať svoju úrodu,",
    "11": "v siedmom roku je necháš ležať úhorom a neobrobíš ju; nech sa z nej živia chudobní tvojho ľudu; a čo zostane, nech spasú poľné zvieratá! To isté urobíš so svojou vinicou a so svojím olivovým sadom!",
    "12": "Šesť dní budeš pracovať, v siedmy deň zachováš sobotu, aby si odpočinul tvoj býk a osol a oddýchol syn tvojej nevoľnice a cudzinec!",
    "13": "Všetko, čo som vám prikázal, budete zachovávať a mená cudzích bohov nebudete vzývať! To nech nik nepočuje z vašich úst!",
    "14": "Tri razy do roka mi budeš sláviť sviatky.",
    "15": "Zachováš sviatok Nekvasených chlebov: sedem dní budeš jesť nekvasené chleby, ako som ti prikázal, v určenom čase v mesiaci abíb! Veď v ňom si vyšiel z Egypta. Ale neprídeš predo mňa s prázdnymi rukami!",
    "16": "Okrem toho (zachováš) sviatok Žatvy, prvotín svojej práce, toho, čo si zasial na poli, a sviatok Oberania na konci roka, keď zoberieš z poľa svoju úrodu!",
    "17": "Tri razy do roka sa ukáže každý muž pred Pánom, svojím Bohom!",
    "18": "Nebudeš vylievať krv mojej obety na kysnutý chlieb, ani loj z mojich sviatočných obetí neodložíš do nasledujúceho rána!",
    "19": "To najlepšie, prvotiny tvojej pôdy, prinesieš do domu Pána, svojho Boha! Kozľa nebudeš variť v mlieku jeho matky!",
    "20": "Hľa, ja pošlem pred tebou svojho anjela, aby ťa ochraňoval na ceste a doviedol ťa na miesto, ktoré som ti pripravil.",
    "21": "Maj sa pred ním na pozore a počúvaj jeho hlas a neodporuj mu, lebo vám neprepáči vaše previnenia, veď je v ňom moje meno!",
    "22": "Ale ak budeš počúvať jeho hlas a robiť všetko, čo hovorím, potom budem nepriateľom tvojich nepriateľov a sužovateľom tvojich sužovateľov.",
    "23": "Lebo môj anjel pôjde pred tebou a privedie ťa k Amorejčanom, Hetejcom, Ferezejcom, Kanaánčanom, Hevejcom a Jebuzejcom, ktorých vyhubím.",
    "24": "Nebudeš sa klaňať ich bohom, ani uctievať ich, ani robiť ich skutky, lež bezohľadne zrúcaš ich pamätníky!",
    "25": "Budeš slúžiť Pánovi, svojmu Bohu, aby som požehnal tvoj chlieb, tvoju vodu a oddialil od teba choroby.",
    "26": "V tvojej krajine nebude potom ženy, ktorá by potratila alebo bola neplodná - a ja doplním tvoje dni do plného počtu.",
    "27": "Vyšlem pred tebou svoju hrôzu a do zmätku uvediem každý ľud, ku ktorému prídeš, a všetkých tvojich nepriateľov zaženiem na útek pred tebou.",
    "28": "Pošlem pred tebou sršne, ktoré pred tebou vyženú Hevejcov, Kanaánčanov a Hetejcov.",
    "29": "Nevyženiem ich pred tebou za jeden rok, aby sa zem neobrátila v púšť a aby sa nerozmnožila divá zver na tvoju škodu.",
    "30": "Pomaly ich budem vyháňať spred teba, kým sa nerozmnožíš a neovládneš krajinu.",
    "31": "Tvojmu územiu dám siahať od Červeného mora až po Filištínske more a od púšte až po rieku, lebo obyvateľov krajiny dám do tvojej moci, aby si ich vyhnal spred seba.",
    "32": "Neuzavrieš s nimi ani s ich bohmi zmluvu!",
    "33": "Nezostanú bývať v tvojej krajine, aby ťa nezviedli na hriech proti mne. Keby si uctieval ich bohov, bola by to tvoja záhuba.\""
}