{
    "1": "Mojžiš pásol ovce svojho tesťa, madiánskeho kňaza Jetra. Keď raz hnal ovce na púšť, došiel k Božiemu vrchu Horeb.",
    "2": "Tu sa mu zjavil Boží anjel v ohnivom plameni z tŕňového kríka. Keď naň hľadel, videl, že tŕňový krík horí plameňom, ale nezhára.",
    "3": "Vtedy si Mojžiš povedal: \"Pôjdem a obzriem si ten čudný jav. Prečo tŕňový krík nezhorí.\"",
    "4": "Keď Pán videl, že prichádza, aby si to obzrel, Boh naňho z tŕňového kríka zavolal: \"Mojžiš, Mojžiš!\" On odpovedal: \"Tu som.\"",
    "5": "I hovoril mu: \"Nepribližuj sa sem! Zobuj si z nôh obuv, lebo miesto, na ktorom stojíš, je zem svätá!\"",
    "6": "A pokračoval: \"Ja som Boh tvojho otca Abraháma, Boh Izáka a Boh Jakuba.\" Vtedy si Mojžiš zakryl tvár, lebo sa bál pozrieť na Boha.",
    "7": "A Pán mu povedal: \"Videl som utrpenie svojho ľudu v Egypte a počul som jeho volanie pre pracovných dozorcov. Viem o jeho utrpení.",
    "8": "Preto som zostúpil, aby som ho vyslobodil z moci Egypťanov a vyviedol ho z tej krajiny do krajiny krásnej a priestrannej, do krajiny, ktorá oplýva mliekom a medom, do bydlísk Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov.",
    "9": "A teraz došlo volanie Izraelitov ku mne a ja som videl útlak, ktorým ich Egypťania sužujú.",
    "10": "Preto poď, pošlem ťa k faraónovi! Vyvedieš môj ľud, Izraelitov, z Egypta!\"",
    "11": "Tu Mojžiš povedal Bohu: \"Kto som ja, aby som šiel k faraónovi a aby som vyviedol Izraelitov z Egypta?!\"",
    "12": "On mu povedal: \"Ja budem s tebou a toto ti bude znamením, že som ťa ja poslal: keď vyvedieš ľud z Egypta, budete uctievať Boha na tomto vrchu.\"",
    "13": "Mojžiš povedal Bohu: \"Ja pôjdem k Izraelitom a poviem im: \"Boh vašich otcov ma poslal k vám.\" Oni sa budú pýtať: \"Aké je jeho meno?\" A čo im odpoviem?\"",
    "14": "Boh povedal Mojžišovi: \"Ja som, ktorý som!\" - a dodal: \"Toto povieš Izraelitom: \"Ja-som\" ma poslal k vám!\"",
    "15": "A Boh Mojžišovi ešte povedal: \"Pán, Boh vašich otcov, Boh Abraháma, Boh Izáka a Boh Jakuba, ma poslal k vám. Toto je moje meno naveky a takto ma budú spomínať z pokolenia na pokolenie.",
    "16": "Choď, zhromaždi starších Izraela a povedz im: \"Zjavil sa mi Pán, Boh vašich otcov, Boh Abraháma, Izáka a Jakuba, a povedal mi: Bedlivo som vás pozoroval, aj to, čo sa s vami dialo v Egypte.",
    "17": "Preto som sa rozhodol, že vás vyvediem z egyptského utrpenia do krajiny Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov, do krajiny, ktorá oplýva mliekom a medom.\"",
    "18": "A oni poslúchnu tvoj hlas a pôjdeš ty a starší Izraela k egyptskému kráľovi a poviete mu: \"Pán, Boh Hebrejov, nám prišiel v ústrety a teraz musíme ísť na tri dni cesty do púšte, aby sme Pánovi, nášmu Bohu, priniesli obetu.\"",
    "19": "Ja viem, že egyptský kráľ vám nedovolí odísť, iba ak pod silnou rukou.",
    "20": "Preto zdvihnem svoju ruku a budem biť Egypťanov všetkými svojimi zázrakmi, ktoré na nich vykonám. Potom vás prepustí.",
    "21": "A vzbudím tomuto ľudu priazeň v očiach Egypťanov, takže keď pôjdete preč, nedajú vám odísť naprázdno.",
    "22": "Ženy si vyžiadajú od svojich susediek a spolubývajúcich zlaté a strieborné predmety a naložíte ich na svojich synov a na svoje dcéry, a tak vyplienite Egypt.\""
}