{
    "1": "Keď ľud videl, že Mojžiš nezostupuje z vrchu, zhrnul sa okolo Árona a povedal mu: \"Poď, urob nám boha, ktorý pôjde pred nami. Veď nevieme, čo je s tým mužom, Mojžišom, čo nás vyviedol z egyptskej krajiny.\"",
    "2": "Áron im povedal: \"Posnímajte zlaté náušnice, čo nosia vaše ženy, synovia a dcéry, a prineste mi ich!\"",
    "3": "A všetok ľud si postŕhal zlaté náušnice, čo nosili na ušiach, a doniesli ich Áronovi.",
    "4": "On to vzal z ich rúk, roztopil to a urobil zlaté teľa. A oni vraveli: \"Toto je tvoj boh, Izrael, ktorý ťa vyviedol z egyptskej krajiny!\"",
    "5": "Keď to Áron videl, postavil pred ním oltár. Potom dal Áron vyhlásiť: \"Zajtra je Pánov sviatok!\"",
    "6": "Druhé ráno zavčasu vstali a priniesli celostnú zápalnú a pokojnú obetu. Potom sa ľud posadil a jedol a pil. Nato sa zdvihli a veselili sa.",
    "7": "A Pán hovoril Mojžišovi: \"Choď, zostúp, lebo tvoj ľud, čo si vyviedol z egyptskej krajiny, robí zle!",
    "8": "Veľmi rýchlo odbočili z cesty, ktorú som im určil. Urobili si liate teľa, klaňali sa mu, priniesli mu obetu a vykrikovali: \"Toto je tvoj boh, Izrael, čo ťa vyviedol z egyptskej krajiny.\"",
    "9": "Potom Pán povedal Mojžišovi: \"Videl som, čo je to za ľud. Pozri, je to ľud nepoddajnej šije!",
    "10": "Teraz ma nechaj, nech zahorí môj hnev proti nim a vyhubím ich! Teba však urobím veľkým národom.\"",
    "11": "Ale Mojžiš sa pokúšal upokojiť Pána, svojho Boha, a hovoril: \"Prečo by mal, Pane, vybúšiť tvoj hnev proti ľudu, ktorý si ty mohutnou silou a mocnou rukou vyviedol z egyptskej krajiny?!",
    "12": "Prečo by mali Egypťania vravieť: \"V zlovôli ich vyviedol, aby ich zmárnil na horách a vyničil ich zo zemského povrchu?!\" Odlož svoj prudký hnev a maj zľutovanie nad nešťastím svojho ľudu!",
    "13": "Spomeň si na svojich služobníkov Abraháma, Izáka a Izraela, ktorým si na seba samého prisahal a prisľúbil: \"Rozmnožím vaše potomstvo ako hviezdy na nebi a celú túto zem, o ktorej som hovoril, dám vášmu potomstvu, aby ju vlastnilo na večné veky!\"",
    "14": "A Pán oľutoval nešťastie, ktorým chcel navštíviť svoj ľud.",
    "15": "Potom sa Mojžiš vrátil, zostúpil z vrchu a v rukách mal dve tabule zákona, ktoré boli popísané na oboch stranách; boli popísané z prednej i zo zadnej strany.",
    "16": "Tabule boli Božím dielom a písmo bolo Božím písmom - vyrytým na tabuliach.",
    "17": "Keď Jozue počul krik ľudu, ktorý hlasno kričal, povedal Mojžišovi: \"V tábore je vojnový pokrik!\"",
    "18": "On odvetil: \"To nie je hlas víťazného spevu ani hlas spevu po porážke, ja počujem len spev!\"",
    "19": "Keď sa priblížil k táboru a zbadal teľa a tance, Mojžiša pochytil hnev, odhodil tabule z rúk a roztrieskal ich na úpätí vrchu.",
    "20": "Nato chytil teľa, ktoré si urobili, spálil ho na ohni a rozmrvil ho na prach. Ten vysypal do vody a dal ju Izraelitom piť.",
    "21": "Potom Mojžiš povedal Áronovi: \"Čo ti urobil tento ľud, že si uvalil naň také veľké previnenie?!\"",
    "22": "Áron odpovedal: \"Pán môj, nehnevaj sa! Veď ty vieš, že tento ľud je zlý!",
    "23": "Vraveli mi: \"Urob nám boha, ktorý pôjde pred nami, lebo nevieme, čo sa stalo s tým mužom, Mojžišom, ktorý nás vyviedol z egyptskej krajiny.\"",
    "24": "Povedal som im: \"Kto má zlato, nech sa ho zbaví!\" Oni mi ho dali, ja som ho pohádzal do ohňa a urobilo sa toto teľa.\"",
    "25": "Keď Mojžiš videl, že ľud bol taký bezuzdný - lebo Áron im popustil uzdu na škodoradosť ich nepriateľov -,",
    "26": "Mojžiš sa postavil do vchode do táboriska a zvolal: \"Kto je za Pána, ku mne sa!\" I zhromaždili sa okolo neho všetci leviti.",
    "27": "A on im povedal: \"Toto hovorí Pán, Boh Izraela: \"Každý nech si opáše meč na bedrá! Choďte cez tábor od jedného vchodu k druhému vchodu a zabíjajte svojich bratov, priateľov i príbuzných!\"",
    "28": "A leviti urobili tak, ako rozkázal Mojžiš. A v ten deň padlo z ľudu do tritisíc mužov.",
    "29": "Potom Mojžiš povedal: \"Dnes ste zasvätili svoje ruky Pánovi - veď každý bol proti svojmu bratovi -, a preto dnes ste požehnaní!\" -",
    "30": "Na druhý deň povedal Mojžiš ľudu: \"Previnili ste sa veľkým hriechom. Ja teraz vystúpim k Pánovi, hádam ho budem môcť uzmieriť za váš hriech.\"",
    "31": "Tak Mojžiš odišiel opäť k Pánovi a povedal: \"Ach, tento ľud sa dopustil veľkej viny, veď si urobil boha zo zlata.",
    "32": "A teraz alebo im odpusť ich previnenie, alebo ak nie, vytri ma zo svojej knihy, ktorú si napísal!\"",
    "33": "Pán však odpovedal Mojžišovi: \"Kto sa proti mne prehrešil, toho vytriem zo svojej knihy.",
    "34": "Teraz už len choď a buď vodcom ľudu tam, kde som ti prikázal. Hľa anjel pôjde pred tebou! Ale keď príde čas ich navštívenia, navštívim ich hriech.\"",
    "35": "A Pán bil ľud za to, že si dali urobiť teľa, čo vyhotovil Áron."
}