{
    "1": "Potom povedal Mojžišovi: \"Vystúp k Pánovi ty, Áron, Nadab, Abiu a sedemdesiat zo starších Izraela a budete sa klaňať z diaľky!",
    "2": "Len sám Mojžiš sa priblíži k Pánovi, oni sa nepriblížia, ani ľud nevystúpi s ním!\"",
    "3": "Potom Mojžiš prišiel a rozpovedal ľudu všetky Pánove slová, totiž všetky ustanovenia, a všetok ľud jednohlasne odpovedal: \"Všetko, čo hovoril Pán, splníme.\"",
    "4": "Potom Mojžiš všetky Pánove slová napísal. Keď ráno vstal, postavil pred vrchom oltár a dvanásť pamätníkov podľa dvanástich kmeňov Izraela.",
    "5": "Nato dal izraelským mládencom rozkaz, aby pripravili pre Pána zápalnú obetu a na pokojnú obetu zabili býčky.",
    "6": "Tu vzal Mojžiš polovicu krvi, a nalial ju do obetnej misky a druhú polovicu vylial na oltár.",
    "7": "A Mojžiš vzal knihu zmluvy a čítal ju nahlas ľudu, pričom oni vraveli: \"Všetko, čo hovoril Pán, splníme a zachováme!\"",
    "8": "Tu Mojžiš vzal krv, pokropil ňou ľud a povedal: \"Hľa, toto je krv zmluvy, ktorú Pán uzavrel s vami na základe všetkých týchto slov!\"",
    "9": "Potom Mojžiš, Áron, Nadab, Abiu a sedemdesiat starších z Izraela vystúpili hore",
    "10": "a tu videli Izraelovho Boha. Pod jeho nohami bolo čosi ako plocha zo zafírových dlaždíc a lesklo sa to ako samo nebo.",
    "11": "A on nevystrel ruku proti vyvoleným Izraelitom. Mohli hľadieť na Boha. Potom jedli a pili (z obetovaného).",
    "12": "A pán povedal Mojžišovi: \"Vystúp ku mne na vrch a zostaneš tam! Dám ti dve kamenné tabule: zákon a prikázania, ktoré som napísal, aby si ich učil!\"",
    "13": "Mojžiš a jeho služobník Jozue vstali a Mojžiš vystúpil na Boží vrch.",
    "14": "Starším však prikázal: \"Čakajte na nás tu, kým sa k vám nevrátime! Veď Áron a Hur sú tu s vami! Kto bude mať nejaký spor, nech sa obráti na nich!\"",
    "15": "Keď potom Mojžiš vystúpil na vrch, vrch zahalil oblak.",
    "16": "Tu zostúpila na vrch Pánova sláva a oblak ho zahaľoval šesť dní. V siedmy deň zavolal z oblaku Mojžiša.",
    "17": "V očiach Izraelitov sa Pánova sláva na končiari vrchu javila ako žeravý oheň.",
    "18": "Mojžiš vošiel do oblaku a Mojžiš zostal na vrchu štyridsať a štyridsať nocí."
}