{
    "1": "Z belasého a červeného purpuru, karmazínu (a niťového plátna) vyhotovili slávnostné rúcho pre službu vo svätyni a tiež posvätné rúcho pre Árona, ako nariadil Mojžišovi Pán.",
    "2": "Efód zhotovili zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna.",
    "3": "Zo zlata vyklepali tenké plechy a postrihali ich na nite, aby ich mohli postkávať s belasým a červeným purpurom, karmazínom a niťovou priadzou tak, ako robieva umelec.",
    "4": "Zhotovili aj dva náplecníky, ktoré boli na oboch horných koncoch spojené.",
    "5": "Aj stuha, ktorou sa priväzoval a ktorá bola z neho a na ňom visela, bola takou istou prácou, ako on sám, zo zlata, belasého a červeného purpuru, karmazínu a niťovej priadze, ako Mojžišovi prikázal Pán.",
    "6": "Ďalej upravili dva ónyxové kamene, ktoré osadili do zlatej obruby a na ktorých boli kameňoryteckým spôsobom vyryté mená Izraelových kmeňov.",
    "7": "Tie upevnili na obe horné čiastky efódu ako pamätné kamene na Izraelových synov tak, ako Mojžišovi prikázal Pán.",
    "8": "Potom urobil náprsník, ako robieva umelec. Bol zhotovený tak ako efód: zo zlata, belasého a červeného purpuru, karmazínu a niťovej priadze.",
    "9": "Bol štvorcový, zložený na dvoje a bol dlhý a široký na jednu piaď.",
    "10": "Vyložili ho štyrmi radmi drahokamov. V prvom rade bol karneol, topás a smaragd,",
    "11": "v druhom rade: rubín, zafír a diamant,",
    "12": "v treťom rade: hyacint, achát a ametyst",
    "13": "a vo štvrtom rade: chryzolit, ónyx a beryl. Osadené boli do zlatého pletiva, ktoré im slúžilo za obrubu.",
    "14": "Kameňov bolo podľa mien Izraelových synov dvanásť s ich menami; na každom bolo vyryté jedno z mien dvanástich kmeňov.",
    "15": "Potom na náprsník pripevnili pletené retiazky, zhotovené z čistého zlata na spôsob šnúrky.",
    "16": "Urobili dvoje zlatých pletív a dva zlaté krúžky a oba krúžky pripevnili na horných koncoch náprsníka.",
    "17": "Dve zlaté šnúrky pripevnili na dva krúžky, čo boli na koncoch náprsníka.",
    "18": "Druhé dva konce oboch šnúrok spojili s oboma pletivami a pripevnili ich na prednej náplecnej časti efódu.",
    "19": "Potom urobili ešte dva zlaté krúžky a pripevnili ich na oboch spodných koncoch náprsníka, na jeho vnútornom, k efódu obrátenom okraji.",
    "20": "A urobili ešte dva zlaté krúžky a pripevnili ich na oboch náplecných čiastkach efódu dolu, na jeho prednej strane, tam, kde je s nimi spojený nad efódovou stuhou.",
    "21": "Potom zviazali krúžky náprsníka s krúžkami efódu šnúrou z belasého purpuru tak, že ležal nad stuhou efódu, a náprsník sa nemohol odpojiť od efódu, ako Pán prikázal Mojžišovi.",
    "22": "Potom vyhotovili k efódu plášť, ako robieva tkáč, celý bol z belasého purpuru.",
    "23": "Otvor hore v strede plášťa bol ako otvor na pancierovej košeli s obrubou okolo otvoru, aby sa netrhal.",
    "24": "Na spodnom okraji pripevnili granátové jablká z belasého a červeného purpuru, karmazínu a niťového plátna.",
    "25": "Z čistého zlata narobili zvončekov a upevnili ich medzi granátové jablká,",
    "26": "striedavo jeden zvonček a jedno granátové jablko okolo celého okraja plášťa pre službu, ako Pán prikázal Mojžišovi.",
    "27": "Potom zhotovili z ľanového plátna tuniky, ako robieva tkáč, pre Árona a pre jeho synov.",
    "28": "Takisto zhotovili aj čiapky z ľanového plátna, aj turbanovú okrasu z plátna a plátenné spodky z niťového plátna,",
    "29": "ba aj pás z niťového plátna, belasého a červeného purpuru a karmazínu, ako robieva umelec, celkom tak, ako Mojžišovi prikázal Pán.",
    "30": "Nakoniec urobili z rýdzeho zlata náčelnú tabuľku, posvätnú stuhu, a na ňu rytcovou prácou vyryli: Svätý Pánov.",
    "31": "Pripravili na ňu aj šnúrku z belasého purpuru, aby sa dala priviazať hore na hlavu, ako Mojžišovi prikázal Pán.",
    "32": "Takto bola ukončená všetka práca na príbytku, na stánku zjavenia, a Izraeliti urobili všetko celkom tak, ako Mojžišovi prikázal Pán. Tak to urobili.",
    "33": "Potom priniesli svätostánok k Mojžišovi: stánok a jeho príslušenstvo, jeho sponky, dosky, žrde, stĺpy a podstavce,",
    "34": "pokrývku z červeno farbených ovčích kozí a pokrývku z tachášových koží, haliacu oponu,",
    "35": "archu zákona s jej tyčami a zľutovnicu,",
    "36": "stôl a všetko jeho náradie a predkladné chleby,",
    "37": "svietnik z rýdzeho zlata, jeho lampy - lampy boli postavené do radu - a všetko jeho príslušenstvo, aj olej do lámp,",
    "38": "zlatý oltár, olej na svätenie, príjemne voňajúce kadidlo a oponu na vchod do svätostánku,",
    "39": "medený oltár a na ňom medené mriežky, jeho tyče a všetko jeho náradie, umývadlo a jeho podstavec,",
    "40": "plachty pre nádvorie, jeho stĺpy a podstavce, záclonu na vchod do nádvoria, povrazy a kolíky a všetko náčinie pre službu v príbytku, stánku zjavenia.",
    "41": "Ďalej skvostné rúcha pre službu vo svätyni: posvätné rúcho pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.",
    "42": "Izraeliti previedli všetku prácu celkom tak, ako Pán prikázal Mojžišovi.",
    "43": "Mojžiš všetku prácu prezrel a videl, že ju previedli celkom tak, ako mu prikázal Pán. A Mojžiš ich požehnal."
}