{
    "1": "Potom urobil z akáciového dreva oltár zápalných obiet, päť lakťov dlhý a päť lakťov široký, teda štvorcový, a tri lakte vysoký.",
    "2": "Na jeho štyroch uhloch urobil rohy, ktoré z neho vyčnievali, a obtiahol ho meďou.",
    "3": "Urobil aj všetko náčinie pre oltár: popolnice, lopatky, panvičky, vidlice a uhoľnice. Všetko jeho náčinie vyhotovil z medi.",
    "4": "Na oltár urobil aj sieťovité medené mriežky dolu pod okružným schodíkom až do polovice jeho výšky.",
    "5": "Potom odlial štyri krúžky na štyri uhly medenej mriežky na zasunutie tyčí.",
    "6": "Aj tyče spravil z akáciového dreva a obtiahol ich meďou.",
    "7": "Tieto tyče zasunul do krúžkov po oboch stranách oltára, aby ho bolo možno na nich prenášať. Urobil ho dutý z dosiek.",
    "8": "Potom urobil umývadlo z medi, aj jeho podstavec bol z medi, zo zrkadiel posluhujúcich žien, ktoré posluhovali pri vchode do stánku zjavenia.",
    "9": "Potom zhotovil nádvorie. Nádvorné plachty na jeho južnú stranu boli z niťového plátna, sto lakťov dlhé,",
    "10": "k tomu bolo dvadsať stĺpov s ich dvadsiatimi medenými podstavcami; stĺpové háčiky a ich krúžky boli zo striebra.",
    "11": "Na severnú stranu bolo tiež sto lakťov, k tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami; stĺpové háčiky a ich krúžky boli zo striebra.",
    "12": "Na západnú stranu bolo plachiet päťdesiat lakťov, k tomu desať stĺpov s desiatimi podstavcami a stĺpové háčiky a ich krúžky boli zo striebra.",
    "13": "Aj na prednú, východnú stranu bolo (šírky) päťdesiat lakťov:",
    "14": "pätnásť lakťov plachiet na jednej strane, k tomu tri stĺpy s ich podstavcami,",
    "15": "a tak isto na druhej strane - totiž z oboch strán vchodu do nádvoria - po pätnásť lakťov plachiet a k tomu po tri stĺpy s ich podstavcami.",
    "16": "Všetky plachty okolo nádvoria boli z niťového plátna.",
    "17": "Podstavce pod stĺpy však boli z medi a ich háčiky a krúžky boli zo striebra, aj ich hlavice boli obité striebrom. Všetky nádvorné stĺpy mali strieborné krúžky.",
    "18": "Záclona na vchode do nádvoria bola pestrotkaná z belasého a červeného purpuru, karmazínu a niťového plátna a bola dvadsať lakťov dlhá a päť lakťov široká podľa plachiet nádvoria.",
    "19": "Jej štyri stĺpy s jej štyrmi podstavcami boli z medi, ich háčiky a krúžky boli strieborné a hlavice boli obité striebrom.",
    "20": "Všetky kolíky svätostánku a nádvoria dookola boli z medi.",
    "21": "Toto je zoznam nákladov na svätostánok, na stánok zákona, ktorý bol vyhotovený na Mojžišov rozkaz, a zhotovili ho leviti pod vedením Itamara, syna kňaza Árona.",
    "22": "Beselél, syn Uriho, syna Hurovho z Júdovho kmeňa, vyhotovil všetko, čo Pán rozkázal Mojžišovi,",
    "23": "spolu s Achisamechovým synom Óliabom z Danovho kmeňa ako majstri, umelci a tkáči belasého a červeného purpuru, karmazínu a niťového plátna.",
    "24": "Všetkého zlata, ktoré sa použilo na rozličné práce pri stavbe svätostánku ako zásvätný dar, bolo dvadsaťdeväť hrivien a sedemstotridsať šeklov podľa posvätnej váhy.",
    "25": "A striebra zo sčítania pospolitosti bolo sto hrivien a tisícsedemstosedemdesiatpäť šeklov podľa posvätnej váhy;",
    "26": "po pol šekli podľa posvätnej váhy od každého, kto podliehal sčítaniu od dvadsiateho roku nahor, teda od šesťstotritisícpäťstopäťdesiatich mužov.",
    "27": "Sto strieborných hrivien sa použilo na odliatie podstavcov na svätostánok a podstavcov na záclony, sto podstavcov bolo zo sto hrivien, teda jedna hrivna na každý podstavec.",
    "28": "A z tisícsedemstosedemdesiatich piatich šeklov vyhotovil háčiky na stĺpy, obtiahol ich hlavice a opatril ich krúžkami.",
    "29": "Všetkých posvätných darov z medi bolo sedemdesiat hrivien a dvetisícštyristo šeklov.",
    "30": "Z tohto vyhotovil podstavec pri vchode do stánku zjavenia, medený oltár, medené mriežky a oltárne náčinie, i podstavce (stĺpcov) pri vchode do nádvoria, všetky kolíky na svätostánok a všetky kolíky okolo nádvoria."
}