{
    "1": "Toto sú právne ustanovenia, ktoré im predložíš:",
    "2": "Ak si kúpiš hebrejského otroka, nech ti slúži šesť rokov a v siedmom roku odíde bezplatne slobodný.",
    "3": "Ak prišiel sám, sám aj odíde. Ak bol už ženatý, odíde s ním aj jeho žena.",
    "4": "Ak mu však pán dal ženu a ona mu porodila synov a dcéry, žena aj s deťmi patria pánovi a len on sám odíde.",
    "5": "Ak však otrok vyhlási: \"Milujem svojho pána, svoju manželku a svoje deti a neodídem na slobodu,\"",
    "6": "jeho pán ho privedie pred Boha, potom ho zavedie k dverám alebo verajam a jeho pán mu šidlom prepichne ucho. A bude jeho otrokom naveky.",
    "7": "Ak niekto predá svoju dcéru za nevoľnicu, ona neodíde, ako odchádzajú otrokyne.",
    "8": "Ak sa znepáči svojmu pánovi, ktorý si ju vybral, nech jej dovolí vykúpiť sa. Nesmie ju však predať cudziemu národu, ak sa od nej odvrátil.",
    "9": "Ak ju určí svojmu synovi, bude s ňou zaobchádzať podľa práva dcér.",
    "10": "Ak by si vzal ešte ďalšiu, túto neukráti ani na jedle, ani na šatstve, ani na manželskom obcovaní.",
    "11": "Ak jej neposkytne tieto tri veci, tak ona môže voľne odísť bez toho, žeby niečo platila.",
    "12": "Ten, kto niekoho udrie tak, že ho zabije, musí zomrieť.",
    "13": "Ak to však neurobil úmyselne, ale azda Boh to dopustil, tak ti ustanovím miesto, kde sa bude môcť utiecť.",
    "14": "Kto zločinne a úkladne zabije svojho blížneho, aj od môjho oltára ho odtrhneš, aby zomrel.",
    "15": "Kto udrie svojho otca alebo svoju matku, musí zomrieť.",
    "16": "Kto ukradne človeka a predá ho, alebo ho bude mať vo svojej moci, musí zomrieť.",
    "17": "Kto zlorečí svojmu otcovi alebo svojej matke, musí zomrieť.",
    "18": "Ak sa mužovia pohádajú a jeden udrie druhého kameňom alebo nejakým ťažším predmetom tak, že ten síce nezomrie, ale bude ležať na lôžku,",
    "19": "ak potom vstane a bude chodiť vonku o palici, tak ten, čo ho udrel, bude bez trestu; nahradí však tamtomu, čo zameškal, a zaplatí, čo sa vynaložilo na jeho liečenie.",
    "20": "Kto tak udrie svojho otroka alebo svoju slúžku palicou, že zomrie pod jeho rukou, treba ho prísne potrestať;",
    "21": "ak ostanú jeden alebo dva dni nažive, nepodlieha nijakému trestu, lebo oni sú jeho majetkom.",
    "22": "Ak sa mužovia medzi sebou bijú a potom udrú tehotnú ženu tak, že jej odíde plod, ale nenastane nešťastie, tak ten zaplatí toľko, koľko od neho bude žiadať manžel ženy - a dá to podľa rozhodnutia sudcov.",
    "23": "Ale ak nastane nešťastie, tak dáš život za život,",
    "24": "oko za oko, zub za zub, ruku za ruku, nohu za nohu,",
    "25": "popáleninu za popáleninu, ranu za ranu, hrču za hrču.",
    "26": "Ak niekto udrie svojho otroka alebo svoju slúžku po oku a zničí mu ho, za jeho oko daruje mu slobodu.",
    "27": "Ak vybije svojmu otrokovi alebo svojej slúžke zub, prepustí ho za jeho zub na slobodu.",
    "28": "Ak býk tak pokole muža alebo ženu, že zomrú, býk sa musí ukameňovať a jeho mäso sa nesmie jesť. Majiteľ býka však nepodlieha trestu.",
    "29": "Ale ak býk už predtým klal a majiteľ nedozeral naň, hoci bol na to upozornený, ak zmárnil muža alebo ženu, bude ukameňovaný a aj jeho majiteľ musí zomrieť.",
    "30": "Ak sa mu však uloží peňažitá pokuta, tak za svoj život zaplatí také výkupné, aké sa mu uloží.",
    "31": "Keď pokole chlapca alebo dievča, naloží sa s ním podľa tých istých ustanovení.",
    "32": "Ak býk pokole otroka alebo slúžku, tak sa jeho pánovi zaplatí tridsať strieborných šeklov a býk sa ukameňuje.",
    "33": "Keď niekto nechá otvorenú cisternu, alebo ak niekto vykope cisternu a nezakryje ju, a ak potom do nej padne býk alebo osol,",
    "34": "tak majiteľ cisterny zaplatí v peniazoch náhradu jeho majiteľovi, odhynutý (kus) však bude jeho.",
    "35": "Keď niečí býk pokole býka niekoho iného tak, že zahynie, tak živého býka musia predať a s jeho cenou sa rozdelia, s uhynutým sa tiež rozdelia.",
    "36": "Keď sa však vedelo že býk kole a jeho majiteľ nedozeral naň, tak zaplatí úplnú náhradu, býka za býka a uhynutý (kus) bude celý jeho."
}