{
    "1": "Jozef potom šiel a oznámil faraónovi: \"Prišli môj otec a moji bratia so svojimi ovcami a dobytkom i so všetkým svojím majetkom z krajiny Kanaán a teraz sú v kraji Gesen.\"",
    "2": "Zo svojich bratov vzal so sebou piatich a predstavil ich faraónovi.",
    "3": "Keď sa potom faraón pýtal jeho bratov: \"Čím sa zamestnávate?\" oni odpovedali faraónovi: \"Tvoji sluhovia sú pastiermi oviec, tak my ako i naši otcovia.\"",
    "4": "A ďalej vraveli faraónovi: \"Prišli sme bývať do krajiny ako cudzinci, lebo niet paše pre ovce tvojich sluhov, pretože hlad veľmi dolieha na krajinu Kanaán.",
    "5": "Dovoľ teda, aby tvoji sluhovia zostali v kraji Gesen!\"",
    "6": "Nato faraón takto hovoril Jozefovi: \"Tvoj otec a tvoji bratia prišli za tebou. Egyptská krajina je (voľná) pred tebou, v najlepšom kraji zeme osaď svojho otca a svojich bratov! Môžu zostať aj v kraji Gesen a ak vieš, že sú medzi nimi súci mužovia, ustanov ich za dohliada&#269;ov nad mojimi stádami!\"",
    "7": "Potom Jozef voviedol dnu svojho otca a predstavil ho faraónovi. A Jakub žehnal faraónovi.",
    "8": "Nato sa faraón opýtal Jakuba: \"Koľkože máš rokov?\"",
    "9": "A Jakub odpovedal faraónovi: \"Dní môjho putovania je stotridsať rokov. Nemnohé a nešťastné sú roky môjho života a nedosahujú roky života mojich otcov, čo oni preputovali.\"",
    "10": "A Jakub opäť požehnal faraóna a vyšiel od faraóna.",
    "11": "Jozef osadil svojho otca a svojich bratov a dal im v egyptskej krajine pozemok v najlepšom kraji zeme, v kraji Rameses, ako rozkázal faraón.",
    "12": "A Jozef sa staral o potravu pre svojho otca a svojich bratov, ako i pre celú rodinu svojho otca podľa ich množstva.",
    "13": "Vtedy nebolo chleba na celej zemi, lebo hlad sa veľmi rozrástol; egyptská krajina aj krajina Kanaán boli hladom celkom vyčerpané.",
    "14": "A tak Jozef za obilie, ktoré sa muselo kupovať, stiahol všetky peniaze, čo sa nachodili v egyptskej krajine a v krajine Kanaán, a uložil ich vo faraónovom dome.",
    "15": "A keď už nebolo peňazí v egyptskej krajine a v krajine Kanaán, všetci Egypťania prichádzali k Jozefovi a vraveli: \"Daj nám chleba! Prečo by sme mali umierať pred tvojimi očami len preto, že niet peňazí?\"",
    "16": "Jozef im odpovedal: \"Dajte mi svoj dobytok a za dobytok vám dám chlieb, keď už niet peňazí!\"",
    "17": "Privádzali teda k Jozefovi svoj dobytok a Jozef im vydával chlieb za kone, ovce, hovädzí dobytok a osly a v tom roku ich zaopatroval chlebom za všetok ich dobytok.",
    "18": "Keď sa však rok minul, prišli aj v nasledujúcom roku k nemu a vraveli: \"Nezatajujeme, pane, pred tebou, že peniaze sa minuli a že stáda dobytka, pane, sú už tvoje. Neostalo už nič, pane, pred tebou, len naše telá a naše polia!",
    "19": "Prečo by sme však mali pred tvojimi očami hynúť spolu i s našimi poľami?! Kúp si nás a naše polia za chlieb a tak budeme i s našimi poľami faraónovými nevoľníkmi. Daj nám však zrno na siatie, aby sme žili a nepomreli a naše polia, aby sa nestali púšťou!\"",
    "20": "Takto Jozef odkúpil pre faraóna všetky egyptské pozemky, lebo všetci Egypťania popredali voje polia, pretože ich hlad veľmi ťažil.",
    "21": "Takto sa krajina dostala do faraónovho vlastníctva. A obyvateľstvo od jedného konca egyptského územia až po druhý urobil faraónovými nevoľníkmi.",
    "22": "Iba kňazské pozemky neodkúpil, lebo kňazi dostávali od faraóna stály prídel a žili zo svojho stáleho prídelu, ktorý im určil faraón. Preto nepredávali svoje pozemky,",
    "23": "Potom Jozef hovoril ľudu: \"Hľa, dnes som vás kúpil spolu s vašimi poľami pre faraóna! Tu máte zrno na siatie, aby ste mohli obsiať polia!",
    "24": "Lenže z úrody budete odovzdávať piatu čiastku faraónovi, štyri čiastky však budú vaše na osievanie poľa a na živobytie pre vás a pre vaše rodiny a na výživu pre vaše deti.\"",
    "25": "Oni vraveli: \"Ty nám zachraňuješ život! Kiežby sme získali tvoju priazeň, pane, radi budeme faraónovými poddanými.\"",
    "26": "A Jozef to ustanovil ako záväzok v egyptskej krajine, ktorý trvá až dodnes, podľa ktorého piata časť z výnosu poľa patrí faraónovi, len pozemky kňazov nepodliehali tejto podmienke.",
    "27": "Izraeliti sa osadili v egyptskej krajine, v kraji Gesen. Zaujali ho, množili sa a veľmi sa rozrástli.",
    "28": "Jakub žil v egyptskej krajine ešte sedemnásť rokov a dní Jakubovho života bolo stoštyridsaťsedem rokov.",
    "29": "Keď sa priblížili dni Jakubovej smrti, dal si zavolať svojho syna Jozefa a povedal mu: \"Ak som našiel lásku v tvojich očiach, tak polož svoju ruku pod moje bedrá a preukáž mi lásku a vernosť: Nepochovaj ma v Egypte,",
    "30": "lebo ja chcem odpočívať so svojimi otcami! Preto ma odnes z Egypta a pochovaj ma v ich hrobke!\" On odpovedal: \"Urobím tak, ako si hovoril!\"",
    "31": "On povedal: \"Prisahaj mi teda!\" Prisahal mu a Izrael sa poklonil k hlave svojho lôžka."
}