{
    "1": "Keď dvaja anjeli došli do Sodomy, Lot sedel v bráne Sodomy. Keď ich Lot uvidel, vstal a šiel im oproti. Poklonil sa tvárou k zemi",
    "2": "a povedal: \"Prosím vás, páni moji, zabočte do domu svojho služobníka a prenocujte tam. Umyjete si nohy a včasráno vstanete a budete pokračovať vo svojej ceste.\" Oni však odpovedali: \"Nie! Prenocujeme vonku.\"",
    "3": "Ale on na nich nástojil, aby zostali u neho. I vošli do domu. Pripravil im pohostenie, dal napiecť nekvaseného chleba a najedli sa.",
    "4": "Ale skôr, ako si ľahli, mužovia mesta, mužovia Sodomy od chlapca až po starca, celé mesto do posledného chlapa obkolesili dom,",
    "5": "vyvolali Lota a povedali mu: \"Kde sú mužovia, čo prišli dnes večer k tebe? Priveď ich k nám, aby sme s nimi obcovali!\"",
    "6": "Tu Lot vyšiel k nim predo dvere, zavrel dvere za sebou",
    "7": "a povedal im: \"Bratia moji, nože nerobte hriech!",
    "8": "Mám dve dcéry, ktoré ešte nepoznali muža. Vyvediem vám ich, robte s nimi, čo sa vám páči. Týmto mužom však nerobte nič také, veď oni sa uchýlili do tieňa mojej strechy!\"",
    "9": "Oni však volali: \"Prac sa preč!\" A dodali: \"Prišiel sem ako cudzinec a chcel by súdiť. Teraz ti vyvedieme horšie ako tým.\" Veľmi dorážali na Lota a pokúšali sa vylomiť dvere.",
    "10": "Vtedy tí mužovia načiahli ruky, vtiahli Lota dnu a zamkli dvere.",
    "11": "Mužov však, veľkých aj malých, čo boli pri vchode do domu, ranili slepotou, takže sa márne namáhali nájsť vchod.",
    "12": "Potom mužovia povedali Lotovi: \"Ak tu máš nejakého zaťa, syna alebo dcéru a ak niekto z mesta patrí k tebe, vyveď ich preč z tohoto mesta,",
    "13": "lebo zničíme toto mesto, pretože je naň veľká žaloba pred Pánom. Pán nás poslal zničiť ho.",
    "14": "Vtedy Lot vyšiel von a povedal svojim zaťom, ktorí si mali vziať jeho dcéry: \"Vstaňte, poďte preč z tohoto miesta, lebo Pán mesto zničí!\" Jeho zaťovia si však mysleli, že robí žarty.",
    "15": "Keď svitol deň, anjeli nútili Lota, aby sa ponáhľal. Hovorili: \"Vstaň, vezmi svoju ženu a obe dcéry, ktoré tu máš, aby si nezahynul pre neprávosť mesta!\"",
    "16": "A keď váhal, chytili ho obaja mužovia za ruku, aj jeho ženu a obe dcéry, lebo Pán ich chcel zachrániť, vyviedli ich von a nechali ich za mestom.",
    "17": "Keď ich vyvádzali von, jeden z nich povedal: \"Zachráň si život! Neobzeraj sa za seba a nezastavuj sa nikde v okolí Jordánu Ponáhľaj sa na vrchy, aby si nezahynul!",
    "18": "Lot im povedal: \"Ach, nie, Pane!",
    "19": "Zaiste tvoj služobník našiel milosť pred tebou, veď si mi preukázal veľké milosrdenstvo, keď si zachoval môj život, ale na vrchoch sa nebudem môcť zachrániť! Aby ma azda nestihlo nešťastie, aby som nezomrel.",
    "20": "Pozri, tu neďaleko je mesto, tam môžem utiecť.",
    "21": "Ono je len malé a ja sa v ňom zachránim! Malé je a ja ostanem nažive!\" I povedal mu: \"Dobre teda vyslyším ťa aj v tejto veci a mesto, o ktorom hovoríš, nezničím.",
    "22": "Rýchle ta teda utekaj, lebo kým ta nedôjdeš, nemôžem nič robiť.\" Preto sa mesto volá Segor.",
    "23": "Slnko vyšlo nad zem, keď Lot došiel do Segoru.",
    "24": "A Pán dal padať na Sodomu a Gomoru síru a oheň z neba od Pána",
    "25": "a zničil tie mestá i celé okolie Jordánu so všetkými obyvateľmi mesta a so všetkým poľným rastlinstvom.",
    "26": "Keď sa jeho žena za ním obzrela, premenila sa v soľný stĺp.",
    "27": "Abrahám sa vybral zavčas rána na miesto, na ktorom predtým stál pred Pánom.",
    "28": "Keď sa pozrel na Sodomu a Gomoru a na celú okolitú krajinu, videl vystupovať zo zeme dym ako dym z pece.",
    "29": "Boh teda pamätal na Abraháma keď Boh zničil mestá a okolie a Lota vyviedol zo záhuby, keď zničil mestá, v ktorých Lot býval.",
    "30": "Potom Lot vyšiel hore a osadil sa na vrchu spolu s oboma svojimi dcérami. Bál sa totiž bývať v Segore a býval s oboma svojimi dcérami v jaskyni.",
    "31": "Tu povedala staršia mladšej: \"Náš otec je už starý a na zemi niet muža, ktorý by s nami obcoval, ako je to zvykom na celom svete.",
    "32": "Poď, opojíme nášho otca vínom a ľahneme si k nemu, aby sme zachovali od nášho otca potomstvo.\"",
    "33": "Dali mu teda v tú noc napiť sa vína. Potom vošla staršia a spala so svojím otcom. On však nevedel, ani keď si ľahla, ani keď vstala.",
    "34": "Na druhý deň povedala zasa staršia mladšej: \"Pozri, ja som minulej noci spala s otcom. Dáme mu aj v tento večer napiť sa vína. Potom pôjdeš ty dnu a ľahneš si k nemu, aby sme si zachovali od nášho otca potomstvo!\"",
    "35": "Dali teda aj v túto noc svojmu otcovi piť víno. Potom mladšia vstala a ľahla si k nemu. On však nevedel, ani keď si ľahla, ani keď vstala.",
    "36": "Takto počali obe Lotove dcéry zo svojho otca.",
    "37": "Staršia porodila syna a dala mu meno Moab. On je praotcom dnešných Moabčanov.",
    "38": "Ale aj mladšia porodila syna a dala mu meno Amon. On je praotcom dnešných Amončanov."
}