{
    "1": "Po týchto udalostiach Boh skúšal Abraháma a povedal mu: \"Abrahám!\" On odpovedal: \"Tu som.\"",
    "2": "A on hovoril: \"Vezmi svojho syna, svojho jediného syna Izáka, ktorého miluješ, a choď do krajiny \"Morja\"! Tam ho obetuj ako zápalnú obetu na jednom z vrchov, ktorý ti ukážem.\"",
    "3": "Abrahám vstal včasráno, osedlal osla, zobral so sebou dvoch svojich sluhov a svojho syna Izáka a narúbal dreva na zápalnú obetu. Potom sa vybral na miesto, ktoré mu označil Boh.",
    "4": "Na tretí deň, keď Abrahám zdvihol oči, zďaleka uvidel to miesto.",
    "5": "Tu Abrahám povedal svojim sluhom: \"Vy ostaňte tu s oslom, ja a chlapec pôjdeme až tamto. Pomodlíme sa a vrátime sa k vám.\"",
    "6": "Potom vzal Abrahám drevo na zápalnú obetu a naložil ho na svojho syna Izáka; sám vzal oheň a nôž a takto šli obaja spolu.",
    "7": "Tu povedal Izák svojmu otcovi Abrahámovi: \"Otče!\" On mu odvetil: \"Hľa, tu som, syn môj!\" A on mu povedal: \"Drevo a oheň na zápalnú obetu je tu, kde však je baránok na zápalnú obetu?\"",
    "8": "Abrahám mu odvetil: \"Boh si už obstará baránka na zápalnú obetu, syn môj.\" A išli obaja spolu ďalej.",
    "9": "Keď došli na miesto, ktoré mu označil Boh, Abrahám tam postavil oltár, naukladal drevo, poviazal svojho syna Izáka a položil ho na oltár na drevo.",
    "10": "Potom Abrahám siahol rukou a vzal nôž, aby zabil svojho syna.",
    "11": "Vtedy naň zavolal Pánov anjel z neba: \"Abrahám, Abrahám!\" On odpovedal: \"Tu som.\"",
    "12": "On mu povedal: \"Nevystieraj ruku na chlapca a neubližuj mu! Teraz som totiž poznal, že sa bojíš Boha a neušetril si svojho jediného syna kvôli mne.\"",
    "13": "Tu zdvihol Abrahám oči a uzrel barana, ktorý bol rohami zachytený v kroví. Abrahám podišiel, barana vzal a obetoval ho ako zápalnú obetu namiesto svojho syna.",
    "14": "A Abrahám nazval toto miesto \"Pán vidí\" a tak sa ešte aj dnes hovorí: \"Na vŕšku Pán uvidí\".",
    "15": "Pánov anjel však aj druhý raz volal na Abraháma z neba:",
    "16": "\"Na seba samého prisahám to je Pánov výrok -: Pretože si toto urobil a svojho syna, svojho jediného si neušetril predo mnou,",
    "17": "zahrniem ťa požehnaním a prenáramne rozmnožím tvoje potomstvo. Bude ho ako hviezd na nebi a ako piesku na morskom brehu. Tvoje potomstvo sa zmocní brán svojich nepriateľov",
    "18": "a v tvojom potomstve budú požehnané všetky národy zeme preto, že si poslúchol môj hlas.\"",
    "19": "Potom sa Abrahám vrátil k svojim sluhom a spolu šli do Bersaby. Abrahám ostal bývať v Bersabe.",
    "20": "Po týchto udalostiach Abrahámovi oznámili, že aj Melcha porodila jeho bratovi Nachorovi synov:",
    "21": "prvorodeného Husa, jeho brata Buza a Kamuela, otca Aramejčanov,",
    "22": "Kaseda, Azaua, Feldaša, Jedlafa a",
    "23": "Batuela, ktorému sa narodila Rebeka. Týchto osem porodila Abrahámovmu bratovi Nachorovi Melcha.",
    "24": "Aj jeho vedľajšia žena, menom Roma, porodila: Tabého, Gahama, Tahasa a Maácha."
}