{
    "1": "Abrahám bol však už starý a pokročilý vekom a Pán ho vo všetkom požehnával.",
    "2": "Tu povedal Abrahám svojmu sluhovi, najstaršiemu vo svojom dome, správcovi všetkého svojho majetku: \"Polož svoju ruku pod moje bedrá,",
    "3": "aby som ťa sprisahal pred Pánom, Bohom neba a zeme, že pre môjho syna nevyberieš ženu z kanaánskych dcér, medzi ktorými bývam.",
    "4": "Ale pôjdeš do mojej vlasti a k mojim príbuzným vybrať ženu pre môjho syna Izáka.\"",
    "5": "Sluha mu však povedal: \"Možno, že nebude chcieť žena ísť so mnou do tejto krajiny. Mám potom zaviesť tvojho syna naspäť do krajiny, z ktorej si sa ty vysťahoval?\"",
    "6": "Abrahám mu povedal: \"Neopováž sa ta zaviesť môjho syna späť!\"",
    "7": "Veď Pán, Boh neba a zeme, ktorý ma vyviedol z domu môjho otca a z mojej rodnej vlasti a ktorý so mnou hovoril a prisahal mi: \"Tvojmu potomstvu dám túto krajinu,\" pošle pred tebou svojho anjela, aby si odtiaľ priviedol môjmu synovi ženu.",
    "8": "Ak žena nebude chcieť ísť s tebou, si zbavený tejto prísahy. Len nezaveď môjho syna naspäť!\"",
    "9": "Potom sluha položil svoju ruku pod bedrá svojho pána Abraháma a prisahal mu o tej veci.",
    "10": "Nato sluha zobral z tiav svojho pána desať tiav a rozličné drahocennosti svojho pána a išiel. Vybral sa a šiel do Mezopotámie (Aram Naharaim), do Nachorovho mesta.",
    "11": "Večer, v čase, keď sa vychádzalo napájať, nechal svoje ťavy oddychovať vonku pred mestom pri studni s vodou",
    "12": "a hovoril: \"Pane, Bože Abraháma, môjho pána! Daj mi dnes šťastie a preukáž láskavosť môjmu pánovi Abrahámovi!",
    "13": "Hľa, stojím pri vodnom prameni a dcéry ľudí (tohoto) mesta prichádzajú naberať vodu!",
    "14": "Nech deva, ktorej poviem: \"Nachýľ svoj džbán, aby som sa napil!\" a ona povie: \"Napi sa a napojím aj tvoje ťavy,\" bude tá, ktorú si určil svojmu služobníkovi Izákovi a podľa toho poznám, že si preukázal láskavosť môjmu pánovi.\"",
    "15": "Ešte ani nedokončil reč a už prichádzala s džbánom na pleciach Rebeka, ktorá sa narodila Batuelovi, synovi Melchy, Nachorovej ženy, ktorý bol Abrahámovým bratom.",
    "16": "Deva bola veľmi pekná zjavom, panna, ktorá ešte nepoznala muža. Zostúpila k prameňu, naplnila svoj džbán a vyšla hore.",
    "17": "Sluha jej bežal v ústrety a povedal: \"Dajže sa mi napiť trochu vody zo svojho džbána!\"",
    "18": "Ona odvetila: \"Napi sa, pane!\" Rýchlo si spustila džbán na ruku a dala sa mu napiť.",
    "19": "A keď ho napojila, dodala: \"Aj tvojim ťavám naberiem vody, nech sa dobre napijú!\"",
    "20": "Rýchlo vyliala džbán do válova a opäť utekala k studni po vodu a takto naberala pre všetky ťavy,",
    "21": "kým muž ju mlčky pozoroval, aby zvedel, či Pán dá jeho ceste šťastný výsledok alebo nie.",
    "22": "Keď sa ťavy riadne napili, vzal muž zlatý krúžok, ťažký pol šekla, dve náramnice na jej ruky, ťažké desať šeklov zlata",
    "23": "a povedal: \"Čiaže si ty dcéra? Povedz mi! Bude v dome tvojho otca miesto, aby sme tam mohli zostať?\"",
    "24": "Ona mu odpovedala: \"Som dcéra Batuela, syna Melchy, ktorá ho porodila Nachorovi.\"",
    "25": "Ďalej mu povedala: \"Slamy a krmu máme hojnosť i miesta na ubytovanie.\"",
    "26": "Tu padol muž na kolená, poklonil sa Pánovi",
    "27": "a povedal: \"Nech je zvelebený Pán, Boh môjho pána Abraháma, ktorý neodňal môjmu pánovi svoju láskavosť a vernosť. Veď aj mňa Pán viedol na tejto ceste k domu príbuzného môjho pána!\"",
    "28": "Potom deva odbehla a rozpovedala doma svojej matke všetko, čo sa jej prihodilo.",
    "29": "Rebeka však mala brata, ktorý sa volal Laban. A Laban bežal von k mužovi pri studni.",
    "30": "Keď videl nosový krúžok a sestrine náramnice na jej rukách a keď počul slová svojej sestry: \"Takto ku mne hovoril ten muž,\" šiel k mužovi, ktorý ešte stál pri ťavách pri studni,",
    "31": "a povedal mu: \"Poď, Pánov požehnaný! Prečo stojíš vonku? Veď pripravil som príbytok aj miesto pre ťavy!\"",
    "32": "Vtedy sa muž pobral do domu a on odsedlal ťavy, prichystal ťavám slamu a krm i vodu, aby si on a mužovia, ktorí ho sprevádzali, umyli nohy.",
    "33": "Keď mu predložili jesť, povedal: \"Nebudem jesť, kým neprednesiem svoju vec!\" A on mu odpovedal: \"Hovor!\"",
    "34": "Potom rozprával: \"Ja som Abrahámov sluha.",
    "35": "Pán bohato požehnal môjho pána, takže sa stal majetným. Dal mu ovce a dobytok, striebro a zlato, sluhov a slúžky, ťavy a osly.",
    "36": "A Sára, žena môjho pána, porodila môjmu pánovi v starobe, ktorému on prenechal celé svoje imanie.",
    "37": "Mňa však môj pán zaviazal prísahou: \"Nevyberieš pre môjho syna ženu z kanaánskych dcér, v ktorých krajine bývam.",
    "38": "Ale pôjdeš do domu môjho otca a k môjmu rodu, aby si môjmu synovi priviedol ženu.\"",
    "39": "Keď som však svojmu pánovi povedal: \"Možno žena nepôjde so mnou,\"",
    "40": "vtedy mi povedal: \"Pán, pred ktorého tvárou som kráčal, pošle s tebou svojho anjela, aby dal tvojej ceste priaznivý výsledok, aby si môjmu synovi priviedol ženu z mojej čeľade a z môjho rodu.",
    "41": "Budeš však oslobodený od mojej kliatby, ak prídeš k mojim príbuzným a oni ti (ju) nedajú, vtedy budeš oslobodený od mojej kliatby.\"",
    "42": "Keď som dnes prišiel k studni, hovoril som: Pane, Boh môjho pána Abraháma, kiežby si dožičil mojej ceste, ktorú konám, šťastný výsledok.",
    "43": "Hľa, stojím pri vodnom prameni! Nech teda panna, ktorá príde po vodu a ktorej poviem: \"Dajže sa mi napiť trochu vody zo svojho džbána\"",
    "44": "a ona mi povie: \"Len sa napi a načriem aj tvojim ťavám,\" je tá žena, ktorú Pán určil pre syna môjho pána.",
    "45": "Ešte som ani nedokončil reč, keď vyšla Rebeka so svojím džbánom na pleciach, zišla k prameňu a načrela. Vtedy som jej povedal: \"Dajže sa mi napiť!\"",
    "46": "Ona rýchlo zložila svoj džbán a povedala: \"Pi a napojím aj tvoje ťavy!\" I napil som sa a ona napojila aj ťavy.",
    "47": "Potom som sa jej opýtal: \"Čia si ty dcéra?\" A ona mi odpovedala: \"Som dcéra Batuela, Nachorovho syna, ktorému ho porodila Melcha.\" Potom som jej založil do nosa krúžok a na ruky náramnice",
    "48": "i padol som na kolená, poklonil som sa Pánovi a prosil som Pána, Boha môjho pána Abraháma, ktorý ma viedol po pravej ceste, aby som priviedol dcéru príbuzného môjho pána pre jeho syna.",
    "49": "A teraz, ak chcete môjmu pánovi preukázať láskavosť a vernosť, dajte mi to vedieť, ak nie, (tiež) mi to dajte vedieť, aby som sa mohol dať napravo alebo naľavo.\"",
    "50": "Laban a Batuel odpovedali takto: \"Od Pána vyšla táto vec. My ti nemôžeme povedať ani áno, ani nie.",
    "51": "Pozri, Rebeka je pred tebou, vezmi ju a choď! Nech sa stane ženou syna tvojho pána, ako hovoril Pán!\"",
    "52": "Keď Abrahámov sluha počul ich slová, poklonil sa Pánovi až po zem.",
    "53": "Potom sluha vybral strieborné a zlaté predmety a šaty a daroval ich Rebeke. I jej bratovi a matke daroval drahocennosti.",
    "54": "Potom jedli a pili on i mužovia, ktorí ho sprevádzali, a ostali tam na noc. Keď ráno vstali, povedal on: \"Prepusťte ma k môjmu pánovi!\"",
    "55": "Jej brat a matka však odpovedali: \"Nech dievča ostane ešte nejaký čas, tak na desať dní u nás, potom môže ísť.\"",
    "56": "On im však odvetil: \"Nezdržujte ma, keď Pán dožičil mojej ceste šťastný výsledok! Prepusťte ma, aby so mohol ísť k môjmu pánovi!\"",
    "57": "Oni mu odpovedali: \"Zavoláme dievča a opýtame sa ho.\"",
    "58": "Zavolali teda Rebeku a opýtali sa jej: Chceš ísť s týmto mužom?\" Ona odpovedala: \"Chcem!\"",
    "59": "Potom teda prepustili svoju sestru Rebeku i s jej dojkou, aj Abrahámovho sluhu s jeho mužmi.",
    "60": "I požehnávali Rebeku a hovorili jej: \"Sestra naša, rozmnož sa v tisíce a desaťtisíce (potomkov) a tvoje potomstvo nech zaujme brány svojich nepriateľov!\"",
    "61": "Potom sa Rebeka pohla aj so svojimi slúžkami, vysadli na ťavy a nasledovali muža. A sluha Rebeku vzal a odišiel.",
    "62": "Vtedy sa Izák práve vrátil z cesty od studne Lachaj roi, býval totiž v Negebe.",
    "63": "Keď sa zvečerievalo, vyšiel Izák na pole, aby si porozmýšľal. Tu zdvihol oči a videl prichádzať ťavy.",
    "64": "Aj Rebeka zdvihla oči a zbadala lzáka. Rýchlo zosadla z ťavy",
    "65": "a povedala sluhovi: \"Kto je ten muž, čo ide oproti nám po poli?\" A keď sluha povedal: \"To je môj pán,\" vzala závoj a zahalila sa.",
    "66": "Potom sluha porozprával Izákovi všetko, čo vykonal,",
    "67": "a Izák ju voviedol do stanu svojej matky Sáry. Vzal si teda Rebeku a ona sa stala jeho ženou. A tak ju miloval, že našiel útechu nad stratou svojej matky."
}