{
    "1": "Potom Boh požehnal Noema a jeho synov a povedal im: \"Ploďte a množte sa a naplňte zem!",
    "2": "Nech majú pred vami strach a hrôzu všetky zvieratá zeme, všetko vtáctvo neba a všetko, čo sa hýbe na zemi; dostávate do rúk všetky ryby mora.",
    "3": "Všetko, čo sa hýbe a žije, nech je vám za pokrm, všetko vám dávam tak, ako zelené byliny.",
    "4": "Iba mäso s dušou, ktorá je v krvi, nesmiete jesť.",
    "5": "Ale krv vašich duší budem vyhľadávať; budem ju vyhľadávať od každého zvieraťa a od každého človeka, aj keď je to brat, budem vyhľadávať dušu človeka.",
    "6": "Kto preleje ľudskú krv, človek nech preleje jeho krv, lebo na Boží obraz som stvoril človeka.",
    "7": "Vy sa však ploďte a množte sa, rozšírte sa na zemi a naplňte ju!\"",
    "8": "Potom Boh povedal Noemovi i jeho synom, čo boli s ním:",
    "9": "\"Ja uzavriem zmluvu s vami a s vaším potomstvom, čo bude po vás,",
    "10": "aj s každou živou bytosťou, čo je s vami: s vtáctvom, s dobytkom a so všetkou zverou, ktorá s vami vyšla z korába, so všetkými zvieratami, čo sú na zemi.",
    "11": "Áno, uzavriem s vami zmluvu, že už nikdy nezahynie všetko živé vo vodách potopy a že už nikdy nebude potopa, ktorá by spustošila zem.\"",
    "12": "A Boh hovoril ďalej: \"Toto bude znakom zmluvy, ktorú uzavieram na večné pokolenia medzi mnou a vami a všetkými živými bytosťami, čo sú s vami:",
    "13": "Svoj oblúk umiestňujem v oblakoch, aby bol znakom zmluvy medzi mnou a zemou.",
    "14": "Keď zastriem zem oblakmi a keď sa v oblakoch zjaví moja dúha,",
    "15": "vtedy si spomeniem na svoju zmluvu, ktorá je medzi mnou a medzi vami i každou živou bytosťou. Už nikdy nebude vôd potopy, ktorá by zahubila všetky živé tvory.",
    "16": "V oblakoch bude oblúk, uvidím ho a spomeniem si na večnú zmluvu, uzavretú medzi Bohom a každou živou dušou všetkých živých tvorov, čo sú na zemi.\"",
    "17": "A Boh povedal Noemovi: \"Toto je znak zmluvy, ktorú som uzavrel medzi sebou a medzi všetkými živými tvormi na zemi.\"",
    "18": "Noemovi synovia, ktorí vyšli z korába, boli Sem, Cham a Jafet. Cham je otcom Kanaána.",
    "19": "Títo traja boli teda Noemovi synovia a z nich sa rozšírilo ľudstvo po celej zemi.",
    "20": "Noe začal obrábať zem a vysadil vinicu.",
    "21": "A keď sa napil vína, opil sa a obnažený ležal vo svojom stane.",
    "22": "I uvidel Cham Kanaánov otec, nahotu svojho otca a vonku to hovoril svojim dvom bratom.",
    "23": "Ale Sem a Jafet vzali plášť, obaja si ho položili na ramená, išli chrbtom a zakryli otcovu nahotu. Tvár mali odvrátenú, takže nevideli otcovu nahotu.",
    "24": "Keď sa Noe prebral z vína a keď sa dozvedel, čo mu urobil najmladší syn,",
    "25": "povedal: \"Buď prekliaty, Kanaán, staň sa poníženým sluhom svojich bratov!",
    "26": "Potom pokračoval: \"Nech je zvelebený Pán, Boh Semov a Kanaán nech je jeho sluhom!",
    "27": "Nech Boh rozvetví Jafeta a nech býva pod Semovými stanmi a Kanaán nech je jeho sluhom!\" Noe žil po potope ešte tristopäťdesiat rokov.",
    "28": "Všetkých Noemových dní bolo deväťstopäťdesiat rokov a potom zomrel."
}