{
    "1": "Potom sa Jakub v dal na cestu a šiel do krajiny synov Východu.",
    "2": "I zadíval sa (raz) a hľa, na poli studňa a pri nej ležali tri kŕdle oviec, lebo z tejto studne napájavali stáda. Lenže kameň na otvore studne bol veľký",
    "3": "a len keď ta zohnali všetky stáda, odvaľovali kameň z otvoru studne a tak napájali ovce. Potom dávali kameň opäť na svoje miesto na otvor studne.",
    "4": "Jakub sa ich opýtal: \"Bratia moji, odkiaľ ste?\" Oni odvetili: \"My sme z Haranu.\"",
    "5": "Nato im povedal: \"Poznáte Nachorovho syna Labana?\" Oni odpovedali: \"Poznáme.\"",
    "6": "A keď sa ich pýtal: \"Vodí sa mu dobre, oni odvetili: \"Dobre. Hľa, práve prichádza jeho dcéra Ráchel s ovcami.\"",
    "7": "On im povedal: \"Veď je ešte deň dosť dlhý a ešte nie je čas zohnať dobytok dovedna. Napojte ovce a nechajte sa im ešte popásť!\"",
    "8": "A Oni však povedali: \"To nemôžeme, kým nebudú zohnané dovedna všetky stáda. Až potom sa odvaľuje kameň z otvoru studne a napájame stáda.\"",
    "9": "Kým on s nimi rozprával, došla Ráchel s ovcami svojho otca. Ona ich totiž pásla.",
    "10": "Keď Jakub videl Ráchel, dcéru brata svojej matky Labana, a ovce brata svojej matky Labana, pristúpil a odvalil kameň z otvoru studne a napojil ovce matkinho brata Labana.",
    "11": "Potom Jakub pobozkal Ráchel a začal hlasno plakať.",
    "12": "A Jakub rozprával Ráchel, že je príbuzným jej otca a že je Rebekiným synom. Tu ona utekala a oznámila to svojmu otcovi.",
    "13": "Keď Laban počul zvesť o Jakubovi, synovi svojej sestry, ponáhľal sa mu naproti, pobozkal ho a voviedol ho do svojho domu. A on vyrozprával Labanovi všetko, čo sa prihodilo.",
    "14": "Tu mu povedal Laban: \"Ty si naozaj moja kosť a moje mäso!\" A ostal uňho na mesiac.",
    "15": "Potom Laban hovoril Jakubovi: \"Ty si môj príbuzný. Vari mi budeš zadarmo slúžiť? Povedz mi, aká má byť tvoja odmena?\"",
    "16": "Laban mal dve dcéry: staršia sa volala Lia a mladšia Ráchel.",
    "17": "Lia mala oči bez lesku, Ráchel však bola krásna i postavou i tvárou.",
    "18": "Jakub sa zamiloval do Ráchel a povedal: \"Za tvoju mladšiu dcéru ti budem slúžiť sedem rokov.",
    "19": "Laban odvetil: \"Radšej ju dám tebe ako cudziemu mužovi. Ostaň pri mne!\"",
    "20": "Tak Jakub slúžil za Ráchel sedem rokov a videlo sa mu to len niekoľko dní. Tak ju mal rád.",
    "21": "Potom povedal Jakub Labanovi: \"Daj mi teraz moju ženu, lebo môj čas je už tu. Nech k nej vojdem.\"",
    "22": "Vtedy Laban pozval všetkých ľudí z miesta a pripravil hostinu.",
    "23": "Večer však zobral svoju dcéru Liu a voviedol ju k Jakubovi a on s ňou obcoval.",
    "24": "Laban dal svoju slúžku Zelfu svojej dcére Lii za slúžku.",
    "25": "Ale ráno videl, že to bola Lia, a povedal Labanovi: \"Prečo si mi to urobil?! Neslúžil som ti za Ráchel?! Prečo si ma podviedol?\"",
    "26": "Laban mu odpovedal: \"V našom kraji sa nerobí tak, aby sa mladšia vydala pred staršou.",
    "27": "Dokonči tento (svadobný) týždeň a potom ti dám aj tú za službu, ktorú mi budeš robiť ešte ďalších sedem rokov.\"",
    "28": "A Jakub to urobil, dokončil (svadobný) týždeň a on mu dal svoju dcéru Ráchel za ženu.",
    "29": "Laban dal svoju slúžku Balu svojej dcére Ráchel za slúžku.",
    "30": "A on obcoval aj s Ráchel, lebo Ráchel mal radšej ako Liu, a slúžil uňho ešte ďalších sedem rokov.",
    "31": "Keď však Pán videl, že Lia je odstrčená, otvoril jej život, kým Ráchel bola neplodná.",
    "32": "Lia počala a porodila syna a nazvala ho Rubenom, vraviac: \"Pán zhliadol na moje poníženie, teraz ma môj muž bude už ľúbiť.\"",
    "33": "A opäť počala a porodila syna a povedala: \"Pán počul, že som odstrčená, a tak mi dal aj tohto.\" A nazvala ho Simeonom.",
    "34": "Opäť počala a porodila syna a hovorila: \"Teraz už môj muž prilipne ku mne, keď som mu porodila troch synov.\" Preto ho nazvala Lévi.",
    "35": "A počala ešte raz a porodila syna a povedala: \"Teraz velebím Pána!\" Preto ho nazvala Júda. Potom prestala rodiť."
}