{
    "1": "No had bol ľstivejší ako všetky poľné zvieratá, ktoré urobil Pán, Boh, a vravel žene: \"Naozaj povedal Boh: \"Nesmiete jesť z nijakého rajského stromu!?\"",
    "2": "Žena odpovedala hadovi: \"Z ovocia rajských stromov môžeme jesť,",
    "3": "ale o ovocí stromu, ktorý je v strede raja nám Boh povedal: \"Nejedzte z neho, ani sa ho nedotýkajte, aby ste nezomreli!\"",
    "4": "Tu povedal had žene: \"Nie, nezomriete,",
    "5": "ale Boh vie, že v deň, keď budete z neho jesť, otvoria sa vám oči a vy budete ako Boh, budete poznať dobro a zlo.\"",
    "6": "A žena videla, že strom je na jedenie chutný, na pohľad krásny a na poznanie vábivý, nuž vzala z jeho ovocia a jedla, dala aj svojmu mužovi, čo bol s ňou, a on tiež jedol.",
    "7": "I otvorili sa obom oči a spoznali, že sú nahí. Zošili figové listy a urobili si zásterky.",
    "8": "A potom, keď počuli hlas Pána, Boha, ktorý sa za denného vánku prechádzal po záhrade, skryl sa Adam i jeho žena pred Pánom, Bohom, medzi stromami záhrady.",
    "9": "I zavolal Pán, Boh, Adama a povedal mu: \"Kde si?\"",
    "10": "On odpovedal: \"Počul som tvoj hlas v záhrade, nuž bál som sa, lebo som nahý a preto som sa skryl.\"",
    "11": "Vravel mu: \"Kto ťa upozornil, že si nahý?! Jedol si azda zo stromu, z ktorého som ti jesť zakázal?!\"",
    "12": "Adam odpovedal: \"Žena, ktorú si mi dal na pomoc, tá mi dala zo stromu a ja som jedol.\"",
    "13": "Potom povedal Pán, Boh, žene: \"Prečo si to urobila?!\" A ona odpovedala: \"Had ma naviedol, i jedla som.\"",
    "14": "Tu povedal Pán, Boh, hadovi: \"Preto, že si to urobil, prekliaty budeš medzi všetkým dobytkom a medzi všetkou poľnou zverou! Na bruchu sa budeš plaziť a prach zeme hltať po celý svoj život!",
    "15": "Nepriateľstvo ustanovujem medzi tebou a ženou, medzi tvojím potomstvom a jej potomstvom, ono ti rozšliape hlavu a ty mu zraníš pätu.\"",
    "16": "Žene povedal: \"Veľmi rozmnožím tvoje trápenia a ťarchavosť; v bolesti budeš rodiť deti, a hoci budeš po mužovi túžiť, on bude vládnuť nad tebou.\"",
    "17": "\"A Adamovi povedal: \"Preto, že si počúval hlas svojej ženy a jedol si zo stromu, o ktorom som ti prikázal: \"Nesmieš z neho jesť!\", nech je prekliata zem pre teba; s námahou sa z nej budeš živiť po všetky dni svojho života.",
    "18": "Tŕnie a bodľačie ti bude rodiť a ty budeš jesť poľné byliny.",
    "19": "V pote svojej tváre budeš jesť svoj chlieb, kým sa nevrátiš do zeme, z ktorej si bol vzatý, lebo prach si a na prach sa obrátiš!\"",
    "20": "Adam nazval svoju ženu menom Eva (Život), lebo sa stala matkou všetkých žijúcich.",
    "21": "Pán, Boh, urobil Adamovi a jeho žene kožený odev a obliekol ich.",
    "22": "Potom im Pán, Boh, povedal: \"Hľa, človek sa stal ako jeden z nás! Poznal dobro i zlo. Len aby teraz nenačiahol svoju ruku po strome života a nejedol a nežil naveky!\"",
    "23": "A Pán, Boh, ho vykázal z raja Edenu, aby obrábal zem, z ktorej bol vzatý.",
    "24": "Ba vyhnal človeka a na východ od raja Edenu postavil cherubov a vytasený ohňový meč, aby strážili cestu k stromu života."
}