{
    "1": "Keď Jakub zdvihol oči, videl, že prichádza Ezau so štyristo mužmi. I rozdelil deti medzi Liu, Ráchel a obe slúžky.",
    "2": "Napred postavil slúžky s ich deťmi, Liu a je deti na druhé miesto a Ráchel s Jozefom na koniec.",
    "3": "Sám išiel napred a sedem ráz sa poklonil, kým nedošiel celkom blízko k svojmu bratovi.",
    "4": "Ezau sa mu však ponáhľal v ústrety, objal ho, padol mu okolo krku a pobozkal ho. A obaja plakali.",
    "5": "Potom zdvihol oči a zbadal ženy s deťmi. I povedal: \"Ktože sú tieto pri tebe.\" On odpovedal: \"To sú deti, čo Boh v svojej dobrote dožičil tvojmu sluhovi.\"",
    "6": "Tu predstúpili slúžky a ich deti a poklonili sa.",
    "7": "Potom podišla aj Lia a jej deti a tiež sa poklonili a napokon predstúpil Jozef a Ráchel a uklonili sa.",
    "8": "Nato sa ho opýtal: \"Načo sú ti tie celé voje, ktoré som postretal?\" On odvetil: \"Chcel som nájsť milosť v očiach svojho pána!",
    "9": "Ezau však povedal: \"Ja mám toho veľa, brat môj. Nech ostane tebe, čo je tvoje!\"",
    "10": "Ale Jakub vravel: \"Nie tak! Ak som našiel milosť v tvojich očiach, prijmi tento dar z mojich rúk! Lebo takto som videl tvoju tvár, ako keby som videl tvár Božiu a ty si mi bol milostivý.",
    "11": "Vezmi môj pozdravný dar, ktorý ti prinášam, veď Boh ma hojne požehnal a mám toho tiež dosť! I naliehal naň, takže to prijal",
    "12": "a povedal: \"Poďme ďalej a ja pôjdem popri tebe.\"",
    "13": "Lež on mu odvetil: \"Pán môj vie, že deti sú ešte útle a že sú medzi ovcami a dobytkom také, čo pridájajú a potrebujú moju opateru. Keby som ich veľmi hnal čo i deň, celé stádo mi zahynie.",
    "14": "Nech len ide môj pán pred svojím sluhom a ja už pôjdem pomaly, ako to sily čriedy, čo je predo mnou, a sily detí stačia, kým nedôjdem k svojmu pánovi do Seiru!\"",
    "15": "Ezau mu povedal: \"Nech teda idú s tebou niektorí z mojich ľudí!\" On však odvetil: \"Ale načo? Len keby som našiel milosť v očiach svojho pána!\"",
    "16": "A tak sa Ezau vrátil ešte v ten deň svojou cestou do Seiru.",
    "17": "Jakub sa však uberal ďalej do Sokotu a postavil si (tam) dom a pre svoj dobytok urobil stajne. Preto nazval to miesto Sokot.",
    "18": "Potom, čo Jakub po návrate z Mezopotámie bez nehody došiel k mestu Sichem v krajine Kanaán, osadil sa východne od mesta. Kus poľa, na ktorom rozložil svoje stany, kúpil od synov Sichemovho otca Hemora za sto kesitov.",
    "19": "A postavil tam aj oltár a nazval ho Mocný je Boh Izraela."
}