{
    "1": "Abrahám odtiaľ odišiel na juh a zastavil sa medzi Kádešom a Surom. Keď sa zdržoval v Gerare,",
    "2": "hovoril Abrahám o svojej manželke Sáre: \"Ona je moja sestra.\" A Abimelech, kráľ Gerary, ju dal uniesť.",
    "3": "V noci však vo sne prišiel ku kráľovi Abimelechovi Boh a povedal mu: \"Doista zomrieš pre ženu, ktorú si dal uniesť, lebo má muža.\"",
    "4": "Abimelech sa jej však ešte nedotkol, preto povedal: \"Pane, aj spravodlivého zahubíš?",
    "5": "Či mi nepovedal on sám: \"Ona je moja sestra\"? A nevravela aj ona: \"On je môj brat\"? V prostote svojho srdca a s čistými rukami som to urobil!\"",
    "6": "A Boh mu povedal vo sne: \"Aj ja viem, že si to urobil v prostote svojho srdca, a preto som ťa uchránil, aby si proti mne nezhrešil.",
    "7": "Teraz však pošli ženu späť mužovi! Lebo on je prorok a bude za teba orodovať, aby si zostal nažive. Ak ju však nepošleš, vedz, že istotne zomrieš so všetkým, čo je tvoje!\"",
    "8": "Abimelech včasráno vstal, zavolal všetkých svojich služobníkov a vyrozprával im celý príbeh. Keď to mužovia počuli, veľmi sa naľakali.",
    "9": "Potom Abimelech zavolal Abraháma a povedal mu: \"Čo si nám to vykonal? Čím som sa voči tebe previnil že si na mňa a na moje kráľovstvo priviedol taký veľký hriech?! Urobil si mi to, čo sa nikdy nemalo stať!\"",
    "10": "A Abimelech povedal Abrahámovi: \"Čo si tým zamýšľal, že si takto konal?\"",
    "11": "Abrahám odpovedal: \"Myslel som si, že na tomto mieste isto niet nijakej Božej bázne a že ma zabijú pre moju ženu!",
    "12": "A napokon, ona je i mojou sestrou, dcérou môjho otca, nie však dcérou mojej matky; a stala sa mojou ženou.",
    "13": "Keď ma totiž Boh vyviedol z otcovského domu do neznáma, povedal som jej: Túto láskavosť mi preukážeš: Na každom mieste, kam prídeme, povieš: \"On je môj brat!\"",
    "14": "Tu Abimelech vzal ovce a dobytok, otrokov a slúžky a dal ich Abrahámovi a vrátil mu aj Sáru, jeho manželku.",
    "15": "Potom Abimelech povedal: Hľa, moja zem je pred tebou, bývaj, kde sa ti zapáči!\"",
    "16": "Sáre zasa povedal: \"Tu hľa, tvojmu bratovi dávam tisíc strieborných, to má byť ako odškodné v očiach všetkých, čo sú s tebou, a si ospravedlnená vo všetkom.\"",
    "17": "Keď Abrahám prosil za Abimelecha u Boha, Boh uzdravil Abimelecha, jeho ženu i jeho služobnice a ony znovu mohli rodiť,",
    "18": "lebo Pán zavrel každé materské lono v Abimelechovom dome pre Abrahámovu manželku Sáru."
}