{
    "1": "Dní Sárinho života bolo stodvadsaťťsedem rokov. Toľko žila Sára.",
    "2": "Sára zomrela v Arbe, čiže v Hebrone, v krajine Kanaán. I šiel Abrahám, aby ju oželel a oplakal.",
    "3": "Potom Abrahám vstal od svojej mŕtvej a hovoril Hetejcom:",
    "4": "\"Ja som len prišelec a hosť u vás. Prepusťte mi u vás miesto na dedičné pohrebisko, aby som mohol pochovať svoju mŕtvu.\"",
    "5": "Hetejci mu však odpovedali: \"Počúvaj, pane! Ty si ako Božie knieža medzi nami: V najlepšom našom hrobe môžeš pochovať svoju mŕtvu.",
    "6": "Nik z nás ti nebude brániť, aby si pochoval svoju mŕtvu v jeho hrobe.\"",
    "7": "Tu Abrahám vstal, hlboko sa poklonil pred obyvateľmi krajiny, pred Hetejcami,",
    "8": "a povedal im: \"Keď súhlasíte, aby som si pochoval svoju mŕtvu, nuž vypočujte ma a prihovorte sa za mňa u Seorovho syna Efrona,",
    "9": "aby mi prepustil jaskyňu v Makpele, ktorá je jeho a je na konci jeho pozemku. Nech mi ju dá vo vašej prítomnosti na dedičné pohrebisko za plnú cenu.\"",
    "10": "Efron však sedel medzi Hetejcami. Hetejec Efron odpovedal Abrahámovi v prítomnosti Hetejcov, totižto všetkých tých, čo prišli k bráne svojho mesta takto:",
    "11": "\"Nie tak pane! Počuj ma: Tento pozemok ti darujem. A dávam ti aj jaskyňu, ktorá je na ňom. V prítomnosti synov môjho ľudu ti ju dávam. Pochovaj si tam svoju mŕtvu!\"",
    "12": "Abrahám sa opäť poklonil pred obyvateľmi krajiny",
    "13": "a takto hovoril Efronovi v prítomnosti obyvateľov krajiny: \"Nie tak, pane, počúvaj ma! Za pozemok ti zaplatím, vezmi to odo mňa a potom tam pochovám svoju mŕtvu!\"",
    "14": "Efron na to odvetil Abrahámovi:",
    "15": "\"Len ma počuj, pane! Pozemok za štyristo šeklov striebra, čo je to medzi mnou a tebou? Len si pochovaj svoju mŕtvu!\"",
    "16": "Abrahám súhlasil s Efronom a Abrahám odvážil Efronovi toľko striebra, koľko on pred Hetejcami spomenul: štyristo šeklov striebra podľa bežnej váhy.",
    "17": "Takto Efronov pozemok, ktorý bol v Makpele východne od Mamre - pozemok i jaskyňa so všetkými stromami, ktoré boli na pozemku vôkol všetkých jeho medzí -, prešiel právoplatne",
    "18": "na Abraháma ako majetok v prítomnosti Hetejcov, všetkých tých, čo prišli k bráne svojho mesta.",
    "19": "Potom Abrahám pochoval svoju ženu Sáru v jaskyni na pozemku v Makpele, východne od Mamre, čiže v Hebrone, v krajine Kanaán.",
    "20": "Takto sa pozemok a jaskyňa, ktorá bola na ňom, dostala od Hetejcov Abrahámovi za dedičné pohrebisko."
}