{
    "1": "Izrael sa vydal na cestu so všetkým, čo mal, a keď došiel do Bersaby, priniesol obetu Bohu svojho otca Izáka.",
    "2": "Tu povedal Boh Izraelovi v nočnom videní: \"Jakub, Jakub!\" On odpovedal: \"Tu som!\"",
    "3": "A on hovoril: \"Ja som Boh, Boh tvojho otca. Neboj sa zostúpiť do Egypta, lebo tam z teba urobím veľký národ.",
    "4": "Ja sám pôjdem s tebou do Egypta a ja sám ťa aj vyvediem odtiaľ a Jozef ti vlastnou rukou zatlačí oči.\"",
    "5": "Potom sa Jakub pobral z Bersaby. A Izraelovi synovia vyložili svojho otca Jakuba aj svoje deti a ženy na vozy, ktoré poslal faraón, aby ho odviezli.",
    "6": "Vzali so sebou aj svoje stáda a všetko, čo nadobudli v krajine Kanaán, a tak prišli do Egypta Jakub a všetko jeho potomstvo s ním:",
    "7": "so svojimi synmi a vnukmi, so svojimi dcérami a vnučkami: so všetkým svojím potomstvom prišiel do Egypta.",
    "8": "A toto sú mená Izraelových synov, čo prišli do Egypta: Jakub a jeho synovia. Jakubov prvorodený Ruben.",
    "9": "Rubenovi synovia: Henoch, Falu, Hesron a Karmi.",
    "10": "Simeonovi synovia: Jamuel, Jamin, Ahod, Jachin, Sohar a syn Kanaánčanky Šaul.",
    "11": "Léviho synovia: Gerson, Kaát a Merari.",
    "12": "Júdovi synovia: Her, Onan, Sela, Fárez a Zara. Her a Onan však zomreli v krajine Kanaán. Fárezovi synovia boli: Hesron a Chamul.",
    "13": "Isacharovi synovia: Tola, Fula, Jób a Semron.",
    "14": "Zabulonovi synovia: Sared, Elon a Jahelel.",
    "15": "To sú synovia Lie, ktorá ich porodila Jakubovi v sýrskej Mezopotámii, aj jeho dcéru Dinu. Spolu je teda jeho synov a dcér tridsaťtri duší.",
    "16": "Gadovi synovia: Sefion, Hagi, Suni, Esebon, Heri, Arodi a Areli.",
    "17": "Aserovi synovia: Jamne, Jesua, Ješui, Beria a ich sestra Sára. Synovia Beriu: Heber a Melchiel.",
    "18": "To sú synovia Zelfy, ktorú dal Laban svojej dcére Lii. Ona porodila Jakubovi šestnásť duší.",
    "19": "Synovia Jakubovej ženy Ráchel: Jozef a Benjamín.",
    "20": "Jozefovi sa narodili v egyptskej krajine synovia, ktorých mu porodila Asenet, dcéra Putifara, kňaza z Heliopolu: Manasses a Efraim.",
    "21": "Benjamínovi synovia: Bela, Bechor, Asbel, Gera, Náman, Echi, Ros, Mofim, Ofim a Ared.",
    "22": "To sú synovia Ráchel, ktorých porodila Jakubovi, spolu štrnásť duší.",
    "23": "Danovi synovia: Husim.",
    "24": "Neftaliho synovia: Jasiel, Guni, Jeser a Salem.",
    "25": "To sú synovia Baly, ktorú dal Laban svojej dcére Ráchel. Ona porodila Jakubovi týchto, spolu sedem duší.",
    "26": "Všetkých duší, čo prišli s Jakubom do Egypta a pochádzajú z jeho bedier, okrem žien Jakubových synov, bolo spolu šesťdesiatšesť.",
    "27": "Jozefovi synovia, ktorí sa mu narodili v Egypte, boli dvaja. Všetkých duší Jakubovho domu, ktoré prišli do Egypta, bolo sedemdesiat.",
    "28": "On však poslal Júdu pred sebou k Jozefovi, aby oznámil jeho príchod do Gesenu. Keď prišli do Gesenu,",
    "29": "Jozef dal zapriahnuť do svojho voza a šiel do Gesenu naproti svojmu otcovi. Keď ho uvidel, padol mu okolo hrdla a dlho plakal v jeho objatí.",
    "30": "Tu Izrael povedal Jozefovi: \"Teraz už môžem zomrieť, keď som videl tvoju tvár a že ešte žiješ!\"",
    "31": "Jozef potom povedal svojim bratom a celej rodine svojho otca: \"Pôjdem to oznámiť faraónovi a poviem mu: \"Prišli ku mne moji bratia a rodina môjho otca, čo bývali v Kanaáne.",
    "32": "Tí mužovia sú pastieri oviec, sú chovatelia dobytka a priviedli si svoje ovce, dobytok a celý svoj majetok.\"",
    "33": "Keď vás teda faraón zavolá a keď vám povie: \"Čím sa zamestnávate?\"",
    "34": "odpoviete mu: \"Chovateľmi dobytka sú tvoji sluhovia od svojej mladosti až dodnes, my aj naši otcovia,\" aby ste mohli zostať v kraji Gesen. Lebo každý pastier oviec je u Egypťanov v opovrhnutí."
}