{
    "1": "A vy, boháči, plačte a kvíľte nad biedami, ktoré prichádzajú na vás!",
    "2": "Vaše bohatstvo zhnilo a vaše šatstvo rozožrali mole.",
    "3": "Vaše zlato a striebro zhrdzavelo a ich hrdza bude svedčiť proti vám a zožerie vám telo ako oheň. Nahromadili ste si poklady v posledných dňoch.",
    "4": "Hľa, mzda, ktorú ste zadržali robotníkom, čo vám žali polia, kričí. A krik žencov došiel k sluchu Pána Zástupov.",
    "5": "Tu na zemi ste hodovali a hýrili. Vykŕmili ste si srdcia na deň zakáľačky.",
    "6": "Odsúdili ste a zabili spravodlivého; a on vám neodporuje.",
    "7": "Buďte teda, bratia, trpezliví až do Pánovho príchodu. Pozrite: aj roľník čaká na vzácnu úrodu zeme a trpezlivo čaká, kým nedostane včasný i neskorý dážď:",
    "8": "Buďte aj vy trpezliví a posilnite si srdcia, lebo Pánov príchod sa približuje.",
    "9": "Nesťažujte sa, bratia, jeden na druhého, aby ste neboli odsúdení. Hľa, sudca stojí predo dvermi.",
    "10": "Za príklad, ako trpieť a byť trpezlivým, berte si, bratia; prorokov, ktorí hovorili v mene Pánovom.",
    "11": "Hľa, blahoslavíme tých, ktorí vytrvali. Počuli ste o Jóbovej vytrvalosti a videli ste, ako to Pán ukončil. Lebo Pán je milosrdný a milostivý.",
    "12": "Ale predovšetkým, bratia moji, neprisahajte ani na nebo ani na zem ani nijakou inou prísahou. Vaše \"áno\" nech je \"áno\" a \"nie\" nech je \"nie\", aby ste neprepadli súdu.",
    "13": "Trpí niekto z vás? Nech sa modlí. Je niekto veselý? Nech spieva žalmy.",
    "14": "Je niekto z vás chorý? Nech si zavolá starších Cirkvi; a nech sa nad ním modlia a mažú ho olejom v Pánovom mene.",
    "15": "Modlitba s vierou uzdraví chorého a Pán mu uľaví; a ak sa dopustil hriechov, odpustia sa mu.",
    "16": "Vyznávajte si teda navzájom hriechy a modlite sa jeden za druhého, aby ste ozdraveli. Lebo veľa zmôže naliehavá modlitba spravodlivého.",
    "17": "Eliáš bol krehký človek ako my a keď sa naliehavo modlil, aby nepršalo, nepršalo na zemi tri roky a šesť mesiacov.",
    "18": "A znova sa modlil a nebo dalo dážď a zem vydala svoj plod.",
    "19": "Bratia moji, keby niekto z vás zblúdil od pravdy a iný ho obráti, nech vie, že ten, kto vráti hriešnika z jeho bludnej cesty, zachráni jeho dušu od smrti a zakryje množstvo hriechov."
}