{
    "1": "Čujte túto reč, ktorú Pán hovorí o vás, synovia Izraela, o celom pokolení, ktoré som vyviedol z egyptskej krajiny:",
    "2": "\"Iba vás som poznal zo všetkých národov zeme, preto strescem na vás všetky vaše hriechy.",
    "3": "Či pôjdu dvaja spolu, ak sa nedohovorili?",
    "4": "Či lev reve v lese, ak nemá korisť? - Či sa ozve levíča z brlohu, ak nič nechytilo?",
    "5": "Či padne vták do siete na zemi, ak niet osídla? - Či sa strhne sieť zo zeme, ak nič nechytila?",
    "6": "Či zazneje v meste pozauna a ľud by sa nestrhol? - Či sa stane v meste nešťastie, ak ho neurobil Pán?",
    "7": "Veď Pán, Jahve, neurobí nič, ak nezjaví svoj plán svojim sluhom, prorokom.",
    "8": "Lev reve, kto by sa nebál? Pán, Jahve, hovorí, kto by neprorokoval?",
    "9": "Oznámte v palácoch Asýrska aj v palácoch egyptskej krajiny a vravte: \"Zhromaždite sa na vrchoch Samárie\" a všimnite si v nej veľký zhon a utláčanie v jej strede!",
    "10": "Nevedia konať priamo, hovorí Pán, hromadia násilie a lúpež vo svojich palácoch.\"",
    "11": "Preto takto hovorí Pán, Jahve: \"Nepriateľ obkľúči krajinu a pozbaví ťa sily, budú vyplienené tvoje paláce.\"",
    "12": "Toto hovorí Pán: \"Ako pastier vytrhne z pysku leva dve nôžky alebo kúsok ucha, tak sa vyslobodia synovia Izraela, ktorí sedia v Samárii v rohu na pohovke a na damaškovom lôžku.",
    "13": "Čujte a dosvedčte v Jakubovom dome, hovorí Pán, Jahve, Boh zástupov.",
    "14": "Lebo v deň, keď navštívim hriechy Izraela a budem trestať pre oltár v Beteli, budú zrazené rohy oltára a padnú na zem.",
    "15": "Zrútim aj zimný dom spolu s domom letným; vtedy zaniknú domy zo slonoviny a bude koniec mnohým domom\" - hovorí Pán."
}