{
    "1": "V dňoch Achaza, syna Joatamovho, syna Oziášovho, kráľa júdskeho, Rasin, kráľ Aramu, a Peqah, syn Romeliášov, kráľ izraelský, vytiahli do boja proti Jeruzalemu, ale nevládali ho zdolať.",
    "2": "Keď zvestovali Dávidovmu domu: \"Aram táborí v Efraimsku, chvelo sa jeho srdce a srdce jeho ľudu tak, ako sa chvejú stromy lesa od vetra.",
    "3": "A Pán riekol Izaiášovi: \"Choď naproti Achazovi ty i tvoj syn Šeárjášúb až po koniec vodovodu Horného rybníka, na cestu poľa práčov,",
    "4": "a povedz mu: Daj pozor a buď spokojný, neboj sa a srdce nech ti nechabne pre tie dve dymiace ohorené hlavne, pre zúrivý hnev Rasina a Aramu a Romeliášovho syna.",
    "5": "Preto, že sa Aram a Efraim a Romeliášov syn uzniesli proti tebe, hovoriac:",
    "6": "\"Tiahnime do Júdska a podesme ho, strhnime ho k sebe a ustanovme v ňom za kráľa Tábelovho syna!\"",
    "7": "Toto hovorí Pán, Jahve: \"Nestane sa tak a nebude tak,",
    "8": "lebo hlavou Aramu je Damask a hlavou Damasku Rasin. O šesťdesiatpäť rokov bude Efraim zlomený, nebude národom.",
    "9": "Hlavou Efraimu je Samária a hlavou Samárie Romeliášov syn. Ak neuveríte, veru neobstojňite.\"",
    "10": "Pán znovu takto prehovoril k Achazovi:",
    "11": "\"Žiadaj si znamenie od Pána, svojho Boha, či už hlboko v podsvetí a či hore na výsostiach!",
    "12": "Ale Achaz vravel: Nebudem žiadať a nebudem pokúšať Pána.",
    "13": "Riekol teda (Izaiáš): \"Počujteže, dom Dávidov! Či vám je málo obťažovať ľudí, že obťažujete ešte aj môjho Boha?",
    "14": "Preto vám sám Pán dá znamenie: Hľa, panna počne a porodí syna a dá mu meno Emanuel!",
    "15": "Mlieko a med bude jesť, až bude vedieť opovrhnúť zlým a voliť si dobré.",
    "16": "Lebo skôr, ako by chlapec vedel opovrhnúť zlým a voliť si dobré, bude spustošená krajina, ktorej dvoch kráľov sa ty hrozíš.",
    "17": "Pán privedie i na teba a na tvoj ľud - na dom tvojho otca - dni, akých nebolo odo dňa, čo sa odtrhol Efraim od Júdska - asýrskeho kráľa.\"",
    "18": "V ten deň Pán zapíska muche, ktorá je v končinách riek Egypta, a včele, ktorá je v krajine Asýr.",
    "19": "I prídu a usadia sa všetci v jarkoch dolín a v trhlinách skál a v každom tŕní a v každej škáre.",
    "20": "V ten deň Pán oholí britvou najatou spoza Rieky - kráľom asýrskym - hlavu a vlásky nôh, ba aj bradu odstráni.",
    "21": "Ak si v ten deň prichová niekto kravičku a dve ovečky,",
    "22": "pretože dajú množstvo mlieka, bude jesť mlieko, áno, mlieko a med bude jesť každý, kto ostane v krajine.",
    "23": "V ten deň každé miesto, kde je tisíc vínnych kmeňov za tisíc strieborných, bude tŕním a bodľačím;",
    "24": "pôjdu ta so šípmi a kušou, lebo tŕním a bodľačím bude celá zem.",
    "25": "A na kopce, čo sa okopávajú motykou, nevkročíš zo strachu pred tŕním a bodľačím a budú pastvou býkov a šliapaniskom oviec."
}