{
    "1": "Hrdinom v boji bol Jozue, syn Nunov, Mojžišov nástupca v prorockom úrade. On sa preslávil tým, čo znamená jeho meno:",
    "2": "bol veľkým záchrancom jeho vyvolených, porazil nepriateľov, ktorí povstali proti nemu, aby zaujal dedičstvo pre Izrael.",
    "3": "Akú slávu dosiahol vtedy, keď dvíhal svoje ruky alebo keď sa s mečom vrhal proti mestám!",
    "4": "Ktože sa mu mohol postaviť naproti? Lebo sám Pán privádzal nepriateľov (k porážke).",
    "5": "Či nezastavil slnko svojou rozhorčenosťou a jeden deň stal sa mu akoby dva dni?",
    "6": "Vzýval všemohúceho Najvyššieho, keď bojoval proti nepriateľom dokola; náš velebný a svätý Boh ho vypočul, a (pomohol mu) mohutným kamením krupobitia veľkej sily.",
    "7": "Zaútočil na nepriateľský národ a na svahu zničil protivníkov,",
    "8": "aby pohanské národy poznali jeho silu a že nie je ľahké proti Bohu bojovať. Pretože nasledoval Mocného",
    "9": "a už za Mojžišových čias dosvedčil svoju vernosť, tak sám, ako aj Kaleb, syn Jefonov, (keď obidvaja radili): postaviť sa nepriateľom na odpor, prekaziť hriechy národu a urobiť koniec zlostnému reptaniu.",
    "10": "Preto oni dvaja boli zachránení, z počtu šesťstotisíc pešieho (ľudu), aby ich voviedli do dedičnej (krajiny), do zeme, ktorá oplýva mliekom a medom.",
    "11": "A Pán udelil aj Kalebovi udatnosť a túto silu mal až do svojej staroby,",
    "12": "aby Izraelovi synovia videli, aké dobré je poslúchať svätého Boha.",
    "13": "A sudcovia - nech je ich meno akékoľvek! - ich srdce nepoznalo (modlárskej) skazy, ani sa neodvrátili od Pána:",
    "14": "nech je ich pamiatka požehnaná! Ich kosti nech vydajú na svojom mieste novšie výhonky!",
    "15": "Nech sa zachová ich meno naveky, nech sláva týchto svätých mužov ustavične prechádza na ich synov.",
    "16": "Od Pána, svojho Boha, milovaný Samuel, Pánov prorok, uviedol kráľovskú hodnosť a pomazal (prvých) panovníkov vo svojom národe.",
    "17": "Podľa Pánovho zákona súdil ľud na zhromaždeniach, a Pán milostivo zhliadol na Jakuba, a svojou vernosťou sa osvedčil ako jeho pravý prorok.",
    "18": "Z jeho slov poznali, aký bol vždy verný, lebo videl Boha, ktorý osvecuje.",
    "19": "Vzýval všemohúceho Pána, keď ho zvierali nepriatelia, ktorí sa postavili zovšadiaľ, pri obetovaní nepoškvrneného baránka.",
    "20": "Pán mu odpovedal hrmením z neba a veľkým rachotom mu dal počuť svoj hlas,",
    "21": "a tak mohol rozbiť týrske kniežatá a všetkých vodcov Filištíncov.",
    "22": "Pred ukončením života a svojho veku sa osvedčil pred Pánom a pred jeho pomazaným, že od nikoho neprijímal ani peniaze, ani obuv, a tak nemohol nik proti nemu pozdvihnúť žalobu.",
    "23": "A keď potom zomrel, ukázal sa kráľovi a oznámil mu, ako skončí svoj život. Pozdvihol zo zeme svoj hlas a svojím proroctvom zotrel neprávosť ľudu."
}