{
    "1": "Potom ma zaviedol do vonkajšieho nádvoria po ceste smerom na sever a viedol ma k cele, ktorá bola pred ohradeným priestorom a pred zadnou budovou na sever.",
    "2": "Na pozdĺžnej strane, na strane severnej, sto lakťov a šírka päťdesiat lakťov.",
    "3": "Pri dvadsiatich lakťoch vnútorného nádvoria a pri kamennej dlažbe nádvoria vonkajšieho bola galéria oproti galérii na tri poschodia.",
    "4": "Pred celami viedla dovnútra desať lakťov široká chodba; chodník sto lakťov dlhý, ktorého dvere boli na sever.",
    "5": "Horné cely boli skrátené, pretože im galérie uberali viac než dolným a stredným budovám.",
    "6": "Lebo boli trojposchodové, a nemali stĺpy, podobné stĺpom v nádvorí, preto uberali spodným a stredným od podlahy.",
    "7": "Bol tam i múr, ktorý tiahol vonku povedľa ciel smerom k vonkajšiemu nádvoriu popred cely; jeho dĺžka bola päťdesiat lakťov.",
    "8": "Lebo cely, ktoré ležali pri vonkajšom nádvorí, boli päťdesiat lakťov dlhé, tie však, čo boli oproti chrámu, sto lakťov.",
    "9": "Pod týmito celami bol vchod, keď sa k nim prichádzalo od východu z vonkajšieho nádvoria,",
    "10": "na strane šírky múru nádvoria. Smerom na juh oproti ohradenému priestoru boli cely.",
    "11": "Pred nimi bola cesta podobne ako pri celách, ktoré boli smerom na sever i čo do dĺžky i čo do šírky, i čo do východov, zariadení a dverí;",
    "12": "také boli aj dvere ciel, ktoré ležali smerom na juh; dvere boli na začiatku cesty, tej cesty, čo bola pred múrom smerom na východ, keď, sa ta prichádzalo.",
    "13": "I povedal mi: \"Cely severné a cely južné, ktoré sú pri ohradenom priestore, sú cely sväté; tam kňazi, ktorí sa približujú k Pánovi jedia svätosväté jedlá; tam sa ukladajú svätosväté veci: pokrmové obety, obety za hriech a za previnenie, lebo to miesto je",
    "14": "Keď ta kňazi vkročia, nemajú vychádzať zo svätyne na vonkajšie nádvorie, ale tam nech zložia rúcha, v ktorých vykonávali službu, lebo sú sväté; nech si oblečú iné rúcho, a tak nech idú ta, kde je ľud.\"",
    "15": "Keď dokončil vymeriavanie vnútorného domu, vyviedol ma cez bránu, ktorá bola obrátená na východ, a premeriaval dookola.",
    "16": "Meral meračskou siahou východnú stranu: päťsto siah podľa meračskej siahy. Potom sa obrátil",
    "17": "a meral severnú stranu: päťsto siah podľa meračskej siahy. Obrátil sa",
    "18": "a premeral južnú stranu: päťsto siah podľa meračskej siahy.",
    "19": "Obrátil sa na západnú stranu a meral: päťsto siah podľa meračskej siahy.",
    "20": "Premeral ho na štyri strany. Dookola mal múr, dlhý päťsto a široký päťsto, aby oddeľoval sväté od obyčajného."
}