{
    "1": "Reč, ktorú povedal Pán Jeremiášovi:",
    "2": "Staň si do brány Pánovho domu, ohlás tam tieto slová a povedz: Počujte slovo Pánovo, všetci Júdovci, ktorí cez tieto brány prichádzate klaňať sa Pánovi.",
    "3": "Toto hovorí Pán zástupov, Boh Izraela: Napravte svoje cesty a svoje činy, tak vás nechám bývať na tomto mieste.",
    "4": "Nespoliehajte sa na takéto klamlivé reči: \"Chrám Pánov, chrám Pánov, chrám Pánov je toto!\"",
    "5": "Ak dôkladne napravíte svoje cesty a svoje činy, ak budete ľuďom naozaj prisluhovať právo,",
    "6": "cudzincov, siroty a vdovy nebudete utláčať, nebudete vylievať nevinnú krv na tomto mieste a na vlastnú záhubu nebudete chodiť za cudzími bohmi:",
    "7": "nechám vás bývať na tomto mieste v krajine, ktorú som dal vašim otcom od vekov do vekov.",
    "8": "Hľa, vy sa spoliehate na klamné reči bez akéhokoľvek prospechu.",
    "9": "Nuž kradnúť, vraždiť, cudzoložiť, krivo prisahať, okiadzať Bála a vláčiť sa za cudzími bohmi, ktorých ani nepoznáte?",
    "10": "Potom prídete a postavíte sa predo mňa v tomto dome, ktorý sa volá mojím menom, a hovoríte: \"Sme v bezpečí,\" len aby ste mohli páchať všetky tieto ohavnosti?",
    "11": "Vari je tento dom, ktorý sa volá mojím menom, lotrovský pelech vo vašich očiach? Veď aj ja vidím, hovorí Pán.",
    "12": "Choďte k môjmu príbytku do Šíla, kde som sprvoti ubytoval svoje meno, a pozrite, čo som z neho urobil pre zločinnosť svojho ľudu, Izraela!",
    "13": "Teraz teda, preto, že robíte tieto rozličné skutky, (hovorí Pán), že som hovorieval k vám od svitu stále a nepočúvali ste, že som volal a neodpovedali ste:",
    "14": "urobím s týmto domom, ktorý sa volá mojím menom, na ktorý sa vy spoliehate, a s miestom, ktoré som dal vám a vašim otcom, ako som urobil so Šílom.",
    "15": "A odoženiem vás spred seba, ako som odohnal všetkých vašich bratov, celé potomstvo Efraimovo.",
    "16": "A ty sa neprihováraj za tento ľud, nevysielaj za nich prosby a modlitby a nenaliehaj na mňa, pretože ťa nevyslyším.",
    "17": "Či nevidíš, čo títo vystrájajú po júdskych mestách a po uliciach Jeruzalema?",
    "18": "Deti zbierajú drevo a otcovia zapaľujú oheň, ženy však zarábajú kvas na koláče pre kráľovnú nebies. A lejú nápoje cudzím bohom, len aby ma urazili.",
    "19": "Nuž, či títo urazia mňa, (hovorí Pán), a nie seba na svoju vlastnú záhubu?",
    "20": "Preto takto hovorí Pán, Jahve: Hľa, svoj hnev a svoj zápal rozlejem na toto mesto, na ľudí a dobytok, na stromy poľa a plody zeme, bude horieť a nevyhasne. -",
    "21": "Toto hovorí Pán zástupov, Boh Izraela: Celopaly hromaďte na žertvy a - jedzte mäso!",
    "22": "Veď som vašim otcom nič nehovoril a nič neprikázal o obetách a žertvách vtedy, keď som ich vyviedol z Egypta.",
    "23": "Iba som im uložil príkaz, ktorý znel: Počúvajte môj hlas a budem vaším Bohom, vy však budete mojím ľudom. Kráčajte tiež každou cestou, ktorú vám ja prikážem, aby sa vám dobre vodilo.",
    "24": "Ale nepočúvali a nenaklonili si ucho, išli za svojimi plánmi v podlej zatvrdnutosti svojho srdca, ukázali mi chrbát a nie tvár.",
    "25": "Odo dňa čo vaši otcovia vyšli z Egypta, až podnes som deň čo deň posielal k nim rozličných svojich sluhov, prorokov,",
    "26": "ale nepočúvali ma a nenaklonili si ucho, stali sa tvrdošijnými, horšími ako ich otcovia.",
    "27": "A ak im všetky tieto veci porozprávaš, nebudú ťa počúvať, ak budeš na nich volať nedajú ti odpoveď.",
    "28": "Povedz im teda: Toto je národ, ktorý nepočúva hlas Pána, svojho Boha, a nechce prijať výstrahu. Zahynula pravda, zmizla im z úst.",
    "29": "Ostrihaj si a odhoď vlasy, na holiach zaspievaj žalospev, veď Pán zavrhol, odsotil rod, na ktorý sa hnevá,",
    "30": "pretože synovia Júdu pred mojím zrakom páchali zlo, (hovorí Pán), a svoje ohavnosti umiestili v dome, ktorý sa volá mojím menom, aby ho poškvrnili.",
    "31": "A vybudovali výšiny, Tofet, ktorý je v údolí Ben Hinom, aby tam v ohni upálili svojich synov a svoje dcéry, čo som im ja neprikázal, ani na myseľ mi to neprišlo.",
    "32": "Preto hľa, prídu dni, hovorí Pán, že sa nebude viac hovoriť Tofet a údolie Ben Hinom, ale Údolie vraždenia. A pre nedostatok miesta budú pochovávať v Tofete.",
    "33": "Vtedy budú mŕtvoly tohto ľudu pokrmom nebeského vtáctva a poľnej zveriny, nebude, kto by odoháňal. A odstránim z miest Júdu a z ulíc Jeruzalema hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, áno, pustatinou bude krajina.\""
}