{
    "1": "Modlitba proroka Habakuka. Na spôsob žalospevu.",
    "2": "Pane počul som tvoju správu, bál som sa, oživ, Pane, svoje dielo uprostred rokov, uprostred rokov daj vedieť; v hneve si pripomeň milosrdenstvo!",
    "3": "Boh prichádza z Temanu a Svätý z vrchu Faran; - jeho veleba zakrýva nebesá a zem je plná jeho chvály.",
    "4": "A žiari ako svetlo, lúče mu vyrážajú z rúk, tam je schránka jeho sily.",
    "5": "Pred jeho tvárou kráča mor a vzápätí mu tiahne plameň.",
    "6": "Zastane a premeria zem, pozrie a zatrasie národmi; i rozpoltia sa večné vrchy a sklonia sa kopce odveké; má večné chodníky.",
    "7": "V trápení som videl stany Kušanu, trasú sa šiatre madiánskej krajiny.",
    "8": "Či sa Pán hnevá na rieky? Či proti riekam nesie sa tvoj hnev? Či proti moru je tvoj zápal, že jazdíš na svojich paripách? Tvoje vozy znamenajú spásu.",
    "9": "Tvoja kuša je pripravená podľa prísahy, ktorú si dal kmeňom. Riekami si poprerýval zem,",
    "10": "zazreli ťa, zvíjali sa vrchy, prevalila sa záplava vôd, priepasť vydala svoj hukot, vysoko dvíhala ruky.",
    "11": "Slnko a mesiac ostali doma pred svetlom tvojich šípov ušli, pred žiarou tvojho bleskového oštepu.",
    "12": "V zápale pošliapeš zem, v hneve rozmlátiš národy.",
    "13": "Vytiahol si zachrániť svoj ľud, zachrániť svojho pomazaného; rozdrvil si hlavu bezbožníkovho domu, obnažil si mu základy až dospodu.",
    "14": "Ich vlastnou berlou si prevŕtal hlavu jeho vojvodcov, keď sa rútili rozprášiť ma; ich jasanie znelo, akoby šli zhltnúť v skrýši bedára.",
    "15": "Na svojich koňoch cválaš po mori, cez bahno veľkých vôd.",
    "16": "Počul som a chvelo sa mi vnútro pri hrmote triasli sa mi pery, rozklad mi vnikal do kostí a nohy sa mi chveli. Spokojný budem v deň úzkosti, až príde národ, ktorý na nás útočí.",
    "17": "Figovník síce nerodí a niet ovocia na viničoch, sklamala úroda olív a pole nedodalo pokrm; stratili sa ovce z košiara a v maštaliach nieto dobytka.",
    "18": "Ja však budem plesať v Pánovi, jasať budem v Bohu svojej spásy.",
    "19": "Jahve, Pán, je moja sila, dal mi nohy ako jeleniciam a dá mi vykračovať po mojich výšinách. Zbormajstrovi. Na strunový nástroj."
}