{
    "1": "Za vlády kráľa Asarhaddona som sa teda vrátil do svojho domu a vrátili mi aj moju manželku Annu a môjho syna Tobiáša. Na slávnosť Letníc - čo je sviatok siedmich Týždňov -, pripravili mi skvelú hostinu a sadol som si k stolu.",
    "2": "Keď ho prestreli a pripravili veľa jedál, povedal som svojmu synovi Tobiášovi: \"Choď von a ak nájdeš chudobného z našich bratov, zajatých v Ninive, ktorý celým srdcom ostal verný Pánovi, priveď ho a bude stolovať so mnou. Dočkám, syn môj, kým sa nevrátiš.\"",
    "3": "A Tobiáš vyšiel hľadať niekoho z našich chudobných bratov. Keď sa vrátil, povedal mi: \"Otče!\" Ja som mu odvetil: \"Čo je, syn môj?\" On vravel: \"Jedného z nášho národa uškrtili a nechali ho mŕtveho na námestí.\"",
    "4": "I vyskočil som, nechal som jedlo bez toho, že by som sa ho bol dotkol, a mŕtveho som odniesol z námestia a ukryl som ho v jednom dome, kým nezapadne slnko, aby som ho mohol pochovať.",
    "5": "Keď som sa vrátil, umyl som sa a v žalosti som prijal pokrm.",
    "6": "Pri ňom som si spomenul na slová proroka Amosa, ktoré vyslovil nad Betelom: \"Všetky vaše sviatky sa zmenia na smútok a všetky vaše piesne na nárek.\"",
    "7": "I plakal som. Keď zapadlo slnko, šiel som vykopať jamu a pochoval som ho.",
    "8": "Moji susedia sa mi posmievali a hovorili: \"Tento človek sa vôbec nebojí! Už ho raz pre takúto vec hľadali a chceli ho zabiť! No sotva im unikol, a už opäť pochováva mŕtvych.\"",
    "9": "Keď som ho pochoval, umyl som sa, v noci som prišiel domov a zaspal som na dvore pod stenou. Tvár som si nezakryl, lebo bolo teplo.",
    "10": "Nevedel som, že na stene nado mnou sú vrabce. Do očí mi padol ich teplý trus a spôsobil mi beľmo. Chodil som po lekároch, aby ma vyliečili, ale čím viac ma natierali liekmi, tým väčšmi sa mi oči zaťahovali škvrnami, až som celkom oslepol. Štyri roky som bol slepý a všetci moji bratia preto trpeli. Dva roky sa staral o moju výživu Achikar, kým neodišie do Elymaidy.",
    "11": "V tom čase moja manželka Anna konala doma za mzdu ženské práce; spracúvala vlnu",
    "12": "a dodávala ju zákazníkom a oni jej platili. Na siedmy deň mesiaca dystri dotkala látku a odovzdala ju zákazníkom. Oni jej vyplatili celú mzdu a dali jej do daru aj kozliatko na hostinu.",
    "13": "Keď sa vrátila domov, kozľa začalo bľačať. Zavolal som si ju a spýtal som sa jej: \"Odkiaľ je to kozľa?! Aby nebolo ukradnuté! Vráť ho jeho majiteľom; veď my nesmieme jesť nič ukradnuté!\"",
    "14": "Ona mi povedala: \"Dostala som ho ako dar mimo zárobku!\" Ale ja som jej neveril a opakoval som, aby ho vrátila majiteľom. A hanbil som sa za to pred ňou. Ona mi posmešne odvrkla: \"Kde sú tvoje skutky milosrdenstva?! Kdeže je tvoje dobré správanie?! Už sa ukázalo, čo z toho máš!\""
}