{
    "1": "Tóbi napísal tento chválospev a povedal:",
    "2": "\"Nech je zvelebený Boh, ktorý žije naveky a jeho kráľovstvo trvá po všetky veky. On trestá aj sa zmilúva, on zvrhuje až na dno podsvetia aj vyvádza z veľkej záhuby; a niet ničoho, čo by sa mohlo vymknúť z jeho ruky.",
    "3": "Oslavujte ho, synovia Izraela, pred všetkými národmi, lebo on vás medzi ne roztrúsil",
    "4": "a tam vám ukázal svoju vznešenosť. Velebte ho pred všetkým, čo žije, lebo on je náš Pán, náš Boh! On je náš Otec, náš Boh po všetky veky.",
    "5": "Bude vás trestať za vaše zločiny, ale zmiluje sa nad vami všetkými. Zhromaždí vás zo všetkých národov, uprostred ktorých ste boli rozptýlení.",
    "6": "Keď sa k nemu obrátite celým svojím srdcom a celou svojou dušou a budete sa držať jeho pravdy, vtedy sa obráti k vám a už neskryje pred vami svoju tvár.",
    "7": "Nuž, pozrite, čo s vami urobil, a oslavujte ho z plného hrdla. Velebte Pána spravodlivosti a chváľte Kráľa vekov.",
    "8": "Ja ho oslavujem v krajine môjho vyhnanstva a ohlasujem jeho silu a vznešenosť hriešnemu národu. Obráťte sa, hriešnici, a konajte pred ním spravodlivosť. Možno si vás obľúbi a preukáže vám milosrdenstvo.",
    "9": "Ja chválim môjho Boha a oslavujem nebeského Kráľa a vždy budem jasať nad jeho veľkosťou.",
    "10": "Nech všetci o ňom hovoria a vzdávajú mu chválu v Jeruzaleme! Jeruzalem, sväté mesto, Boh ťa potrestal za skutky tvojich synov, ale opäť sa zmiluje nad synmi spravodlivých.",
    "11": "Vzdávaj náležitú chválu Pánovi a dobroreč Kráľovi vekov. Opäť bude vybudovaný jeho stánok v tebe s radosťou,",
    "12": "aby v tebe rozveselil všetkých zajatcov a miloval v tebe úbohých po všetky veky vekov.",
    "13": "Jasné svetlo zažiari vo všetkých končinách zeme. Prídu k tebe mnohé národy z ďaleka, obyvatelia zo samého kraja zeme prídu k tebe, k príbytku tvojho svätého mena, a v rukách budú mať dary pre Kráľa nebies. Nespočetné pokolenia sa v tebe budú radovať a meno vyvoleného mesta bude trvať na veky vekov.",
    "14": "Prekliati nech sú všetci, čo ťa urážajú. Prekliati budú všetci, čo ťa ničia a rúcajú tvoje hradby, i všetci, čo boria tvoje veže a podpaľujú tvoje príbytky. Ale blahoslavení budú naveky tí, čo sa ťa boja.",
    "15": "Nuž, raduj sa a plesaj nad synmi spravodlivých, lebo sa všetci zhromaždia a dobrorečiť budú večnému Pánovi. Blažení sú, čo ťa milujú, blažení tí, čo sa tešia z tvojho pokoja!",
    "16": "Blažení všetci, ktorí sa zarmucujú nad tebou, nad všetkým, čo ťa zastihlo, lebo sa budú v tebe radovať a uvidia všetku tvoju radosť až naveky. Dobroreč, duša moja, Pánovi, veľkému Kráľovi,",
    "17": "lebo bude postavený Jeruzalem a v tomto meste Boží dom po všetky veky. Šťastný budem, ak ostane niekto z môjho rodu a uvidí tvoju slávu a bude velebiť nebeského Kráľa! Brány Jeruzalema budú postavené zo zafíru a smaragdu a všetky tvoje múry z drahých kameňov. Veže Jeruzalema budú postavené zo zlata a jeho hradby z rýdzeho zlata. Ulice Jeruzalema budú vydláždené karbunkulom a kameňom ofírskym.",
    "18": "Brány Jeruzalema sa budú ozývať radostnými piesňami a vo všetkých jeho domoch budú volať: \"Aleluja. Nech je zvelebený Boh Izraela! A požehnaní tí, čo budú velebiť jeho sväté meno naveky a navždy!\""
}