{
    "1": "Tu Jób odpovedal Pánovi:",
    "2": "\"Nuž dobre viem ja, že ty všetko urobíš, nijaký tvoj zámer nemožno prekaziť.",
    "3": "Hovoril som, lenže neuvážil som tie divy, čo chápať ver' som nemohol.",
    "4": "Vypočuj ma, prosím, budem hovoriť, budem sa ťa pýtať a ty pouč mňa.",
    "5": "Len z počutia som teba dosiaľ poznával, lež moje oko teraz ťa už uzrelo.",
    "6": "Tak korím sa už, budem robiť pokánie a (posypem sa) prachom, taktiež popolom.\"",
    "7": "Keď Pán dohovoril tie slová Jóbovi, povedal Temančanovi Elifazovi: \"Môj hnev vzkypel proti tebe i proti tvojim dvom priateľom, lebo ste o mne nehovorili pravdivo ako môj služobník Jób.",
    "8": "Nuž vezmite si sedem býčkov a osem baránkov, choďte k môjmu služobníkovi Jóbovi a obetujte za seba celopal! A môj služobník Jób sa za vás pomodlí. Na neho budem mať ohľad a nepostihnem vás súžením, lebo ste o mne nehovorili pravdivo ako môj služobník Jób.",
    "9": "Tu Temančan Elifaz, Šuachčan Bildad a Naamčan Sofar odišli a urobili ako im prikázal Pán. A Pán mal ohľad na Jóba.",
    "10": "Potom Pán zmenil Jóbov údel, lebo sa modlil za svojich druhov. A Pán dvojnásobne rozmnožil Jóbovo imanie.",
    "11": "Tu prišli k nemu všetci jeho bratia a všetky jeho sestry a všetci jeho predošlí známi. Jedli s ním chlieb v jeho dome, ľutovali ho a potešovali ho vo všetkom tom trápení, ktoré Pán na neho zoslal. Každý mu daroval baránka a zlatý prsteň.",
    "12": "A Pán požehnal koniec Jóbovho života viac ako jeho začiatok, takže mal štrnásťtisíc oviec, šesťtisíc tiav, tisíc záprahov rožného statku a tisíc oslíc.",
    "13": "Mal tiež sedem synov a tri dcéry.",
    "14": "Jednej dal meno Holubica, druhej meno Škorica, tretej meno Roh líčidla.",
    "15": "A v šírom kraji nebolo takých krásnych žien ako Jóbove dcéry. A otec im dal podiel na dedičstve s ich bratmi.",
    "16": "Jób žil potom ešte stoštyridsať rokov a uzrel svoje deti i deti svojich detí až do štvrtého pokolenia.",
    "17": "A zomrel Jób starý a sýty (svojich) dní."
}