{
    "1": "Ach, ako sedí osamelé mesto (kedysi) plné ľudu, postihol osud vdovy paniu národov, kňažná medzi krajinami ostala poplatnicou.",
    "2": "Prehorko plače v noci, líca má zaslzené, niet, kto by ju potešil zo všetkých jej milencov; priatelia, tí ju opustili, prešli k jej nepriateľom.",
    "3": "Pod nátlakom sa sťahoval Júda, vo veľkom nevoľníctve; uprostred národov býva, spočinku nenachodí. Dochytili ho stíhači zbitého útrapami.",
    "4": "Cesty Siona smútia, že niet pútnikov na sviatky: brány má všetky spustnuté. Žalostia jeho kňazi, jeho panny sú skľúčené a on? - ach, trpko mu je!",
    "5": "Jeho odporci triumfujú, jeho nepriatelia sú šťastní, pretože Pán ho skľúčil pre množstvo jeho hriechov. Dietky mu ženie do zajatia pred sebou utláčateľ.",
    "6": "Sionskú dcéru opustila všetka jej nádhera, jej kniežatá sú sťa jelene, čo pastvu nenachodia, čo bezvládne sa vlečú pred tvárou stíhača.",
    "7": "Jeruzalem spomína na dni plaču a biedy, (na všetky svoje skvosty, ktoré mal od dávnych dní); keď mu ľud padal rukou nepriateľa a nemal pomocníka, nepriateľ sa naň díval, smial sa jeho záhube.",
    "8": "Pochybil Jeruzalem veľmi, preto sa stal odporným, opovrhli ním všetci ctitelia, keď uzreli jeho hanbu, on sám však vzdychá, odvracia sa preč.",
    "9": "Škvrny sú na jeho vlečkách, na následky si nespomenul a poklesol úžasne, nemá tešiteľa. \"Na moju biedu pozri, Pane, nepriateľ ma, hľa, premohol!\"",
    "10": "Jeho nepriateľ vystrel ruku na všetky jeho skvosty; hej, videl, ako do svätyne vniká mu ľud pohanský, ktorému zakázal si vkročiť do svojho zhromaždenia.",
    "11": "Všetok jeho ľud kvíli, hľadajú chlieb; svoje skvosty dali za jedlo, aby sa do nich vrátil život. \"Pozriže, Pane, zhliadni, aký som znevážený.\"",
    "12": "\"Všetci, čo prechádzate cestou, pozrite a viďte, či je bôľ ako môj bôľ, ktorým som postihnutý, ktorým ma poranil Pán v deň pále svojho hnevu!",
    "13": "Z výsosti poslal oheň do mojich kosti a pokarhal ma, pred moje nohy rozostrel sieť a nazad ma odohnal, spravil ma spustošeným, nemocným po celý deň.",
    "14": "Spriahnuté je jarmo mojich vín, sú popletené v jeho ruke, presahujú mi šiju, klesá mi sila. Pán ma vydal do rúk, nemôžem povstať.",
    "15": "Pán zavrhol všetkých vodcov v mojom strede, vyhlásil proti mne sviatok, aby zlomil moju mlaď. Pán šliapal v lise panenskú dcéru Júdovu.",
    "16": "Pre toto ja plačem, oko mi roní vlahu, lebo sa vzdialil ten, čo teší, čo by mi vrátil život. Moji synovia zhynuli, veď nepriateľ zvíťazil!\"",
    "17": "Sion rozpína ruky, potešiteľa nemá. Pán vzbudil proti Jakubovi jeho susedných nepriateľov, i stal sa Jeruzalem medzi nimi odporným.",
    "18": "\"On, Pán je spravodlivý, veď som vzdoroval jeho slovám. Počujže, každý národ, a pozri moju bolesť: panenky moje i junáci odišli do zajatia.",
    "19": "Volal som svojich milých, ale tí ma zradili; kňazi a moji starci zahynuli v meste, pretože si hľadali jedlo, aby si udržali život.",
    "20": "Pozriže, Pane, je mi krušno, búri sa moje vnútro, srdce sa vo mne zviera, hej, veľmi som sa vzpieral; meč zbíja vonku, vnútri mám tiež smrť.",
    "21": "Počuli, že ja vzdychám, potešiteľa nemám, odporci počuli moju skazu, tešili sa, že si ty konal, priviedol si ohlásený deň. Nech ich stihne to, čo mňa!",
    "22": "Nech príde k tebe všetka ich zlosť, potom však urob s nimi, ako si spravil so mnou pre všetky moje hriechy! Množstvo je mojich vzdychov a srdce mi je choré.\""
}