{
    "1": "Zhromaždite a pozbierajte sa, vy, nehanebný národ,",
    "2": "skôr než porodí rozhodnutie a odletí deň ako pleva. Skôr než príde na vás blčiaci Pánov hnev, skôr než príde na vás deň Pánovho hnevu.",
    "3": "Hľadajte Pána, všetci pokorní zeme, ktorí konáte podľa jeho práva, hľadajte spravodlivosť, hľadajte pokoru, možno, že sa schováte v deň Pánovho hnevu.",
    "4": "Lebo Gaza bude opustená a Askalon pustatinou, Azot rozoženú za bieleho dňa a Akaron vyhubia.",
    "5": "Beda obyvateľom pomorského pásu, národu Kréťanov! Pánovo slovo je proti vám, Kanaán, krajina Filištíncov: \"Vyhubím ťa, že nebudeš mať občanov.\"",
    "6": "Pomorský pás bude nivou, stepou pre pastierov a košiarom pre stáda.",
    "7": "A pomorský pás bude patriť, zvyškom Júdovým, tam sa budú pásť, v domoch Askalona budú za večera košiariť, lebo ich navštívi Pán, ich Boh, a obráti ich osud.",
    "8": "\"Počul som hanobenie Moabu a rúhanie synov Amona, keď znevažovali môj ľud a rozťahovali sa na jeho území.",
    "9": "Preto ako žijem - hovorí Pán zástupov, Boh Izraelov - Moab bude ako Sodoma a Amončania ako Gomora, poľom tŕnia, soľnou baňou a pustatinou naveky. Zvyšky môjho ľudu ich vyplienia a ostatok môjho národa sa ich zmocní.\"",
    "10": "Toto ich zastihne pre ich pýchu, pretože hanobili a vyvyšovali sa nad národ Pána zástupov.",
    "11": "Pán bude hrozný proti nim, veď vykántri všetkých bohov zeme a jemu sa bude klaňať každý zo svojej vlasti, všetky ostrovy národov.",
    "12": "\"Aj vy, Etiópci... Tí sú prebodnutí mojím mečom!\"",
    "13": "Vystrie ruku proti severu a znivočí Asýrsko, Ninive urobí opusteným, vyschnutým ako pustatina.",
    "14": "Uprostred neho budú ležať stáda, húfy rozličných zvierat; i pelikán a jež budú nocovať medzi jeho stĺpmi. Počúvaj! Vresk v oblokoch, havran na prahu, lebo cédrové trámy sú vytrhnuté.",
    "15": "Toto je mesta, ktoré plesalo, bývalo bezstarostne a hovorilo si v srdci: \"Ja som a nikto viac!\" Ako sa stalo pustatinou, ležiskom zveriny? Každý, kto popri ňom prejde, hvízda a máva rukou."
}