{
    "1": "Tu v ktorýsi deň zasa prišli Boží synovia a postavili sa pred Pána. S nimi prišiel aj satan a postavil sa pred Pána.",
    "2": "A Pán povedal satanovi: \"Skadiaľ prichádzaš?\" Satan odpovedal Pánovi: \"Chodil som krížom-krážom po zemi.\"",
    "3": "Pán povedal satanovi: \"A všimol si si môjho služobníka Jóba, že mu niet rovného na zemi? Je to muž dokonalý a statočný, bojí sa Boha a chráni sa zlého. Podnes si zachoval svoju dokonalosť, a ty si ma popudil proti nemu, aby som ho bez príčiny trápil!\"",
    "4": "Satan odpovedal Pánovi: \"Kožu za kožu! Všetko, čo človek má, dá za svoj život!",
    "5": "Ale vztiahni ruku a zasiahni jeho kosti a telo, či ti nebude kliať do očí!\"",
    "6": "Tu Pán povedal satanovi: \"Hľa, je v tvojich rukách, len jeho život ušetri!\"",
    "7": "Satan sa vzdialil spred Pánovej tváre a ranil Jóba ukrutným vredom od päty nôh až po temeno hlavy.",
    "8": "Takže Jób si vzal črepinu, aby sa mal čím oškrabovať, a utiahol sa na smetisko.",
    "9": "Jeho žena mu povedala: \"Ešte sa držíš svojej dokonalosti?! Prekľaj Pána a zhyň!\"",
    "10": "On jej však povedal: \"Hovoríš, ako len hlúpe ženy hovoria. Azda máme len dobré brať od Pána, a zlé prijať by sme nemali?\" V tomto všetkom Jób nezhrešil svojimi ústami. Časť prvá Jóbove rozhovory s troma priateľmi",
    "11": "Keď traja Jóbovi priatelia počuli o všetkom nešťastí ktoré ho postihlo, prišli každý zo svojho kraja: Elifaz z Temanu, Bildad zo Šuachu a Sofar z Naamatu. Uzhovorili sa, že mu pôjdu prejaviť sústrasť a potešiť ho.",
    "12": "Už zďaleka ho videli, ale nepoznali ho. I zaplakali hlasno, roztrhli si odev a zvysoka si trúsili prach na hlavy.",
    "13": "Sadli si k nemu na zem, ale sedem dní a sedem nocí mu nik nepovedal ani slova, lebo videli, že jeho bolesť je nesmierna."
}