{
    "1": "Z pňa Jesseho vypučí ratolesť a z jeho koreňov výhonok vykvitne.",
    "2": "A spočinie na ňom duch Pánov: duch múdrosti a rozumu, duch rady a sily, duch poznania a bohabojnosti;",
    "3": "a naplní ho bázeň pred Pánom. Nie podľa zdania očí bude súdiť, ani podľa počutia karhať,",
    "4": "ale v pravde bude súdiť maličkých a rozhodovať priamosťou v prospech krotkých zeme. I porazí zem prútom svojich úst a dychom svojich perí usmrtí zlosyna.",
    "5": "Pravda bude pásom jeho bedier a vernosť opaskom jeho drieku.",
    "6": "Vtedy bude vlk bývať s baránkom a leopard spočívať s kozliatkom; i teliatko a lev a kŕmny vôl budú spolu a drobný chlapček ich bude zavracať.",
    "7": "Krava i medveď budú sa pásť, ich mláďatá budú ležať spolu a lev bude ako vôl žrať slamu.",
    "8": "Nemluvňa sa bude hrať nad dierou hada, do jamy vretenice siahne rukou odkojenča.",
    "9": "Nebudú zle robiť a nebudú škodiť na celom mojom svätom vrchu; lebo zem bude plná poznania Pána, ako vody pokrývajú more.",
    "10": "V ten deň bude koreň Jesseho stáť ako zástava národov, budú ho vyhľadávať kmene a jeho príbytok bude slávny.",
    "11": "V ten deň Pán zase zdvihne ruku, aby získal zvyšok ľudu, ušetrený Asýrskom, Egyptom, Patrosom, Kušom, Elamom, Sineárom, Ematom a ostrovmi mora.",
    "12": "Zdvihne zástavu k národom, zhromaždí vysťahovalcov Izraela a Júdových roztratených pozbiera zo štyroch strán sveta.",
    "13": "Zmizne žiarlivosť Efraima a nepriatelia Júdu budú vyhubení. Efraim nebude žiarliť na Júdu a Júda nebude utláčať Efraima.",
    "14": "Lež zaletia na svah Filištíncov k západu a spolu olúpia synov Východu. Edom a Moab bude ziskom ich rúk a synovia Amona budú ich poslúchať.",
    "15": "Pán vysuší jazyk Egyptského mora svojím dychom horúcim a vztiahne ruku nad Rieku, rozbije ju na sedem potokov a umožní ju prekročiť v obuvi.",
    "16": "I bude mať cestu zvyšok ľudu, čo bude ušetrený Asýrskom, ako ju mal Izrael v deň, keď vychádzal z egyptskej krajiny."
}