{
    "1": "Hľa, Pánova ruka nie je prikrátka, žeby nezachránil, a jeho ucho nie je zaľahnuté, žeby nepočul!",
    "2": "Ale vaše hriechy sú priehradou medzi vami a vaším Bohom a vaše viny zakryli jeho tvár pred vami, že nečuje.",
    "3": "Vaše ruky sú poškvrnené krvou a vaše prsty hriechom, vaše pery hovoria lož, váš jazyk vraví neprávosť.",
    "4": "Niet (toho), kto by predvolával podľa práva, ani (toho), kto by súdil poctivo; dúfajú v ničomnosť a hovoria márnosť, počnú muky a porodia nešťastie.",
    "5": "Liahnu hadie vajíčka a tkajú vlákna pavúka; kto zje z ich vajíčok, zomrie a z rozpučeného vylezie zmija.",
    "6": "Z ich vláken rúcho nebude a neodejú sa svojím dielom. Ich dielo je dielo záhuby a skutok násilia majú v ruke.",
    "7": "Ich nohy bežia do zlého, náhlia sa prelievať krv nevinnú, ich myšlienky sú myšlienky skazy, zhuba a rúcanie je na ich ceste.",
    "8": "Neznajú cestu pokoja a nieto práva v ich šľapajach, svoje chodníčky si pokrivili a kto po nich kráča, nemá pokoja.",
    "9": "Preto je právo ďaleko od nás a spravodlivosť nás nedostihne, čakáme na svetlo, a hľa, tma, na žiaru, a putujeme v temnosti.",
    "10": "Ako slepí ohmatávame múr a tápeme ako ten, kto nemá oči, napoludnie sa potkýname ako v tme; hoci silní, ako mŕtvi sme.",
    "11": "Mrmleme všetci ako medvede a stále hrkútame ako holuby. Čakáme na právo, a niet ho, na spásu, a je od nás ďaleko.",
    "12": "Bo mnoho hriechov máme pred tebou a naše viny svedčia proti nám, áno, svoje hriechy máme pred sebou a svoje zločiny poznáme:",
    "13": "nevernosť a klamstvo proti Pánovi, odpad od nasledovania Boha, reči násilné a odbojné, myslenie lživých rečí v srdci.",
    "14": "Tak je právo zahnané späť a spravodlivosť stojí obďaleč, áno, poctivosť padá na ulici a priamosť vkročiť nevládze.",
    "15": "Takto vystala poctivosť a kto sa stráni zla, býva olúpený. Pán to videl a nepáčilo sa mu, že práva nieto.",
    "16": "Videl, že niet nikoho, a užasol, že nikto nezakročí. Tu pomocníkom mu bolo jeho rameno a jeho spravodlivosť, tá ho podporila.",
    "17": "Odial sa spravodlivosťou ako pancierom a prilbu spásy mal na hlave, ako odev obliekol si rúcho pomsty, horlivosťou sa ako plášťom zahalil.",
    "18": "Podľa činov im odplatí, hnev jeho nepriateľom, odplatu protivníkom! Ostrovom odplatí činy.",
    "19": "Budú sa báť mena Pánovho od západu a jeho slávy od východu slnka, lebo príde ako dravá rieka, ktorú ženie Pánov dych.",
    "20": "Ale príde ako spasiteľ k Sionu a k tým, čo sa z Jakuba vrátia od hriechu - hovorí Pán.",
    "21": "A čo sa týka mňa, toto je moja zmluva s nimi, hovorí Pán: \"Môj duch, ktorý je nad tebou a moje slová, ktoré som ti dal do úst, nezmiznú z tvojich úst ani z úst tvojich detí, ani z úst detí tvojich detí odteraz až naveky - hovorí Pán.\""
}