{
    "1": "Pánov anjel prišiel z Galgaly hore do Bochima a povedal: \"Vyviedol som vás z Egypta a priviedol som vás do krajiny, ktorú som pod prísahou sľúbil vašim otcom. Povedal som: \"Nezruším svoju zmluvu s vami naveky!",
    "2": "Ale ani vy nesmiete uzavierať nijakú zmluvu s obyvateľmi tejto krajiny. Ich oltáre zbúrate!\" Ale vy ste neposlúchli môj hlas. Prečo ste to urobili?!",
    "3": "Preto som sa tiež rozhodol: Nevyženiem ich pred vami. Ba čo viac, stanú sa vašimi odporcami a ich bohovia budú pre vás pascou.\"",
    "4": "Keď Pánov anjel hovoril tieto slová všetkým Izraelovým synom, ľud sa dal do hlasitého plaču.",
    "5": "Preto nazvali to miesto Bochim (čiže Plačúci). A priniesli tam obetu Pánovi.",
    "6": "Keď Jozue prepustil ľud, odišli Izraelovi synovia každý do svojho dedičného podielu, aby zaujali krajinu.",
    "7": "Ľud slúžil Pánovi po všetky Jozueho dni a po všetky dni starších, ktorí ešte dlho žili po Jozuem a tiež videli veľké Pánove skutky, ktoré on vykonal pre Izrael.",
    "8": "A Nunov syn Jozue, Pánov služobník, zomrel vo veku stodesať rokov.",
    "9": "Pochovali ho na území jeho dedičného podielu v Tamnatsare na Efraimskej vrchovine, severne od vrchu Gás.",
    "10": "Ale celé toto pokolenie sa zhromaždilo k svojim otcom. Po nich povstalo iné pokolenie, ktoré už nepoznalo ani Pána, ani jeho skutky, ktoré vykonal kvôli Izraelovi.",
    "11": "Izraelovi synovia robili, čo je zlé v Pánových očiach a slúžili bálom.",
    "12": "Opustili Pána, Boha svojich otcov, ktorý ich vyviedol z krajiny Egypťanov. Chodili za inými bohmi - za bohmi národov, ktoré boli okolo nich - a klaňali sa im a tak dráždili Pána.",
    "13": "Opustili totiž Pána a slúžili Bálovi a aštartám. -",
    "14": "Tu vzbĺkol Pánov hnev proti Izraelitom a vydal ich do ruky lupičov, ktorí ich drancovali. Predal ich do ruky okolitých nepriateľov, takže už nemohli odolať svojim nepriateľom.",
    "15": "Kedykoľvek vytiahli, Pánova ruka bola proti nim na ich nešťastie, ako povedal Pán a ako im Pán prisahal. Keď sa im už veľmi zle vodilo,",
    "16": "vzbudzoval Pán sudcov, ktorí ich vyslobodzovali z ruky lúpežníkov.",
    "17": "Lenže svojich sudcov tiež neposlúchali. Ba čo viac, prznili sa s inými bohmi a klaňali sa im. Rýchle zišli z cesty, po ktorej chodili ich otcovia, ktorí poslúchali Pánove príkazy. Nepočínali si tak.",
    "18": "Keď im Pán vzbudzoval sudcov, vtedy Pán bol so sudcom a vyslobodzoval ich z ruky nepriateľov, pokým sudca žil. Lebo Pána pohli ich vzdychy pod sužovateľmi a utláčateľmi.",
    "19": "Ale keď sudca zomrel, opäť sa vracali a stávali sa horšími než ich otcovia, lebo chodili za cudzími bohmi, slúžili im a klaňali sa im. Nezanechali svoje počínanie a tvrdošijné konanie. -",
    "20": "Tu vzbĺkol Pánov hnev proti Izraelu a povedal: \"Pretože tento národ porušil moju zmluvu, ku ktorej som zaviazal ich otcov, a neposlúchol môj hlas,",
    "21": "tak ani ja už nechcem vypudiť pred nimi ani jeden z tých národov, ktoré zanechal Jozue, keď umrel.",
    "22": "A to preto, aby som nimi vyskúšal Izraelitov, či sa budú pridržiavať Pánovej cesty a chodiť po nej, ako to robili ich otcovia, alebo nie.\"",
    "23": "Preto teda Pán ponechal tie národy, nevypudil ich hneď a nedal ich do ruky Jozueho."
}