{
    "1": "Včasráno Jozue vstal, vyrazili zo Setim a došli k Jordánu, on a všetci Izraeliti. Tam strávili noc pred prechodom.",
    "2": "Po troch dňoch prešli náčelníci ľudu cez tábor",
    "3": "a oznamovali ľudu: \"Keď spozorujete archu zmluvy Pána, vášho Boha, a kňazov z rodu Lévi, ako ju nesú, vtedy sa aj vy pohnite zo svojho miesta a choďte za ňou!",
    "4": "Ale medzi vami a ňou nech je odstup aspoň dvetisíc lakťov - nepribližujte sa k nej -, aby ste poznali cestu, po ktorej máte ísť, lebo dosiaľ ste po tej ceste ešte nešli.\"",
    "5": "Potom Jozue nariadil ľudu: \"Posväťte sa! Lebo zajtra bude Pán robiť medzi vami divy.\"",
    "6": "Kňazom Jozue rozkázal: \"Vezmite archu zmluvy a choďte (s ňou) pred ľudom!\" I vzali archu zmluvy a kráčali pred ľudom. -",
    "7": "Pán však povedal Jozuemu: \"Dnes ťa začnem vyvyšovať pred zrakom celého Izraela, aby vedeli, že ako som bol s Mojžišom, tak budem aj s tebou.",
    "8": "Teraz však rozkáž kňazom, ktorí ponesú archu zmluvy: Keď prídete na okraj vody Jordánu, zastavte sa v Jordáne!\"",
    "9": "Potom Jozue povedal Izraelitom: \"Pristúpte sem a vypočujte slová Pána, svojho Boha!\"",
    "10": "A Jozue pokračoval: \"Po tomto poznáte, že je živý Boh medzi vami a že zničí pred vami Kanaánčanov, Hetejcov, Hevejcov, Ferezejcov, Gergezejcanov, Amorejčanov a Jebuzejcov:",
    "11": "Archa zmluvy Pána celej zeme pôjde pred vami cez Jordán!",
    "12": "A teraz si vyberte dvanásť mužov z Izraelových kmeňov, z každého kmeňa po jednom!",
    "13": "Len čo spočinú chodidlá kňazov, ktorí ponesú archu Boha, Pána celej zeme, na vodách Jordánu, vody Jordánu sa rozdvoja a vody, ktoré pritekajú zhora, zastavia sa na jednej hromade.\" -",
    "14": "Ľud teda vyšiel zo svojich stanov, aby prešiel cez Jordán, a kňazi niesli archu zmluvy pred ľudom.",
    "15": "Len čo nosiči archy došli k Jordánu a nohy kňazov, ktorí niesli archu, dotkli sa okraja vôd, hoci Jordán po všetky dni žatvy napĺňa svoje koryto,",
    "16": "vody, ktoré pritekajú zhora, sa zastavili a stáli nahromadené ďaleko pri meste Adam, ktoré leží pri Sartane. Tie však, čo tečú k Pustému alebo Soľnému moru (ktoré sa teraz nazýva Mŕtve more), odtiekli, až úplne zmizli. Tak ľud prechádzal oproti Jerichu.",
    "17": "Kňazi však, ktorí niesli archu Pánovej zmluvy, pevne stáli na suchej zemi uprostred Jordánu - zatiaľ všetok Izrael prechádzal po suchu -, kým neprešiel všetok ľud na druhú stranu Jordánu."
}