{
    "1": "Beda bezstarostným na Sione a bezpečným na vrchu Samárie, váženým prvého národa, ku ktorým prichádza Izraelov dom.",
    "2": "Prejdite do Kalana a viďte, choďte odtiaľ do veľkého Ematu, potom zostúpte do filištínskeho Getu, či im je lepšie ako týmto kráľovstvám a či majú väčšie územie, než je vaše?",
    "3": "Odďaľujete zlý deň, ale trón násilia približujete.",
    "4": "Sedíte na pohovkách zo slonoviny, vyvaľujete sa na lôžkach, jete baránky zo stáda a teľce z prostriedku čriedy.",
    "5": "Vyspevujú si pri zvuku harfy, vymýšľajú si hudobné nástroje ako Dávid.",
    "6": "Pijú víno z krčahov, natierajú sa najlepším olejom, ale pre podlomenie Jozefa sa netrápia.",
    "7": "Preto pôjdu teraz do zajatia na čele zajatcov, prestane hulákanie tých, sa vyvaľujú.",
    "8": "Pán, Jahve, sa zaprisahal na svoj život, hovorí Pán, Boh zástupov: \"Odporná je mi Jakubova pýcha, nenávidím jeho paláce, a preto vydám mesto aj čo je v ňom.\"",
    "9": "Ak vtedy ostane v jednom dome desať mužov, zomrú.",
    "10": "A keď niektorého vynesie jeho pokrvný, ten, čo ho spáli, aby odstránil z domu kosti, a spýta sa toho, čo je v kúte domu: \"Je ešte niekto s tebou?\" - on odpovie: \"Nie!\" a dodá: \"Ticho! Len nie spomenúť Pánovo meno!\"",
    "11": "Lebo hľa, Pán dáva rozkaz a rozbije veľký dom na sutiny a malý dom na kúsky.",
    "12": "Či po skalách bežia kone a orú more na voloch? Veď ste na jed obrátili právo a ovocie spravodlivosti na palinu.",
    "13": "Čo sa tešíte pre ničomnosť? - Čo vravíte: \"A nezaujali sme vlastnou silou Kamaim?\"",
    "14": "\"Lebo, hľa, ja vzbudím proti vám, dom Izraela, hovorí Pán, Boh zástupov - národ a bude vás utláčať od priechodu do Ematu až po Potok púšte.\""
}