{
    "1": "Keď prestali jesť a piť, rozhodli sa ísť spať. Mladíka odprevadili a zaviedli ho do spálne.",
    "2": "Vtedy si Tobiáš spomenul na Rafaelove slová, vybral z kapsy, ktorú mal so sebou, rybie srdce a pečeň a vložil to na žeravú pahrebu z kadidelnice.",
    "3": "Vôňa ryby odpudila zlého ducha, ktorý ušiel do končín Horného Egypta. Rafael sa hneď odobral za ním, dal ho tam do okov a vrátil sa.",
    "4": "Keď rodičia odišli a zavreli dvere izby, Tobiáš vstal z lôžka a povedal Sáre: \"Vstaň, sestra! Modlime sa a prosme nášho Pána, aby nám preukázal milosrdenstvo a spásu.\"",
    "5": "Ona vstala a začali sa modliť a prosiť Pána, aby im daroval spásu. Začali slovami: \"Zvelebený buď, Bože našich otcov, a nech je zvelebené tvoje meno po všetky veky vekov! Nech ti dobrorečia nebesia i všetko tvoje stvorenie po všetky veky!",
    "6": "Ty si stvoril Adama a utvoril si Evu, jeho ženu, aby mu pomáhala a podporovala ho. Z oboch vzišlo celé ľudské pokolenie. Ty si povedal: \"Nie je dobre človeku samému; urobme mu pomoc, ktorá mu búde podobná.\"",
    "7": "Teraz si neberiem túto moju sestru z chlipnosti, ale s čistým úmyslom. Zmiluj sa dobrotivo nado mnou i nad ňou, aby sme sa spoločne dožili staroby.\"",
    "8": "Nato obaja povedali: \"Amen, Amen!\"",
    "9": "A potom celú noc spali. Ale Raguel vstal, vzal so sebou sluhov a šli vykopať hrob.",
    "10": "Lebo si povedal: \"Ak by zomrel, aby sme neboli všetkým na posmech a na potupu.\"",
    "11": "Keď ho vykopali, vrátil sa Raguel domov, zavolal svoju ženu",
    "12": "a povedal jej: \"Pošli jednu zo slúžok, nech sa ide pozrieť, či žije. Ak je mŕtvy, pochováme ho, aby sa to nik nedozvedel.\"",
    "13": "Poslali teda slúžku, rozsvietili lampu a otvorili dvere: Ona vošla dnu a našla ich ležať a obidvoch spať.",
    "14": "Keď slúžka vyšla oznámila im, že žije a že sa nič zlého nestalo.",
    "15": "Tu zvelebovali nebeského Boha a hovorili: \"Zvelebený si, Bože, všetkým čistým zvelebovaním! Nech ťa zvelebujú všetci po všetky veky!",
    "16": "Zvelebený si za to, že si ma potešil a že sa nestalo, čoho som sa obával, ale urobil si s nami podľa svojho veľkého milosrdenstva.",
    "17": "Zvelebený si za to, že si sa zmiloval nad dvoma jedináčikmi. Preukáž im, Pane, milosť a spásu a doveď ich život do konca v radosti a v milosti.\"",
    "18": "Potom Raguel rozkázal svojim sluhom, aby zahrnuli jamu skôr než rozvidnie. -",
    "19": "Svojej manželke kázal, aby napiekla veľa chleba. Sám šiel do stáda, priviedol dve teliatka a štyri barany; rozkázal ich zabiť a začali pripravovať hostinu.",
    "20": "Potom zavolal Tobiáša a pod prísahou mu povedal: \"Za štrnásť dní odtiaľto nikam neodídeš, ale ostaneš tu, budeš jesť a piť so mnou a potešíš dušu mojej dcéry, ktorá zakúsila toľko príkorí.",
    "21": "Z toho, čo mám, si polovicu vezmi a vráť sa v zdraví k svojmu otcovi. I druhá polovica bude vaša, keď ja a moja žena zomrieme. Maj odvahu, syn môj! Ja - som tvoj otec a Edna tvoja matka; my sme tvoji rodičia ako i tejto tvojej sestry odteraz a navždy. Maj odvahu, syn môj!\""
}