{
    "1": "Ako len zatemnil svojím hnevom Pán dcéru Siona; pohodil z neba na zem okrasu Izraela, podnožia svojho si nevšimol v deň svojho hnevu.",
    "2": "Zničil Pán bez milosti všetky nivy Jakuba, v svojom hneve zlámal pevnosti Júdovej dcéry, zneuctil, hodil na zem jej ríšu a kniežatá.",
    "3": "V žeravom hneve zlámal všetku moc Izraela, svoju pravicu odtiahol späť pred tvárou nepriateľa, zahorel proti Jakubovi ako plameň, čo hlce dookola.",
    "4": "Kušu si šliapal sťa odporca, vzmužil sa ako nepriateľ; čo oku lahodilo, zabil všetko v šiatri dcéry sionskej. Ako oheň vylial svoj hnev ...",
    "5": "Rovný nepriateľovi bol Pán, zahubil Izrael, jeho paláce zničil všetky, zrúcal jeho pevnosti; u júdskej dcéry tak rozmnožil stenanie, stony.",
    "6": "Akoby bol sad, strhol mu plot, zničil jeho zbor, zabudnúť dal Pán na Sione sobotu a zbor, zavrhol v prudkom hneve kráľa i kňaza.",
    "7": "Odvrhol Pán svoj oltár, svätyňu si znesvätil, nepriateľovi vydal do rúk pevnosti jej palácov. Robili krik v dome Pánovom ako v deň zhromaždenia.",
    "8": "Rozváľať zamýšľal Pán hradby dcéry sionskej, roztiahol povraz, neodtiahol si ruky od ničenia; vrhol do žiaľu hradby aj múr, čo hynuli spolu.",
    "9": "Brány mu padli na zem, zničil a zlámal jeho závory, jeho kráľ aj kniežatá sú medzi národmi. Zákona nieto, prorokom tiež sa nedostalo videnie Pánovo.",
    "10": "Na zemi sedeli a zamĺkli sionské dcéry i starci. Na hlavu sypali si popol, odiali si vrecoviny; k zemi si ovesili hlavy panny Jeruzalema.",
    "11": "\"Oči mám zoslabnuté od sĺz, vnútro mám rozbúrené, pečeň sa mi na zem rozteká pre skazu dcéry môjho ľudu, že nemluvňa i dojča hynú na uliciach mesta.\"",
    "12": "Vraveli svojim matkám: \"Kdeže je obilie a víno?\", keď ako prebodnuté mreli na uliciach mesta, keď si dušu vydýchli do lona svojich matiek.",
    "13": "K čomu ťa pripodobním? K čomu prirovnám, dcéra jeruzalemská? K čomu ťa primeriam? Ako ťa poteším, sionská dcéra, panna? Tvoja zlomenosť je veľká ako more, ktože ju zhojí?",
    "14": "Tvoji proroci videli tvoju márnosť a hlúposť, tvoj zločin neodhaľovali, aby ti obrátili osud, ale zreli ti zrenia daromné, klamné.",
    "15": "Tlieskajú nad tebou do dlaní všetci, čo idú cestou, kývajú hlavou, vypiskujú jeruzalemskú dcéru: \"Toto je mesto vrcholnej vraj krásy a rozkoš celej zeme?\"",
    "16": "Ústa si otvárali proti tebe všetci tvoji odporci, pískali, škrípali zubami, vraveli: \"Pohlťme ho! Toto je deň, čo sme čakali, dočkali, uvideli sme ho.\"",
    "17": "Spravil Pán, čo si zaumienil, splnil svoje slovo, ustanovené odpradávna. Strhol a neľutoval; nad tebou rozradostil nepriateľov, vztýčil roh svojich protivníkov.",
    "18": "Zo srdca volaj k Pánovi, sionská dcéra, panna; sťa potok nech ti tečú slzy vo dne i v noci; nedaj si odpočinku, nech ti neustáva zrenica!",
    "19": "Povstaňže, kvíľže v noci začiatkom nočných bdení; vylej si srdce ako vodu pred Pánovou tvárou, k nemu si dvíhaj ruky za život svojich detí, (ktoré hynú od hladu na rohoch všetkých ulíc).",
    "20": "Pohliadni, Pane, pozri, s kým si to tak naložil! Či majú ženy jesť vlastný plod? Dojčence, ktoré varovali? V Pánovej svätyni má byť zabitý kňaz i prorok?",
    "21": "Na zemi ležia na uliciach chlapček i starec, panenky moje, junáci tiež pod mečom padli. V deň svojho hnevu si zabíjal, porážal bez milosti.",
    "22": "Zvolal si ako v deň sviatočný proti mne hrôzy zo všetkých strán. V deň Pánovho hnevu neušiel nik, ani sa nezachránil. Tých, čo som láskal, vychovával, zničil môj nepriateľ."
}