{
    "1": "Chváliť nám patrí slávnych mužov, svojich otcov podľa ich činov,",
    "2": "svojou odvekou veľkodušnosťou.",
    "3": "Jedni panovali vo svojich ríšach, boli to slávni mužovia pre svoju udatnosť, (iní), obdarovaní múdrosťou, svojimi rečami zvestovali svoju prorockú dôstojnosť.",
    "4": "Stali sa vodcami ľudu v svojom čase a s hojnou múdrosťou predkladali ľudu posvätnú náuku.",
    "5": "Svojím nadaním zostavovali piesne a nápevy a písmom zaznačovali básne.",
    "6": "Boli (medzi nimi) aj veľkí boháči, ktorí sa usilovali o krásny (život) a ktorí si pokojne nažívali vo svojich domoch.",
    "7": "Všetci títo si získali slávu v dejinách svojho národa a už za ich života sa im dostalo pochvaly.",
    "8": "Ich potomci, z nich zrodení, zanechali meno po sebe, aby im hlásalo chválu.",
    "9": "A zase sú (iní), ktorí nemajú po sebe ani pamiatky: pominuli sa, akoby ich ani nebolo bývalo. A hoci sa zrodili, ako keby sa neboli narodili, lebo aj ich synovia (sa pominuli) spolu s nimi.",
    "10": "No aj oni boli nábožní mužovia, ktorým nechýbali dobré skutky.",
    "11": "Pri ich potomstve zostal majetok,",
    "12": "u ich vnukov posvätné dedičstvo. Pri zmluve zotrváva ich potomstvo,",
    "13": "ich synovia pre nich zostanú naveky: ani ich potomstvo, ani ich sláva nezaniknú nikdy.",
    "14": "Ich telá pochovali v pokoji, no ich (slávne) meno žije po večné rody.",
    "15": "O ich múdrosti rozprávať si budú národy a ich chválu zvestovať bude zhromaždenie (svätých).",
    "16": "Henoch sa ľúbil Bohu, a preto ho preniesol do raja, aby dal národom (príklad) pokánia.",
    "17": "Noe bol uznaný za dokonalého a spravodlivého: keď nastával čas hnevu, stal sa zmieriteľom,",
    "18": "a preto bol ako zvyšok (žijúci) ponechaný na zemi, keď nastala potopa.",
    "19": "Uzavrel s ním večne platnú zmluvu: že ľudstvo viac nezahynie potopou.",
    "20": "Abrahámovi, veľkému praotcovi mnohých národov, sa slávou nenašiel nik podobný, lebo plnil zákon Vznešeného, a preto s ním uzavrel zmluvu.",
    "21": "Túto zmluvu potvrdil na jeho tele a on sa osvedčil verným, keď ho (Boh) skúšal ...",
    "22": "Preto mu prísahou zaručil slávu vo vlastnom národe: že ho rozmnoží ako prach zeme",
    "23": "a jeho potomstvo povýši ako hviezdy; a že dostane do vlády (zem) od mora k moru, od (Veľkej) rieky až po kraj zeme.",
    "24": "Aj s Izákom si podobne počínal pre Abraháma, jeho otca.",
    "25": "Väčšie požehnanie ako všetkým (iným) národom udelil mu Pán a svoju zmluvu utvrdil nad Jakubovou hlavou.",
    "26": "Uznal (Jakuba) za hodného, aby ho zahrnul svojím požehnaním, preto mu priznal dedičný podiel; a on ho rozdelil po čiastkach medzi dvanástimi pokoleniami.",
    "27": "A zachoval mu zbožných mužov, ktorí boli obľúbení u všetkých ľudí."
}