{
    "1": "O synoch Amona. Toto hovorí Pán: \"Či Izrael nemá synov? Či nemá dedičov? Prečo dedí po Gadovi Melchom a jeho ľud býva v jeho mestách?",
    "2": "Preto, hľa, prídu dni, hovorí Pán, keď vyvolám lomoz vojny proti Rabat Amonu: premení sa na hŕbu zrúcanín, jeho dcéry vyhoria ohňom a Izrael zdedí po svojich dedičoch, hovorí Pán.",
    "3": "Kvíľ, Hesebon, lebo zničený je Hai, volajte, dcéry Raby, oblečte si vrecovinu, nariekajte, pobehujte po ohradách, lebo Melchom pôjde do zajatia, tiež jeho kňazi a kniežatá.",
    "4": "Čo sa pýšiš dolinami, (Odplávalo ti údolie!) dcéra odbojná!? Spoliehaš sa na svoje poklady: \"Ktože príde proti mne?\"",
    "5": "Hľa, dopustím na teba strach, hovorí Pán, Jahve zástupov, zo všetkých strán a roztratíte sa každý svojím smerom: utečencov nepozbiera nik.",
    "6": "Ale potom obrátim osud synov Amona\" - hovorí Pán. -",
    "7": "O Edome. Toto hovorí Pán zástupov: \"Či v Temane už niet múdrosti? Či mudrci ostali bezradní? Či sa ich múdrosť skazila?",
    "8": "Bežte, ujdite, usaďte sa v nížinách, obyvatelia Dedanu, veď na Ezaua dopustím nešťastie, čas jeho navštívenia.",
    "9": "Ak prídu k tebe oberači, nenechajú ani stebielka, ako zlodeji v noci narobia škody, koľko chcú.",
    "10": "Lebo ja odhalím Ezaua, objavím jeho skrýše, nebude sa môcť schovať, zahynie jeho rod i bratia, i jeho susedia a nebude ho viac.",
    "11": "Nechaj svoje siroty, ja ich uživím, a tvoje vdovy nech dúfajú vo mňa!",
    "12": "Lebo toto hovorí Pán: Hľa, tí, ktorým nebolo súdené piť kalich, musia ho piť, a ty, ty by si ostal bez trestu? Bez trestu neostaneš, ale musíš ho piť.",
    "13": "Na seba som prisahal, - hovorí Pán, pustatinou a potupou, púšťou a kliatbou bude Bozra a všetky jej mestá budú večnými zboreniskami.\"",
    "14": "Počul som zvesť od Pána a hlásateľ je vyslaný k národom: \"Zhromaždite sa, choďte proti nemu a pozdvihnite sa do boja!\"",
    "15": "\"Bo, hľa, malým som ťa urobil medzi národmi, opovrhnutým medzi ľuďmi.",
    "16": "Strach, čo si šíril, ťa sklamal aj pýcha tvojho srdca, čo bývaš v trhlinách skál, obsadzuješ vysoké kopce. Postav si hniezdo vysoko sťa orol, zrútim ťa odtiaľ - hovorí Pán.",
    "17": "A Edom bude na hrôzu, každý, kto prejde popri ňom, zhrozí sa a zapískne nad jeho ranami.",
    "18": "Podobne ako v spustošenej Sodome a Gomore a v susedných mestách, hovorí Pán, nik tam nebude bývať, neusadí sa tam človiečik.",
    "19": "Hľa, vystupuje sťa lev z nádhery Jordána na nivy trvalé. V okamihu ich odoženiem odtiaľ a ustanovím tam vyvolenca. Veď ktože je ako ja a kto ma vezme na zodpovednosť? A kto je tým pastierom, čo obstojí predo mnou?",
    "20": "Preto čujte rozhodnutie Pána, ktoré vyniesol proti Edomu, a jeho úmysly, ktoré uvážil proti obyvateľom Temanu: Áno, odvlečú ich sťa najmenšie z oviec, áno, ich nivy sa zdesia nad nimi.",
    "21": "Hrmotom ich pádu otrasie sa zem, krik je na Červenom mori - to počuť ich hlas!",
    "22": "Hľa, ako orol sa dvíha, letí, ropreztiera si krídla nad Bozrouô a sdrce hrdinov bude v ten deň ako srdce ženy, ktorá rodí.",
    "23": "O Damasku. \"V hanbe je Emat a Arfad, pretože počuli zlú zvesť, stonú ako more, desia sa, uspokojiť sa nemôžu.",
    "24": "Skleslý je Damask, dáva sa na útek, hrôza sa ho chytá, úzkosť a bolesti zmocňujú sa ho sťa rodičky.",
    "25": "Ako by nebolo opustené oslavované mesto, obec rozkoše?",
    "26": "Preto budú padať jeho mladíci na uliciach, v ten deň zahynú všetci bojovníci - hovorí Pán.",
    "27": "Pod múrmi Damasku podpálim oheň, ktorý strávi Benhadadove palňace",
    "28": "O Kedare a kráľovstvách Chasoru, ktoré porazil babylonský kráľ Nabuchodonozor. Toto hovorí Pán: \"Hor' sa, tiahnite proti Kedaru, spustošte synov Východu!",
    "29": "Ich stany a stáda zoberú, ich kože a všetko ich náradie, aj ich ťavy si vezmú a privolávajú im: \"Hrôza zo všetkých strán!\"",
    "30": "Bežte, utekajte veľmi, usaďte sa v nížinách, občania Chasoru, hovorí Pán, pretože babylonský kráľ Nabuchodonozor vyniesol proti vám rozhodnutie a vymyslel proti vám plán.",
    "31": "Hor' sa, tiahnite proti pokojnému národu, ktorý býva v bezpečí, hovorí Pán, nemá dverí ani závor, bývajú osamote.",
    "32": "Ich ťavy budú na lúpež, a množstvo ich stád na korisť a roztrúsim do všetkých vetrov tých, čo si strihajú sluchy, zo všetkých strán im privediem nešťastie, hovorí Pán.",
    "33": "Chasor bude bydliskom šakalov, pustatinou navekyô nebude tam bývať nik, neusadí sa tam človiečik.\"",
    "34": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi proti Elamu na začiatku panovania júdskeho kráľa Sedekiáša.",
    "35": "\"Toto hovorí Pán zástupov: Veru zlámem kušu Elamu, jeho hlavnú silu,",
    "36": "a privediem na Elam štyri vetry zo štyroch končín nebies a rozprášim ich do všetkých týchto vetrov, takže nebude národa, ku ktorému by nešli utečenci Elamu.",
    "37": "Podesím Elam pred jeho nepriateľmi a pred tými, čo im striehnu na život. Privediem na nich nešťastie: svoj rozpálený hnev - hovorí Pán, a pošlem za nimi meč, kým ich nevyhubím.",
    "38": "Potom postavím v Elame svoj trón, odstránim odtiaľ kráľa i kniežatá, hovorí Pán.",
    "39": "Ale na konci dní zmením osud Elamu,\" hovorí Pán."
}