{
    "1": "Raz zašiel Samson do Gazy. Zazrel tam neviestku a vošiel k nej.",
    "2": "Keď sa medzi Gazanmi rozchýrilo: \"Samson sem došiel\" - obkľúčili ho a číhali na neho celú noc v mestskej bráne. Ale celú noc boli ticho. Zaumienili si: \"Keď sa rozvidnie, zabijeme ho!\"",
    "3": "Samson však spal len do polnoci. O polnoci vstal, vzal vráta mestskej brány aj s oboma verajami, vytrhol ich aj so závorou, potom si ich vyložil na plecia a vyniesol ich na končiar vrchu, ktorý je naproti Hebronu. -",
    "4": "Potom sa zamiloval do istej ženy v údolí Sorek. Menovala sa Dalila.",
    "5": "Prišli k nej filištínski náčelníci a vraveli jej: \"Nahováraj ho a vyzveď sa, v čom je jeho veľká sila, ako by sme ho mohli premôcť a zviazať, aby sme ho znemožnili. Dáme ti každý po tisícsto šeklov striebra.\"",
    "6": "Dalila teda vravela Samsonovi: \"Vyzraďže mi, v čom je tvoja veľká sila a čím by ťa bolo treba zviazať, aby si bol znemožnený!\"",
    "7": "Samson jej povedal: \"Ak ma niekto zviaže siedmimi čerstvými, ešte nevyschnutými šľachami, budem slabý a ako ktorýkoľvek človek.\"",
    "8": "Filištínski náčelníci jej teda priniesli sedem čerstvých, ešte nevyschnutých šliach, a zviazala ho nimi.",
    "9": "Zákerníci sedeli v jej komôrke. Tu skríkla: \"Filištínci (idú) na teba, Samson!\" On však šľachy roztrhol, ako sa trhá niť, keď sa k nej priblíži oheň. Príčina jeho sily bola i naďalej neznáma.",
    "10": "Tu povedala Dalila Samsonovi: \"Oklamal si ma, luhal si mi! Prezraď mi teraz, čím by ťa bolo treba zviazať!\"",
    "11": "Odpovedal jej: \"Ak ma niekto zviaže novými, ešte v práci nepoužitými povrazmi, budem slabý a ako ktorýkoľvek človek.\"",
    "12": "Dalila teda vzala nové povrazy a zviazala ho nimi. Potom skríkla na neho: \"Filištínci (idú) na teba, Samson!\" Zákerníci totiž sedeli v komôrke. On ich však strhol zo svojich ramien ako nejakú niť.",
    "13": "Dalila dohovárala Samsonovi: \"Až doteraz si ma klamal a luhal si mi. Prezraď mi už, čím by ťa bolo treba zviazať?\" Odvetil jej: \"Ak spletieš sedem vrkočov mojej hlavy s osnovou.\"",
    "14": "Keď však zarazila kolík a skríkla na neho: \"Filištínci (idú) na teba, Samson!\" - prebudil sa zo spánku a vytrhol tkaňový kolík aj s osnovou.",
    "15": "A opäť mu dohovárala: \"Ako môžeš hovoriť, že ma miluješ? Veď tvoje srdce nie je so mnou! Už tri razy si ma oklamal a neprezradil si mi, v čom je tvoja veľká sila.\"",
    "16": "A keď deň čo deň naliehala svojimi rečami na neho a unúvala ho, že sa mu znechutil život až na smrť,",
    "17": "otvoril jej celé svoje srdce a povedal jej: \"Britva sa ešte nedotkla mojej hlavy, lebo som zasvätený Bohu od materského lona. Keby ma niekto ostrihal, moja sila by odo mňa odišla, oslabol by som a bol by som ako ktorýkoľvek človek.\"",
    "18": "Dalila videla, že jej otvoril celé svoje srdce, preto dala zavolať filištínskych náčelníkov a odkázala im: \"Tentoraz príďte, lebo mi otvoril celé svoje srdce!\" Filištínski náčelníci k nej došli a priniesli so sebou aj peniaze.",
    "19": "Uspala ho na svojich kolenách, (zavolala jedného muža) a odstrihla mu z hlavy sedem vrkočov. Tak ho oslabila a jeho sila od neho odišla.",
    "20": "Keď skríkla: \"Filištínci (idú) na teba, Samson!\" - prebudil sa zo spánku a povedal si: \"Aj teraz vyviaznem ako predtým a strasiem to zo seba.\" Nevedel totiž, že Pán od neho odstúpil.",
    "21": "Filištínci ho chytili, vylúpili mu oči, odviedli ho do Gazy a uväznili ho v okovách. Vo väzení musel točiť mlyn.",
    "22": "Ale po ostrihaní mu vlasy na hlave opäť podrástli. -",
    "23": "Filištínski náčelníci sa zišli, aby priniesli svojmu bohu Dagonovi veľkolepú obetu a slávili radovánky. A volali: \"Náš boh dal nám do ruky Samsona, nášho nepriateľa.\"",
    "24": "A keď ho ľudia uvideli, velebili svojho boha a vyvolávali: \"Náš boh nám dal do ruky nášho nepriateľa, našej krajiny pustošiteľa, vraha mnohých z nás.\"",
    "25": "A keď už boli v dobrej nálade, vyvolávali: \"Priveďte Samsona! Nech nám niečo zahrá!\" Priviedli teda Samsona zo žalára a hral pred nimi. Postavili ho medzi stĺpy.",
    "26": "Tu povedal Samson chlapcovi, ktorý ho držal za ruku: \"Pusť ma! Chcem sa oprieť o stĺpy, na ktorých spočíva dom.\"",
    "27": "V dome bolo plno mužov a žien. Došli tam tiež všetci filištínski náčelníci. A na streche bolo asi tritisíc mužov a žien, ktorí sa prizerali Samsonovi, ako hrá.",
    "28": "Samson však vzýval Pána a prosil: \"Pane, Bože! Rozpomeň sa na mňa a daj mi sily ešte tentoraz, ó, Bože, aby som sa vypomstil aspoň za jedno z mojich dvoch očí.\"",
    "29": "Tu Samson nahmatal dva prostredné stĺpy, na ktorých spočíval dom, zaprel sa do nich, pravou rukou do jedného a ľavou do druhého,",
    "30": "a zvolal: \"Nech zomriem s Filištíncami!\" Vystrel sa celou silou a dom sa zrútil na náčelníkov a na všetok ľud, ktorý v ňom bol. A mŕtvych, ktorých zabil pri svojej smrti, bolo viac než tých, ktorých pobil za svojho života.",
    "31": "Jeho bratia a celý dom jeho otca zostúpili, vzali ho, odniesli a pochovali ho medzi Saraou a Estaolom v hrobe jeho otca Manua. Súdil Izrael dvadsať rokov."
}