{
    "1": "V dvanástom roku vlády kráľa Nabuchodonozora, ktorý kraľoval v Asýrsku vo veľkom meste Ninive, Arfaxad kraľoval nad Médmi v Ekbatanách.",
    "2": "On postavil okolo Ekbatan hradby z kresaných kameňov o šírke troch lakťov a dĺžke šesť lakťov. Hradby urobil sedemdesiat lakťov vysoké a päťdesiat lakťov široké.",
    "3": "Nad ich bránami postavil sto lakťové veže a ich základy položil na šírku šesťdesiatich lakťov.",
    "4": "Brány urobil tak, že čneli do výšky sedemdesiatich lakťov a boli široké štyridsať lakťov, aby nimi mohla tiahnuť vojenská moc jeho bojovníkov a zoradený šík jeho pešiakov.",
    "5": "V tých dňoch kráľ Nabuchodonozor urobil vojenskú výpravu proti kráľovi Arfaxadovi na veľkej pláni, ktorou je rovina na území Ragau.",
    "6": "Pridali sa k nemu všetci obyvatelia vrchov i všetci, čo bývajú pri Eufrate, Tigrise a Hidaspene a na rovinách Elymajského kráľa Ariocha. Tak sa zišlo mnoho národov do boja synov Chaldejcov.",
    "7": "Asýrsky kráľ Nabuchodonozor poslal poslov k všetkým obyvateľom Perzie a k všetkým obyvateľom na západe: k obyvateľom Cilície, Damasku, Libanonu, Antilibanonu a k všetkým obyvateľom na morskom pobreží;",
    "8": "aj k národom, čo sú v Karmeli a Galaáde, k obyvateľom Hornej Galiley a veľkej roviny Ezdrelon;",
    "9": "k všetkým v Samárii a jej mestách i za Jordánom až po Jeruzalem, Batanu, Chelus, Kádeš, Egyptskú rieku, Tafnas, Ramesses a do celej krajiny Gessen,",
    "10": "až za Tanis a Memfis, aj ku všetkým obyvateľom Egypta až po hranice Etiópie.",
    "11": "Ale všetci obyvatelia celej zeme opovrhli posolstvom asýrskeho kráľa Nabuchodonozora a nezišli sa bojovať spolu s ním, lebo sa ho nebáli, veď bol sám proti nim. Jeho poslov poslali s posmechom späť naprázdno.",
    "12": "Vtedy sa kráľ Nabuchodonozor veľmi rozhneval na všetky tieto krajiny a zaprisahal sa na svoj trón a kráľovstvo, že sa vypomstí a vyhubí svojím mečom všetky kraje Cilície, Damasku - a Sýrie, i všetkých obyvateľov Moabska a synov Ammona, aj celú Judeu a všetkých, čo sú v Egypte, až po hranice dvoch morí.",
    "13": "V sedemnástom roku sa vypravil so svojím vojskom proti kráľovi Arfaxadovi, porazil ho v boji a premohol celé Arfaxadovo vojsko, aj celú jeho jazdu a všetky jeho vozy,",
    "14": "a zmocnil sa jeho miest. Dostal sa až do Ekbatan, zaujal veže, vyplienil ich námestia a ich nádheru vyviedol na posmech.",
    "15": "Arfaxada chytil v ohorí Ragau, prebodol ho kopijami a v ten deň ho úplne zničil.",
    "16": "Potom sa aj s ľudom, ktorý sa mu pridal, veľmi veľké množstvo bojovníkov, vrátil do Ninive. Tam sa zastavil, zabával sa a hodoval on i jeho vojsko stodvadsať dní."
}