{
    "1": "Muž dobrej ženy je blažený: počet jeho rokov sa zdvojnásobí.",
    "2": "Zdatná žena oblažuje muža, takže v pokoji prežíva roky života.",
    "3": "Dobrá žena je dobrý podiel dedičný, muž ju dostane ako odmenu za dobré skutky.",
    "4": "Či je bohatý, či chudobný, veselá je myseľ, pohľad takých je v každom čase radostný.",
    "5": "Trojaká vec mi napĺňa myseľ strachom: a pri štvrtej sa mi chveje, tvár:",
    "6": "klebety po meste, zbiehanie sa ľudu,",
    "7": "falošné osočovanie, lebo to všetko je ťažšie od smrti.",
    "8": "Bolesť a zármutok zaviní srdcu žiarlivá žena;",
    "9": "u žiarlivej ženy je jazyk bičom pre všetkých, s kým sa stretá.",
    "10": "Zlá žena je ako záprah volov sem-tam hnaných, kto ju má, akoby držal šťúra.",
    "11": "Opitá žena spôsobuje veľký hnev: jej potupu a nestydatosť nemožno ukryť.",
    "12": "Smilnú ženu môžeš poznať z jej vyzývavých očí a podľa mihalníc.",
    "13": "Prísne si stráž ženu, ak sa nechce odvrátiť (od zla), aby sa ti nespreneverila, keď si nájde príležitosť.",
    "14": "Varuj sa všetkej nehanebnosti jej očí a nediv sa tomu, ak opovrhne tebou.",
    "15": "Ako smädný pocestný otvára nad prameňom ústa a pije z každej vody, ktorá sa mu naskytne: tak aj (ona) sa posadí pred každý kôl a roztvorí púzdra každému šípu, kým neustane.",
    "16": "Pôvab usilovnej ženy oblažuje muža a (jej rozvaha) dodáva vzrast jeho kostiam.",
    "17": "Jej rozvážnosť je dar od Boha;",
    "18": "ak je žena rozvážna a mlčanlivá, nemožno dosť preplatiť takú dobre vychovanú dušu.",
    "19": "Svätá a cudná žena je pôvab nad pôvab,",
    "20": "nijaká protihodnota sa nevyrovná zdržanlivej duši.",
    "21": "Ako osvieti ranné slnko svet z Božích výšin, tak je ozdobou pre dom pôvab dobrej ženy;",
    "22": "ako žiari svetlo na posvätnom svietniku, tak žiari aj jej krása na pevnej postave.",
    "23": "Ako zlaté stĺpy na strieborných podstavcoch, tak pevne sa opierajú na chodidlá nohy urastenej (ženy).",
    "24": "Ako (kladú) večné základy na tvrdú skalu, také (pevné) sú aj Božie prikázania v srdci svätej ženy.",
    "25": "Pri dvoch veciach zarmucuje sa mi srdce a pri tretej pochytí ma hnev:",
    "26": "Ak udatný bojovník hynie nedostatkorn, keď opovrhujú rozumným mužom",
    "27": "a keď niekto prechádza od spravodlivosti k hriechu. Pre takého ustanovil Boh meč.",
    "28": "Dva druhy vecí zdajú sa mi ťažké a krajne nebezpečné: priekupník sa ťažko zbaví nedbalosti (voči pravde) a obchodník sa nevie zdržať od hriechov svojich perí."
}