{
    "1": "Prečo od Všemocného skryté nie sú osudy a tí, čo ho poznajú, nevidia jeho dni?",
    "2": "Veď hriešnici prekladajú medzníky a odvádzajú stádo pastierom.",
    "3": "Ba sirotám aj osla oni odženú a býka vdove vezmú za záloh.",
    "4": "Odháňajú z cesty bedárov a biedni sa v kraji všetci musia skryť.",
    "5": "Iní na spôsob divých oslov na púšti vychádzajú, za korisťou pachtia sa. Lež tí, čo robia do samého súmraku, nemajú chleba ani pre deti.",
    "6": "Tí kosiť musia na poli aj za noci a zbierať musia zlému vinicu.",
    "7": "Sú bez šiat, nahí musia nocovať, ani v zime čím prikryť sa nemajú.",
    "8": "Aj premočení sú horskými pľušťami, bez prístrešia túlia sa ku skale.",
    "9": "Už od pŕs matky lúpia oni siroty a biedneho krm berú za záloh.",
    "10": "Tak chodia nahí, lebo šaty nemajú, a vyhladnutí snopky vláčia si.",
    "11": "Aj olej tlačia medzi dvoma kameňmi a hoc lisy šliapu, hynú od smädu.",
    "12": "Ba zo (všetkých) miest zmierajúci vzlykajú a pomoc žiada duša zranených, Boh si však ich modlitby nevšíma.",
    "13": "To títo sú odporcami Svetla, jeho cesty neuznávajú a na jeho dráhu sa nevrátia:",
    "14": "Už na svitaní vstáva vražedník a zabíja núdznych bedárov; a v noci sa ako zlodej dobýja.",
    "15": "Na tmu striehne aj zrak cudzoložníka. Vraví si: \"Ani oko ma nevidí!\" a tvár si halí závojom.",
    "16": "Do domu sa za tmy vlámava a cez deň sa zamyká. Títo všetci nepoznajú svetlo,",
    "17": "lebo ranný svit im tieňom iba je a keď rozodní sa, hrôza schvatne ich.",
    "18": "Na hladine vody trieskou ľahkou sú, aj ich polia v kraji sú prekliate, nejdú im lisovníci do viníc.",
    "19": "Teplo, úpal vysuší snehové vody, podsvetie však zasa tých, čo pášu hriech.",
    "20": "Lono, ktoré ho počalo, zabudne naň, jeho sláva sa nebude spomínať. Ako strom sa zlomí hriešnosť ver'!",
    "21": "Trápil ženu neplodnú a bezdetnú, ani vdove neurobil dobre.",
    "22": "Svojou silou ovládol aj mocných, povstal, lenže nemá nádej života.",
    "23": "Boh mu ponechal istotu, spolieha sa, ale jeho oči nad ním bedlia.",
    "24": "Vypína sa kratučko a už ho nieto, znížili ho celkom, pokosili; uvädne jak klasu vrchovec.",
    "25": "Nie je to tak? Kto ma usvedčí z nepravdy? A moje slová ktože vyvráti?\""
}