{
    "1": "Anjelovi efezskej cirkvi napíš: Toto hovorí ten, čo drží sedem hviezd vo svojej pravici, ktorý prechádza medzi siedmimi zlatými svietnikmi:",
    "2": "Poznám tvoje skutky aj tvoju námahu a vytrvalosť a viem, že nemôžeš zniesť zlých. Skúšal si tých, čo hovoria, že sú apoštolmi, a nie sú, a zistil si, že sú to luhári.",
    "3": "Si vytrvalý, veľa si zniesol pre moje meno a neochabol si.",
    "4": "Mám však proti tebe to, že si zanechal svoju prvotnú lásku.",
    "5": "Preto si spomeň, odkiaľ si padol, rob pokánie a konaj ako prv. Ak nie, prídem na teba a pohnem tvoj svietnik z jeho miesta - ak nebudeš robiť pokánie.",
    "6": "To máš však k dobru, že nenávidíš skutky nikolaitov, ktoré aj ja nenávidím.",
    "7": "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Tomu, kto zvíťazí, dám jesť zo stromu života, ktorý je v Božom raji.",
    "8": "Anjelovi smyrnianskej cirkvi napíš: Toto hovorí Prvý a Posledný, ten, čo bol mŕtvy a ožil:",
    "9": "Poznám tvoje súženie aj tvoju chudobu - ale si bohatý -, i rúhanie tých, ktorí hovoria o sebe, že sú židmi, a nie sú, ale sú synagógou satana.",
    "10": "Neboj sa toho, čo máš trpieť. Hľa, diabol niektorých z vás má uvrhnúť do väzenia, aby ste boli skúšaní; a budete desať dní v súžení. Buď verný až do smrti a dám ti veniec života.",
    "11": "Kto má uši, nech počúva, čo Duch hovorí cirkvám. Kto zvíťazí, tomu druhá smrť neublíži.",
    "12": "Anjelovi pergamskej cirkvi napíš: Toto hovorí ten, čo má ostrý dvojsečný meč:",
    "13": "Viem, kde bývaš; tam, kde je trón satana. No pridŕžaš sa môjho mena a nezaprel si vieru vo mňa ani v dňoch Antipasa, môjho verného svedka; ktorého zabili u vás, kde býva satan.",
    "14": "Mám však niečo proti tebe: že máš tam takých, čo sa pridŕžajú Balaamovho učenia, ktorý učil Balaka dávať pohoršenie synom Izraela, jesť mäso obetované modlám a smilniť.",
    "15": "Tak aj ty máš takých, čo sa pridŕžajú učenia nikolaitov.",
    "16": "Preto rob pokánie. Ak nie, prídem na teba čoskoro a budem s nimi bojovať mečom svojich úst.",
    "17": "Kto má uši, nech počúva, čo Duch hovorí cirkvám: Tomu, kto zvíťazí, dám zo skrytej manny a dám mu biely kamienok a na kamienku napísané nové meno, ktoré nepozná nik, iba ten, kto ho dostane.",
    "18": "Anjelovi tyatirskej cirkvi napíš: Toto hovorí Boží Syn, ktorý má oči ako plameň ohňa a jeho nohy sú podobné kovu:",
    "19": "Poznám tvoje skutky, tvoju lásku, vieru, službu a vytrvalosť aj tvoje posledné skutky hojnejšie než prvé.",
    "20": "Ale mám proti tebe, že trpíš ženu Jezabel, ktorá hovorí, že je prorokyňa, a učí a zvádza mojich služobníkov, aby smilnili a jedli mäso obetované modlám.",
    "21": "A dal som jej čas, aby robila pokánie; ale nechce sa kajať zo svojho smilstva.",
    "22": "Hľa, vrhnem ju na lôžko bolestí a tých, čo s ňou cudzoložia, do veľkého súženia, ak nebudú robiť pokánie z jej skutkov.",
    "23": "Jej deti pobijem smrťou a všetky cirkvi spoznajú, že ja skúmam vnútro i srdce, a každému z vás odplatím podľa vašich skutkov.",
    "24": "Vám ostatným v Tyatire, všetkým, čo sa nepridŕžajú tohoto učenia, ktorí nepoznali - ako hovoria - satanove hlbiny, hovorím: Nekladiem na vás iné bremeno.",
    "25": "Len sa držte toho, čo máte, kým neprídem.",
    "26": "Kto zvíťazí a až do konca zachová moje skutky, dám mu moc nad národmi",
    "27": "a bude nad nimi panovať žezlom železným a rozbijú sa ako hrnce hlinené,",
    "28": "ako som ju aj ja dostal od svojho Otca, a dám mu rannú hviezdu.",
    "29": "Kto má uši, nech počúva, čo Duch hovorí cirkvám."
}