{
    "1": "Znovu som zdvihol oči, pozrel som sa a, hľa, štyri vozy vystupovali spomedzi dvoch vrchov; vrchy boli kovové.",
    "2": "V prvom voze boli hnedé kone, v druhom voze čierne kone,",
    "3": "v treťom voze biele kone, vo štvrtom voze kone strakaté, mocné.",
    "4": "Ozval som sa a pýtal som sa anjela, ktorý vo mne hovoril: \"Čo je to, môj pane?\"",
    "5": "Anjel mi odvetil: \" To sú štyri vetry neba, ktoré vystupujú; predtým stáli pred Pánom celej zeme.",
    "6": "V ktorom sú čierne kone, ten ide do severnej krajiny a biele idú za ním; strakaté idú do južnej krajiny.",
    "7": "Mocné vyšli a usilovali sa prejsť po zemi.\" I riekol: \"Choďte, prejdite zemou!\" Nato prešli zemou.",
    "8": "Potom na mňa zavolal a vravel mi: \"Pozri tie čo idú do severnej krajiny, utíšia mi ducha v severnej krajine.\"",
    "9": "Pán prehovoril ku mne takto:",
    "10": "\"Vezmi od zajatcov, od Holdaja, Tobiáša a Idaja, ktorí prišli z Babylonu, a choď v ten istý deň do domu Joziáša, syna Sofoniášovho; choď,",
    "11": "vezmi striebro a zlato, urob korunu a polož ju na hlavu veľkňaza, Josedekovho syna Jozueho.",
    "12": "A povedz mu: \"Toto hovorí Pán zástupov: Pozri, muž, ktorého meno je Výhonok; vyženie na svojom mieste a vybuduje Pánov chrám.",
    "13": "On postaví Pánov chrám, on dostane slávu a bude sedieť a panovať na svojom tróne; i kňaz bude na svojom tróne a medzi nimi dvoma bude mierová dohoda.\"",
    "14": "Koruna bude pre Helema, Tobiáša, Idaja a Sofoniášovho syna Hena pamätníkom v Pánovom chráme.",
    "15": "Aj takí, čo sú ďaleko, budú prichádzať a budú stavať Pánov chrám i poznáte, že ma k vám poslal Pán zástupov. Stane sa to, ak budete ochotne počúvať hlas Pána, svojho Boha.\""
}