{
    "1": "Anjelovi sardskej cirkvi napíš: Toto hovorí Ten, čo má sedem Božích duchov a sedem hviezd: Poznám tvoje skutky; že máš meno, akoby si žil, ale si mŕtvy.",
    "2": "Bdej a posilňuj, čo ešte ostalo, a už malo zomrieť. Lebo tvoje skutky nenachádzam dokonalé pred mojím Bohom.",
    "3": "Preto si spomeň, ako si prijal a počul, zachovávaj to a rob pokánie. Lebo ak nebudeš bdieť, prídem ako zlodej, a ani nezvieš v ktorú hodinu prídem na teba.",
    "4": "Ale máš v Sardách zopár ľudí ktorí si nepoškvrnili odev. Tí budú so mnou chodiť v bielom, lebo sú toho hodni.",
    "5": "Kto zvíťazí, ten takto bude oblečený do bieleho rúcha a jeho meno nevymažem z knihy života, ale vyznám jeho meno pred svojím Otcom a pred jeho anjelmi.",
    "6": "Kto má uši, nech počúva, čo Duch hovorí cirkvám.",
    "7": "Anjelovi filadelfskej cirkvi napíš: Toto hovorí Svätý, Pravdivý, ktorý má Dávidov kľúč; keď on otvára, nik nezavrie, a keď zatvára, nik neotvorí:",
    "8": "Poznám tvoje skutky - hľa, nechal som pred tebou otvorené dvere, ktoré nik nemôže zavrieť -, že máš málo sily, no zachoval si moje slovo a nezaprel si moje meno.",
    "9": "Hľa, dám ti zo satanovej synagógy tých, čo hovoria, že sú židia, a nie sú, ale luhajú. Hľa, spôsobím, že prídu a poklonia sa pred tvojimi nohami a poznajú, že ťa milujem.",
    "10": "Preto, že si zachoval moje slovo a vytrval si, aj ja ťa ochránim pred hodinou skúšky, ktorá príde na celý svet a preskúša obyvateľov zeme.",
    "11": "Prídem čoskoro. Drž sa toho, čo máš, aby ti nik nevzal veniec.",
    "12": "Toho, kto zvíťazí, urobím stĺpom v chráme svojho Boha a už viac nevyjde von. A napíšem naň meno svojho Boha a meno mesta svojho Boha, nového Jeruzalema, ktorý zostupuje z neba od môjho Otca, aj svoje nové meno.",
    "13": "Kto má uši, nech počúva, čo Duch hovorí cirkvám.",
    "14": "A anjelovi laodicejskej cirkvi napíš: Toto hovorí Amen, verný a pravdivý Svedok, Počiatok Božieho stvorenia:",
    "15": "Poznám tvoje skutky, že nie si ani studený ani horúci. Kiež by si bol studený alebo horúci!",
    "16": "Takto, že si vlažný, ani horúci ani studený, už-už ťa vypľúvam z úst.",
    "17": "Lebo hovoríš: \"Som bohatý, zbohatol som, nepotrebujem nič\" - a nevieš, že si biedny, poľutovaniahodný, chudobný, slepý a nahý.",
    "18": "Radím ti: odo mňa si kúp zlato vyskúšané ohňom, aby si zbohatol, a biele rúcho, aby si sa zaodel a aby nebolo vidieť hanbu tvojej nahoty, i masť, ktorou si potrieš oči, aby si videl.",
    "19": "Ja karhám a trescem tých, ktorých milujem. Buď teda horlivý a rob pokánie.",
    "20": "Hľa, stojím pri dverách a klopem. Kto počúvne môj hlas a otvorí dvere, k tomu vojdem a budem s ním večerať a on so mnou.",
    "21": "Toho, kto zvíťazí, posadím vedľa seba na mojom tróne, ako som aj ja zvíťazil a zasadol som s mojím Otcom na jeho tróne.",
    "22": "Kto má uši, nech počúva, čo Duch hovorí cirkvám.\""
}