{
    "1": "Potom som zazrel, že na oblohe, ktorá bola nad hlavou cherubov, ukázalo sa nad nimi čosi ako kameň zafír, čo sa na výzor podobalo trónu.",
    "2": "I riekol mužovi, oblečenému do plátna: \"Choď medzi kolesá pod cherubínmi a vezmi spomedzi cherubínov plné priehrštie žeravého uhlia a rozsyp to na mesto!\" Odišiel teda pred mojimi očami.",
    "3": "Cherubíni však stáli napravo od domu, keď ten muž vstúpil, a oblak zaplňoval vnútorné nádvorie.",
    "4": "Vtom sa Pánova sláva zdvihla sponad cherubínov na prah domu, dom sa zaplnil oblakom a nádvorie bolo plné lesku Pánovej slávy.",
    "5": "A šelest krídel cherubov bolo počuť až na vonkajšie nádvorie podobne hlasu všemohúceho Boha, keď .hovorí.",
    "6": "A keď rozkázal človekovi oblečenému do plátna: \"Vezmi oheň spomedzi krútňavy, spomedzi cherubínov!\", on išiel a zastal pri kolese.",
    "7": "Vtedy cherub vystrel ruku spomedzi cherubov k ohňu, ktorý bol medzi cherubmi, nabral a dal do priehrštia tomu, čo bol oblečený do plátna. On vzal a odišiel.",
    "8": "A na cheruboch pod ich krídlami sa zjavila podoba ľudskej ruky.",
    "9": "Pozeral som a hľa, pri cheruboch boli štyri kolesá, po jednom kolese pri každom cherubovi, výzor kolies však bol ako lesk drahokamu tarzis.",
    "10": "Čo do výzoru mali všetky štyri rovnakú podobu, akoby bolo koleso v kolese.",
    "11": "Keď išli, išli na štyri strany, pri pohybe sa neobracali, ale ktorým smerom sa obrátilo predné, išli za ním, neobrátili sa pri pohybe.",
    "12": "A celé ich telo, ich chrbty, krídla aj kolesá boli dookola plné očí (pri svojich štyroch kolesách).",
    "13": "Kolesá však boli pred mojimi ušami nazvané Krútňava.",
    "14": "Každý mal štyri tváre: prvá tvár, tvár cheruba, druhá tvár, tvár človeka, tretia tvár leva a štvrtá tvár orla.",
    "15": "Vtom sa cherubi zdvihli: bola to tá živá bytosť, ktorú som videl pri rieke Chobar.",
    "16": "Keď cherubi išli, išli popri nich aj kolesá, a keď si cherubi zdvihli krídla, aby sa vzniesli zo zeme, kolesá sa neobrátili od ich boku.",
    "17": "Keď tí zastali, zastali, keď sa vzniesli, vzniesli sa s nimi, pretože v nich bol duch živej bytosti.",
    "18": "Tu Pánova sláva opustila prah domu a zastala nad cherubmi.",
    "19": "Nato si cherubi zdvihli krídla a pred mojimi očami sa pri odchode vzniesli zo zeme, podobne s nimi aj kolesá, a zastali pri vchode východnej brány Pánovho domu a odhora nad nimi bola sláva Izraelovho Boha.",
    "20": "To bola živá bytosť, ktorú som videl pod Izraelovým Bohom pri rieke Chobar a dozvedel som sa, že sú to cherubi.",
    "21": "Po štyri tváre mal každý a každý štyri krídla, pod krídlami však mali čosi ako ľudské ruky.",
    "22": "A čo do podoby ich tvárí, boli to tváre, ktoré som videl pri rieke Chobar (ich tváre aj ich samých). Každý šiel smerom svojej tváre."
}