{
    "1": "Keď sa toto vykonalo, pristúpili ku mne predstavení so slovami: \"Izraelský ľud ani kňazi, ani leviti sa neoddelili od obyvateľov týchto krajín a ich ohavností, totiž od Kanaánčanov, Hetejcov, Ferezejcov, Jebuzejcov, Amončanov, Moabčanov, Egypťanov a Amorejcov.",
    "2": "Nielen sebe, lež i svojim synom vzali za ženy z ich dcér a pomiešali sväté plemä s národmi tých krajín. Kniežatá a predstavení sa prehrešili dokonca prví.\" -",
    "3": "Keď som to počul, roztrhol som si rúcho a plášť, trhal som si vlasy z hlavy a brady a sedel som veľmi rozrušený.",
    "4": "I poschodili sa ku mne všetci, čo sa báli slova Izraelovho Boha pre priestupok tých, ktorí prišli zo zajatia. Ja som však sedel rozrušený až do večernej obety. -",
    "5": "Ale za večernej obety som vstal od umárania sa a s roztrhnutým rúchom a plášťom som sa hodil na kolená, rozprestrel som ruky k Pánovi, svojmu Bohu,",
    "6": "a vravel som: \"Môj Bože, pýrim sa a hanbím sa pozdvihnúť svoju tvár k tebe, môj Bože, lebo naše neprávosti nám vyčnievajú ponad hlavu a naše previnenie narástlo až po nebesá.",
    "7": "Od čias našich otcov až po dnešný deň sme ťažko hrešili. Pre naše neprávosti sme boli my, naši králi i naši kňazi vydaní do rúk kráľov (cudzích) krajín, pod meč, do zajatia, za korisť a na verejnú hanbu, ako je tomu (i) dnes.",
    "8": "Teraz sa na chvíľočku zmiloval nad nami Pán, náš Boh, aby nám zachoval zvyšky, aby nám zarazil kolík na svojom posvätnom mieste, aby nám náš Boh osvietil oči a aby nám dal trocha pookriať v našej porobe.",
    "9": "Lebo hoci sme boli rabmi, náš Boh nás neopúšťal v našej porobe, ale naklonil nám milosť perzských kráľov, že nám dožičili pookriať, aby sme zas mohli vyzdvihnúť dom nášho Boha a opäť ho postaviť z jeho rozvalín a aby nám dal hradbu v Judei a v Jeruzaleme.",
    "10": "Čo ti však, náš Bože, teraz po tom všetkom povedať? Lebo sme opustili tvoje prikázania,",
    "11": "ktoré si nám dal cez svojich služobníkov, prorokov, keď si povedal: \"Krajina, do ktorej idete, aby ste ju zaujali dedične, je zem poškvrnená nečistotou národov tých krajín, pre ohavnosť tých, čo ju od jedného konca po druhý naplnili svojou nečistotou.",
    "12": "Preto teraz nedávajte svoje dcéry za ich synov, ani neberte ich dcéry svojim synom! Nikdy s nimi neuzavierajte pokoj, ani im nedožičte šťastia, aby ste boli čoraz mocnejší a požívali dobrá krajiny a poručili ju svojim synom až naveky.\"",
    "13": "Po tom všetkom, čo nás prikvačilo pre naše zlé skutky a pre naše veľké previnenie - lebo ty, náš Bože, si nás väčšmi šetril, ako si zaslúžili naše neprávosti, a nechal si nám zachované zvyšky -,",
    "14": "neslobodno sa nám vykrúcať a porušovať tvoje príkazy, nesmieme sa zošvagrovať s tými ohavnými národmi. Veď či by si sa nerozhneval na nás do vykynoženia, žeby nik nezostal a neunikol skaze?",
    "15": "Pane, Izraelov Bože, ty si spravodlivý, preto sme dnes iba zvyškami zachránených. Hľa, my sme pred tebou obťažení takou vinou, že nik preto neobstojí pred tebou!\""
}