{
    "1": "Múdrosť dvíha poníženému hlavu a posadí ho do kruhu veľmožov.",
    "2": "Nikoho nechváľ pre jeho krásu, ako zasa nikým neopovrhuj pre (jeho vzhľad)!",
    "3": "Včela je malá medzi lietavým (hmyzom), ale zo sladkostí je prvý jej plod.",
    "4": "Nikdy sa nevychvaľuj svojím odevom, ani sa nevypínaj, ak sa ti dostane cti: lebo jedine skutky Najvyššieho sú obdivuhodné, jeho diela sú slávne, skryté a neviditeľné.",
    "5": "Mnohí vladári si zasadli na prestol, ale veniec nosil aj ten, o kom sa ani nenazdali.",
    "6": "Mnohí mocnári boli až veľmi porazení; a (ktorí boli) v sláve, vydaní boli do rúk iných.",
    "7": "Nekarhaj nikoho, dokiaľ si nevyšetril vec, až (vec) vyšetríš, karhaj podľa spravodlivosti!",
    "8": "Neodpovedaj ani slovom, dokiaľ si nevypočul, a nezačínaj hovoriť znova, dokiaľ iní majú slovo.",
    "9": "Nehádaj sa o vec, ktorá ťa netrápi, a nemiešaj sa do sporu hriešnych ľudí!",
    "10": "Synu, nezamestnávaj sa mnohými vecami, lebo ak (takto) chceš zbohatnúť, nebudeš bez viny. Keď aj sleduješ (bohatstvo), nedosiahneš ho a čo sa dáš aj do behu, neunikneš (sklamaniu).",
    "11": "Niekto sa namáha, ponáhľa a sužuje - ale ak je hriešny, o toľko má viac nedostatku.",
    "12": "A zasa iný je skleslý, potrebný pomoci, až veľmi mu chybuje sila a má hojnosť biedy:",
    "13": "ale Božie oko si ho dobrotivo všíma, dvíha ho z jeho uponíženia a pozdvihuje mu hlavu. Mnohí sú nad ním udivení a zvelebujú preto Boha.",
    "14": "Dobré a zlé, život a smrť, chudoba a zámožnosť sú od Boha.",
    "15": "Múdrosť a vzdelanosť, ako aj znalosť zákona je od Boha. Láska a správna cesta je (rovnako) od neho.",
    "16": "Blúdenie (vo) tme je vrodené hriešnikom; tí však, čo jasajú pri zlých činoch, zostarnú v zlom.",
    "17": "Boží dar zostáva so spravodlivými, takže čo podnikne, vždy sa stretne so zdarom.",
    "18": "Iný prišiel k zámožnosti tým, že si šetrne počínal, a je to čiastka jeho mzdy;",
    "19": "ak by si niekto povedal: \"Našiel som si spočinutie - a teraz budem sám hodovať zo svojho bohatstva,\"",
    "20": "taký si ani neuvedomuje, ako plynie jeho čas a približuje sa aj k nemu smrť, keď všetko zanechá iným a zomrie.",
    "21": "Stoj pri svojej zmluve a rozprávaj o nej a konaj až do svojej staroby čo ti je prikázané.",
    "22": "Nezostávaj pri tom, čo robia hriešnici: maj dôveru v Boha a vytrvaj na svojom mieste!",
    "23": "Ak Boh chce, ľahko sa stane, že chytro obohatí aj biedneho.",
    "24": "Božie požehnanie môže rýchlo odmeniť spravodlivého a jeho podnikanie v krátkom čase prinesie ovocie.",
    "25": "Nehovor: \"Čo ešte potrebujem a čo dobrého budem z toho mať?\"",
    "26": "Nehovor: \"Mám (všetkého) dosť, a čo zlé mi z tohto hrozí?\"",
    "27": "V dňoch šťastia nezabúdaj na nešťastie, ako ani v deň nešťastia nezabúdaj na šťastie:",
    "28": "lebo Boh ľahko vie v deň skonania odplatiť každému podľa toho, kto ako žil.",
    "29": "Keď príde zlo, zabúdame (aj) na veľké slasti, až príde koniec, objavia sa skutky každého.",
    "30": "Pred smrťou nevychvaľuj nikoho, lebo podľa dietok možno poznať, kto aký bol.",
    "31": "Neuvádzaj kohokoľvek do svojho domu: lebo úlisník skrýva v sebe mnoho úkladov.",
    "32": "Lebo ako sa šíri zápach z útrob a ako jarabicu vábia do klietky a srnu do osídla, také je aj srdce pyšných; je ako vyzvedač, čo hľadí zničiť blížneho.",
    "33": "Lebo úkladne obráti dobro na zlo a chce nájsť škvrnu aj na najlepších.",
    "34": "Od jedinej iskry vzniká veľký oheň, jediný ničomník vylieva mnoho krvi: lebo hriešnik lačnie iba po krvi.",
    "35": "Chráň sa pred ničomníkom, lebo kuje zlo; aby ťa azda nevyviedol na večný posmech.",
    "36": "Ak si uvedieš cudzinca (do domu), rozvráti ho ako búrka a odcudzí ťa tvojim najbližším."
}