{
    "1": "V čase, keď nebolo v Izraeli kráľa, osadil sa istý levita ako cudzí v zadných končinách Efraimského pohoria a vzal si vedľajšiu ženu z Júdovho Betlehema.",
    "2": "Vedľajšia žena sa naň nahnevala a odišla od neho do domu svojho otca, do Júdovho Betlehema. Bola tam už štyri mesiace, o",
    "3": "keď sa jej muž vybral za ňou, aby si ju naklonil srdečným prehováraním k návratu. Mal so sebou svojho sluhu a dva osly. Keď ho uviedla do domu svojho otca a otec dievčaťa ho zazrel, vyšiel mu radostne v ústrety.",
    "4": "A keď jeho tesť, otec dievčaťa, na neho naliehal, zostal u neho tri dni. Jedli a popíjali si a nocovali tam.",
    "5": "Na štvrtý deň včasráno vstali a keď sa chystal na cestu, povedal otec dievčaťa svojmu zaťovi: \"Posilni sa ešte kúskom chleba! Potom pôjdete!\"",
    "6": "Nato si sadli a obidvaja jedli a pili. Potom povedal otec dievčaťa mužovi: \"Ale zostaň ešte na noc! Zabav sa!\"",
    "7": "A muž aj vstal, aby sa vydal na cestu, ale keď jeho tesť opäť na neho naliehal, zostal a prenocoval tam.",
    "8": "Na piaty deň včasráno vstali a keď sa chystal na cestu, povedal otec dievčaťa: \"Posilni sa najprv! Vyčkaj, až sa deň schýli!\" A zas jedli obidvaja.",
    "9": "Keď však muž vstal, aby sa vydal na cestu so svojou vedľajšou ženou a so svojím sluhom, povedal mu jeho tesť, otec dievčaťa: \"Hľa, deň sa už schýlil. Zvečerieva sa! Prenocujže tu! Zajtra včasráno vstanete, vydáte sa na cestu a dostaneš sa do svojho stanu.\"",
    "10": "Ale muž už nechcel zostať na noc; lež vstal a odišiel. Tak sa dostal až do blízkosti Jebuza, to jest Jeruzalema. So sebou mal dva osedlané osly. Jeho vedľajšia žena bola tiež pri ňom. -",
    "11": "Keď boli pri Jebuze - a deň sa už značne schýlil -, povedal sluha svojmu pánovi: \"Poď, uchýľme sa do mesta Jebuzejov a prenocujme v ňom!\"",
    "12": "Ale jeho pán mu odvetil: \"Neuchýlime sa ta - do mesta cudzincov, ktorí nie sú z Izraelových synov -, ale pôjdeme ďalej až do Gabay.\"",
    "13": "Potom povedal svojmu sluhovi: \"Poď, zájdeme do niektorej dediny a prenocujeme či už v Gabae alebo v Rame.\"",
    "14": "A uberali sa svojou cestou ďalej. Pri Gabae, ktorá patrí Benjamínovi, zapadlo im slnko.",
    "15": "Ta teda odbočili z cesty, aby si zašli na noc do Gabay. Keď však vošiel a zložil sa na námestí mesta, nebolo nikoho kto by ich bol prijal do domu na nocľah.",
    "16": "Tu zvečera prichádzal starec z poľa, zo svojej práce. Muž pochádzal z Efraimského pohoria a zdržoval sa ako cudzí v Gabae. Miestni obyvatelia však boli Benjamínovci.",
    "17": "Keď zdvihol oči, zazrel na námestí mesta pocestného. Starec sa ho spýtal: \"Kde ideš? Odkiaľ prichádzaš?\"",
    "18": "Odpovedal mu: \"Cestujeme z Júdovho Betlehema až do zadných končín Efraimského pohoria. Odtiaľ som. Zašiel som si do Júdovho Betlehema a zasa sa uberám do Pánovho domu. Niet tu však nikoho, kto by ma prijal do domu.",
    "19": "Máme slamu a obrok pre svojho osla, aj chlieb a víno pre mňa, pre tvoju služobnicu a pre sluhu, ktorý je s tvojím služobníkom. Vôbec nič nám nechýba.\"",
    "20": "Tu povedal starec: \"Pokoj buď s tebou! Ak by ti aj niečo chýbalo, to už bude moja starosť. Na námestí predsa nocovať nemôžeš!\"",
    "21": "Potom ho uviedol do svojho domu a nakŕmil osly. Keď si umyli nohy, jedli a pili.",
    "22": "Keď už boli v dobrej nálade, tu mužovia z mesta, zlosynovia, obstali dom a ustavične tĺkli na bránu. Vyvolávali na starca, pána domu: \"Vyveď muža, čo prišiel do tvojho domu! Chceme s ním obcovať!\"",
    "23": "Tu vyšiel k nim muž, pán domu, a vravel im: \"Nie, bratia moji! Nerobte nič zlé, keď prišiel ten človek do môjho domu! Nedopustíte sa predsa takej nehanebnosti!",
    "24": "Mám však dcéru, pannu, a on zas vedľajšiu ženu. Môžem vám ich vyviesť. Tie znásilnite a urobte s nimi, ako sa vám ľúbi. Ale na tomto mužovi sa nedopustite takej nehanebnosti!\"",
    "25": "Keďže mužovia ho nechceli ani len vypočuť, vzal muž svoju vedľajšiu manželku a vyviedol im ju von na ulicu. Zneužívali ju a ukájali si na nej svoje chúťky celú noc až do rána. Prepustili ju až pri východe zorničky.",
    "26": "Nad ránom sa žena pokúšala vojsť, ale klesla pred dvermi domu muža, u ktorého bol jej pán, a zostala tam až do rozvidnenia.",
    "27": "Ráno jej pán vstal, otvoril dvere domu a keď vyšiel, aby sa vydal na cestu, jeho vedľajšia žena ležala predo dvermi domu s rukami na prahu!",
    "28": "Volal na ňu: \"Vstaň! Pôjdeme!\" Ale nik mu neodpovedal. Tu ju vzal na osla, muž sa pobral a šiel do svojho bydliska.",
    "29": "Keď prišiel do svojho domu, vzal nôž, chytil svoju vedľajšiu ženu, rozsekal úd za údom na dvanásť kusov a rozposlal ich po celom Izraelovom území.",
    "30": "Každý, kto to videl, hovoril: \"Také niečo sa ešte nestalo, ani nebolo vidieť odo dňa, keď vyšli Izraelovi synovia z krajiny Egypťanov, až podnes. Premýšľajte o tom, poraďte sa a vravte!\""
}