{
    "1": "Keď Jozue zostarel a bol už v pokročilom veku, povedal mu Pán: \"Si už starec a vysokého veku. Ale ešte zostalo veľmi mnoho krajiny, ktorú treba obsadiť.",
    "2": "Zostáva ešte toto územie: Všetky kraje Filištíncov a celá (krajina) Gesurcov",
    "3": "od Šichora, ktorý je na východe Egypta, až po Akaronsko na severe - to patrí Kanaánčanom - päť filištínskych kniežat: gazský, azotský, askalonský, getský a akaronský, ďalej Aviti",
    "4": "na juhu, potom celé kanaánske územie od sidonskej Máry až po Afek, až po územie Amorejčanov,",
    "5": "taktiež územie Giblitov a celá východná časť Libanonu od Bál Gada na úpätí Hermonského pohoria až tam, kde sa prichádza do Ematu.",
    "6": "Chcem, aby boli pred Izraelitmi vypudení všetci obyvatelia pohoria od Libanonu až po Maserefot Majím, všetci Sidončania. Len to lósom prideľ Izraelitom do dedičného vlastníctva, ako som ti prikázal.",
    "7": "Rozdeľ teda teraz túto krajinu ako dedičný majetok deviatim kmeňom a polovici Manassesovho kmeňa!\"",
    "8": "S nimi dostali Rubenovci a Gadovci svoj podiel, ktorý im dal Mojžiš na druhej strane Jordánu, na východe, ako im ho dal Pánov služobník Mojžiš:",
    "9": "od Aroera, ktorý je na brehu rieky Arnon, a od mesta, ktoré je v strede poriečia, tiež celú rovinu od Madaby až po Dibon;",
    "10": "ďalej všetky mestá amorejského kráľa Sehona, ktorý sídlil v Hesebone, až po územie Amončanov;",
    "11": "taktiež Galaád a územie Gesurcov a Maáchovcov, ako aj celé Hermonské pohorie a celý Bášan až po Salechu,",
    "12": "celé Bášanské kráľovstvo Oga, ktorý panoval v Astarote a v Edrai. Ten bol zo zvyškov Refaimcov; Mojžiš ich porazil a vypudil.",
    "13": "Ale Gesurcov a Maáchovcov Izraelovi synovia nevypudili. Tak zostali Gesurci a Maáchovci medzi Izraelitmi až do dnešného dňa.",
    "14": "Iba kmeňu Léviho nedal podiel, lebo jeho podielom sú obety prinášané Pánovi, Izraelovmu Bohu, ako mu povedal.",
    "15": "Mojžiš dal teda kmeňu Rubenových synov podiel podľa ich rodov.",
    "16": "Pripadlo im územie od Aroera, ktorý je na brehu rieky Arnon, a od mesta, ktoré je v strede poriečia, a celá rovina až po Madabu:",
    "17": "Hesebon a všetky jeho dediny, ktoré ležia na rovine, Dibon, Bamotbál, Betbálmaon,",
    "18": "Jasa, Kedimot, Mafaát,",
    "19": "Karjataim, Sabama, Saratasar na vrchu v údolí,",
    "20": "Betfogor, svahy Fasgy, Betjesimot",
    "21": "a všetky mestá na rovine; ďalej celé kráľovstvo amorejského kráľa Sehona, ktorý panoval v Hesebone. Jeho porazil Mojžiš, aj Sehonových vodcov, madiánske kniežatá Hevea Rekema, Sura, Hura a Rebu, ktorí bývali v krajine.",
    "22": "Medzi inými, ktorých usmrtili synovia Izraela, bol aj Beorov syn, veštec Balám, ktorého zabili mečom.",
    "23": "Tak bol Jordán a pobrežie hranicou Rubenových synov. To bol podiel Rubenovcov podľa ich rodov: mestá a ich dediny. -",
    "24": "Potom dal Mojžiš podiel Gadovmu kmeňu, Gadovcom podľa ich rodov.",
    "25": "Dostali toto územie: Jaser a všetky galaádske mestá, polovicu územia Amončanov až po Aroer, ktorý je východne od Raby,",
    "26": "a od Hesebona až po Ramot-Masfu a Betonim a od Manaima až po Dabirsko;",
    "27": "ďalej v údolí: Betaran, Betnemra, Sokot a Safon, zvyšok kráľovstva hesebonského kráľa Sehona; Jordán a jeho pobrežie až na koniec Kenerotského jazera na východnej strane Jordána.",
    "28": "To je podiel Gadovcov podľa ich rodov: mestá a ich dediny. -",
    "29": "Potom dal Mojžiš podiel polovici Manassesovho kmeňa a polovica kmeňa Manassesových synov dostala podľa ich rodov",
    "30": "toto územie: od Manaima celý Bášan, celé kráľovstvo bášanského kráľa Oga, všetky Jairove dediny, ktoré sú v Bášane šesťdesiat miest.",
    "31": "Polovicu Galaádu však a mestá Ogovho bášanského kráľovstva, Astarot a Edrai, dostali synovia Manassesovho syna Machira, polovica Machirových synov podľa ich rodov.",
    "32": "To je dedičný majetok, ktorý rozdelil Mojžiš na Moabských stepiach na druhej strane Jordánu, východne od Jericha.",
    "33": "Léviho kmeňu však Mojžiš nedal podiel. Pán, Izraelov Boh, je jeho podielom, ako im povedal."
}