{
    "1": "Tu prehovoril Temančan Elifaz a vravel:",
    "2": "Bude azda múdry odpovedať múdrosťou do vetra a naplní si vnútro vetrom východným?",
    "3": "Bude sa hádať slovami bez osohu a neužitočnými rečami?",
    "4": "Veď ty takto kazíš bázeň pred Pánom, porušuješ zbožnú úctu voči Bohu.",
    "5": "To ti ústa navádza tvoja vina, osvojuješ si prefíkaných reč.",
    "6": "Odsudzujú ťa vlastné ústa, nie ja, svedčia proti tebe vlastné pery.",
    "7": "Hádam si sa narodil prvý z ľudí, splodený si bol pred kopcami?",
    "8": "Azda si počul tajné Božie plány, vari si všetku múdrosť schmatol pre seba?",
    "9": "Čo poznáš, čo my nepoznáme? Čomu rozumieš, čo my nevieme?",
    "10": "Veď sú medzi nami aj starci, aj kmeti, vekom ešte starší než tvoj otec!",
    "11": "Božia útecha ti je už málo, jeho preláskavé slová k tebe?",
    "12": "Prečo ťa strháva tvoje srdce a prečo pomihúvaš očami,",
    "13": "keď sa s hnevom staviaš proti Bohu, keď zo svojich úst púšťaš také slová?",
    "14": "Čože je človek, aby čistý bol, koho žena zrodila, aby bol spravodlivý?",
    "15": "Veď on nemá dôveru vo svojich svätých, nebo nie je čisté v jeho očiach,",
    "16": "ešte menej, kto ohavný, skazený - človek, čo jak vodu pije hriech!",
    "17": "Chcem ťa teda poučiť, počúvaj ma, čo som spozoroval, chcem ti povedať,",
    "18": "čo aj múdri mužovia rozhlasujú podľa svojich predkov, nič netaja,",
    "19": "ktorí jediní dostali túto zem, nik cudzí neprešiel pomedzi nich:",
    "20": "Po všetky dni života zlý trasie sa, po všetky svoje roky tyran tiež.",
    "21": "V ušiach mu znejú desivé hlasy, záhuba naň príde v čase pokoja.",
    "22": "Neverí, že možno uniknúť z tmy, pretože je pod meč určený.",
    "23": "Blúdi a hľadá chlieb: \"Kade ísť?\" Vie, že je deň tmy prichystaný.",
    "24": "Prestrašuje ho čas tmy, zachvacuje ho tieseň prehrozná ako kráľa, čo sa chystá na boj.",
    "25": "Zdvihol svoju ruku proti Bohu, proti Všemocnému sa postavil,",
    "26": "útočil proti nemu s tvrdou šijou a množstvom štítov vypuklých.",
    "27": "Vo vlastnom tuku si ukryl obličaj, a nabral sadla na svoje slabiny.",
    "28": "Osídľoval spustošené mestá, domy, v ktorých nemal bývať nik, lebo boli celkom v rozvalinách.",
    "29": "Neobstojí imaním, nezbohatne, nerozprestrie sa tieňom po zemi.",
    "30": "Nevyjde už viac z temravy; mládniky mu spáli horúčava, vietor postrhúva jeho kvety.",
    "31": "Lži nech márne neverí oklamaný, lebo vyjde iste navnivoč.",
    "32": "Predčasne mu zvädnú ratolesti, nezazelenie sa vetva jeho.",
    "33": "Strapce stratí ako vinič nezrelé, ako oliva on zhodí kvety.",
    "34": "Družina bezbožného jalová je a oheň zhltne stany tých, čo berú úplatky.",
    "35": "Obťažkaní pohromou rodia skazu a ich lono chystá iba lož.\""
}