{
    "1": "Tu prehovoril Šuachčan Bildad a vravel: B",
    "2": "Dokedy budeš vravieť také veci a slová tvojich úst budú ako víchor?",
    "3": "Azda Boh prevracia súdne právo, alebo Všemohúci porušuje spravodlivosť?",
    "4": "Ak ti deti zhrešili proti nemu, vydal ich napospas vlastnej vine.",
    "5": "Ale ak sa ty obrátiš k Pánovi, vyprosíš si milosť Všemocného.",
    "6": "Ak budeš nevinný a spravodlivý, on bude hneď bedliť o teba a obnoví príbytok tvojej spravodlivosti.",
    "7": "Ak tvoj počiatok aj bude malý, tvoja budúcnosť veľmi narastie.",
    "8": "Len sa spýtaj pokolení minulých, na skúsenosť predkov pozor daj.",
    "9": "My včerajší sme iba a nevedomí, naše zemské dni sú sťaby tieň.",
    "10": "Či nie oni učia ťa a hovoria ti, zo svojich sŕdc vynášajú slová?",
    "11": "Pučí azda rákosie, kde niet bahna, abo rastie tŕstie, kde vlahy niet?",
    "12": "Hoc je v kvete ešte a nezrezané, pred všetkými bylinami usychá.",
    "13": "To cesta je každého hriešnika, takto hynie nádej bezbožníka.",
    "14": "Skladá svoju dôveru do prázdnej kapsy, svoju zábezpeku do pavučiny.",
    "15": "Chce sa oprieť o svoj dom, no nevydrží, chce sa ho pridržať, neobstojí však.",
    "16": "Stojí plné šťavy pred východom slnka, výhonkami čnie nad svojím sadom,",
    "17": "lenže jeho korene sú v hŕbe skál, v príbytku kamenistom žije si.",
    "18": "Keď však vytrhnú ho z jeho miesta, zaprie ho a povie: Nikdy som ťa nevidelo!",
    "19": "A hľa, tu je rozpadnutý na ceste, iní zasa vyrastajú z prachu.",
    "20": "Boh nezavrhne bezúhonného, ani svojou rukou nepodoprie zlých.",
    "21": "Ešte ústa naplní ti smiechom a tvoje pery jasotom radostným.",
    "22": "Tvojich nenávistníkov pokryje hanba a stánky hriešnikov sa pominú.\""
}