{
    "1": "Keď Sanabalatovi, Tobiášovi, Arabovi Gešemovi a ostatným našim nepriateľom doletelo do uší, že som postavil múr a že na ňom niet trhliny, hoci dovtedy som ešte neosadil vráta do brán,",
    "2": "poslali mi Sanabalat s Gešemom odkaz: \"Poď, pohovoríme si v jednej z dedín na rovine Ono!\" Lenže oni zamýšľali urobiť mi zlé.",
    "3": "Preto som k nim poslal poslov s týmto odkazom: \"Robím veľké dielo, preto nemôžem ísť.\" Akiste by práca postála, keby som ju nechal tak a šiel za vami dolu.\"",
    "4": "Štyri razy posielali ku mne takým istým spôsobom a ja som im vždy odpovedal ako prv. -",
    "5": "Potom poslal Sanabalat ku mne svojho sluhu s otvoreným listom piaty raz tým istým spôsobom.",
    "6": "V ňom stálo: \"Medzi národmi sa povráva a Gešem hovorí to isté, že vy, ty a Židia, strojíte sa vzbúriť, preto staviaš múr, a že by si rád bol ich kráľom podľa týchto rečí.",
    "7": "Aj prorokov že si postavil, aby o tebe roznášali po Jeruzaleme: \"V Judei je kráľ!\" Teraz sa kráľ dozvie o týchto pletkách. Preto len príď, aby sme sa poradili spolu!\"",
    "8": "Poslal som mu odkaz: \"Nestalo sa nič také, ako hovoríš, ale ty sám si si to navymýšľal vo svojom srdci.\"",
    "9": "Všetci nám totiž chceli nahnať strachu, lebo si mysleli, že naše ruky nechajú tak prácu, takže ona vyjde na zmar. Preto som tým väčšmi dodával sily svojim rukám. -",
    "10": "Keď som tak raz vošiel do príbytku Šemaiáša, syna Mehetabelovho syna Delaiáša, ktorý sa zavrel, povedal mi: \"Poďme spolu do Božieho domu, dnu do chrámu, a zamknime dvere chrámu, lebo ťa prídu zabiť, za noci ťa prídu zmárniť.\"",
    "11": "Lenže ja som odpovedal: \"Utekal by, vari niekto taký, ako som ja? A kto taký, ako som ja, by sa opovážil vkročiť do chrámu a zostať nažive?! Nejdem!\"",
    "12": "Poznal som hneď, že ho neposlal Boh, ale že to proroctvo mi povedal len preto, že ho Tobiáš a Sanabalat najali za odmenu.",
    "13": "Bol najatý za odmenu, aby som sa zľakol, urobil to a zhrešil. Bolo by sa im také niečo hodilo na mrzkú ohováračku mojej osoby, aby mi mohli utŕhať na cti.",
    "14": "Pamätaj, môj Bože, na Tobiáša a na Sanabalata podľa ich skutkov a takisto na prorokyňu Noadiu a na ostatných prorokov, ktorí by mi boli radi nahnať strachu. -",
    "15": "No i tak bol dokončený múr za päťdesiatdva dní dvadsiateho piateho elula.",
    "16": "Keď sa o tom dozvedeli všetci naši nepriatelia, zachveli sa všetky národy, čo boli vôkol nás, a zmalomyseľneli veľmi, lebo poznali, že toto dielo sa dokonalo vďaka nášmu Bohu.",
    "17": "No aj vtedy premnohí poprední Židia odosielali Tobiášovi listy a zasa od Tobiáša prichádzali im.",
    "18": "Lebo v Judei bolo veľa takých, ktorých s ním viazala prísaha. Bol totiž zaťom Arachovho syna Šechaniáša. Jeho syn Jochanan si zas vzal dcéru Berechiášovho syna Mešulmana.",
    "19": "Ba pekne sa vyjadrovali o ňom aj predo mnou a zasa moje slová vynášali jemu. Aj Tobiáš posielal listy, aby ma strašil."
}