{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, povedz týrskemu kniežaťu: Toto hovorí Pán, Jahve: Pre pýchu tvojho srdca a že si vravel: \"Boh som, bývam v božskom obydlí, uprostred mora,\" hoc si len človek, nie Boh, za Boha sa predsa v srdci máš.",
    "3": "Múdrejší si ako Daniel, nič tajné nie je skryté pred tebou.",
    "4": "Múdrosťou, svojou rozumnosťou si si získal bohatstvo, zlato a striebro si ukladal vo svojich pokladniciach.",
    "5": "Veľkou múdrosťou pri kupectve zveľadil si svoje bohatstvo, potom však pre bohatstvo spyšnelo tvoje srdce.",
    "6": "Preto takto hovorí Pán, Jahve: Pretože nosíš srdce, aké patrí len Bohu,",
    "7": "privediem proti tebe cudzie násilné národy, vytasia svoje šable na krásu, múdrosťou ti danú, znesvätia ti nádheru.",
    "8": "Do jamy ťa vrhnú, zomrieš ako tí, čo sú prebodnutí, uprostred mora.",
    "9": "Či budeš vravieť: \"Bohom som ja\" do očí svojich vrahov? Veď si ty len človek, a nie Boh, v rukách tých, ktorí ťa prebodnú.",
    "10": "Smrťou neobrezancov zomrieš, cudzincom v rukách; pretože som to riekol ja,\" hovorí Pán, Jahve.",
    "11": "Pán prehovoril ku mne takto:",
    "12": "\"Syn človeka, začni žalospev o kráľovi Týru a povedz mu: Toto hovorí Pán, Jahve: Bol si vzornou pečaťou, plný múdrosti a vrcholnej krásy.",
    "13": "Bol si v Edene, Božej záhrade, pokrývali ťa rozličné drahokamy: karneol, topás a jaspis, chryzolit, beryl a ónyx, zafír, karbunkul a smaragd, rukou umelca do zlata zapravené a obložené boli na tebe v deň, keď si bol stvorený.",
    "14": "Bol si cherubom, pomazaným ochrancom; dal som ťa na svätý Boží vrch, prechádzal si sa pomedzi ohnivé kamene.",
    "15": "Bezchybný si bol na svojich cestách odo dňa, čo si bol stvorený, až kým sa nenašla na tebe vina.",
    "16": "Pri tvojom rozsiahlom kupčení naplnilo sa ti vnútro zločinom a zhrešil si, vtedy som ťa zvrhol z Božieho vrchu, odstránil som ťa, ochranný cherub, spomedzi ohnivých kameňov.",
    "17": "Srdce ti spyšnelo pre nádheru; pre krásu si si pohubil múdrosť. Na zem som ťa hodil, vystavil som ťa pohľadom kráľov, aby sa dívali na teba.",
    "18": "Množstvom svojich zločinov, nepoctivosťou svojho kupčenia znesvätil si svoje svätyne; vtedy som z tvojho vnútra vyvolal oheň, ktorý ťa strávil. Urobil som z teba popol na zemi pred očami všetkých, čo ťa videli.",
    "19": "Všetci, ktorí ťa poznali medzi národmi, zhrozili sa nad tebou, postrachom si sa stal a už ťa viac niet.\" -",
    "20": "Pán prehovoril ku mne takto:",
    "21": "\"Syn človeka, obráť si tvár proti Sidonu a prorokuj proti nemu,",
    "22": "povedz: Toto hovorí Pán, Jahve: Hľa, som proti tebe, Sidon, oslávim sa uprostred teba. Vtedy budú vedieť, že ja som Pán, keď v ňom zavediem súdy a ukážem na ňom, že som svätý.",
    "23": "Pošlem naň mor a na jeho ulice krv; prebodnutí budú v jeho strede padať pod mečom, ktorý bude proti nemu zo všetkých strán. Vtedy budú vedieť, že ja som Pán, Jahve.",
    "24": "A už viac nebudú domu Izraela pichľavým tŕňom a raniacim bodliakom všetci tí, čo sú okolo neho, čo ním opovrhujú, a budú vedieť, že ja som Pán.",
    "25": "Toto hovorí Pán, Jahve: Keď zhromaždím synov Izraela spomedzi národov, kde sú roztratení, ukážem na nich pred očami národov, že som svätý. I budú bývať vo svojej krajine, ktorú som dal svojmu sluhovi Jakubovi.",
    "26": "Budú v nej bývať bezpečne, budú stavať domy a vysádzať vinice. Budú bývať v bezpečí, keď zavediem súdy proti všetkým, čo nimi opovrhujú zo všetkých strán, i budú vedieť, že ja som Pán, ich Boh.\""
}