{
    "1": "Keď sa po tom, čo sa stalo, upokojila zlosť kráľa Asuera, spomenul si na Vasti a na to, čo urobila a čo utrpela.",
    "2": "Jeho dvorní úradníci a sluhovia mu povedali: \"Treba pohľadať pre kráľa krásne mladé panny,",
    "3": "a tak treba rozposlať ľudí, čo by vyhliadli po všetkých krajinách krásne mladé panny. Nech ich privedú do mesta Súz a nech ich dajú do domu (kráľovských) žien pod dozor komorníka Egeja, ktorý je predstaveným a strážcom kráľovských žien. Nech majú všetko,",
    "4": "A ktorá z nich všetkých sa (najviac) zapáči kráľovým očiam, tá nech sa stane kráľovnou namiesto Vasti.\" - Táto reč sa páčila kráľovi a nariadil vykonať všetko, ako mu navrhli.",
    "5": "V meste Súzy býval istý Žid, menom Mardochej, syn Jaira, syna Kisovho syna Semeja z Benjamínovho pokolenia,",
    "6": "ktorý bol odvlečený (do zajatia) z Jeruzalema v tom čase, keď babylonský kráľ Nabuchodonozor odvliekol do zajatia júdskeho kráľa Jechoniáša.",
    "7": "On sa stal vychovávateľom dcéry svojho brata Edisy, ktorá sa iným menom volala Ester. Stratila totiž obidvoch rodičov. Mala veľmi peknú postavu a krásnu tvár. Keď jej umrel otec a potom matka, Mardochej si ju vzal za dcéru.",
    "8": "Keď sa kráľov rozkaz dostal do verejnosti a podľa jeho príkazu privádzali do Súz mnohé krásne panny a odovzdávali ich komorníkovi Egejovi, medzi inými dievčatami mu odovzdali aj Ester, aby ju opatrovali medzi (ostatnými) ženami.",
    "9": "Páčila sa mu a našla milosť u neho. Preto prikázal komorníkovi, aby sa poponáhľal zaobstarať ozdoby pre ženy a aby jej dal príslušnú čiastku z toho a sedem najkrajších dievčat z kráľovského paláca a mal ju aj jej sprievodkyne vyzdobiť a okrášliť.",
    "10": "Ale ona mu nechcela vyzradiť svoj národ a svoju vlasť, lebo Mardochej jej prikázal, aby o tejto veci mlčala.",
    "11": "Mardochej denne prichádzal pred vchod do domu, v ktorom opatrovali vybrané devy. Bol ustarostený o to, ako sa má Ester, a chcel vedieť, čo sa s ňou deje.",
    "12": "Kým prišiel podľa poriadku rad na niektorú devu, aby vstúpila ku kráľovi po splnení všetkého, čo vyžadovalo pestovanie ženskej krásy, minulo dvanásť mesiacov. A to tak, že šesť mesiacov ich mazali voňavým olejom a iných šesť mesiacov používali farbičky a",
    "13": "Čokoľvek si pred vstupom ku kráľovi zažiadali z vecí, čo patrili k ozdobe (ženy), dostali a ozdobené podľa vlastného vkusu vchádzali z domu žien do kráľovej spálne.",
    "14": "Ktorá z nich vošla večer, ráno odchádzala. Odviedli ju stadiaľ do iného domu, ktorý bol pod správou komorníka Susagaziho, ktorý bol dozorcom nad kráľovými vedľajšími ženami. Už sa nemali vrátiť ku kráľovi, ak si to kráľ neželal a nerozkázal ju zavolať po",
    "15": "Keď teda podľa poradia prešiel čas (prípravy), nastal deň, keď Ester, dcéra Abihaila, brata Mardocheja - ktorú adoptoval za dcéru -, mala vojsť ku kráľovi. Nežiadala si nijakú ženskú ozdobu, iba čo komorník Egej, dozorca nad devami, uznal za dobré tým sa",
    "16": "Do spálne kráľa Asuera ju zaviedli v desiatom mesiaci, ktorý mal meno tebet, v siedmom roku jeho vlády.",
    "17": "A kráľ ju miloval väčšmi ako ostatné ženy. Získala u neho väčšiu milosť a priazeň ako všetky ostatné ženy, takže jej kráľ vložil na hlavu korunu kráľovskej hodnosti a ustanovil ju za kráľovnú namiesto Vasti.",
    "18": "A rozkázal pripraviť veľkú hostinu pre všetky svoje kniežatá a služobníkov z príležitosti sobáša a svadby s Ester. Dal úľavu všetkým krajinám a rozdával dary podľa veľkej kniežacej štedrosti. -",
    "19": "Keď však začali druhý raz vyhľadávať a zhromaždovať devy, Mardochej sa zdržoval pri bráne kráľovského (paláca),",
    "20": "lebo Ester dotiaľ nikomu neprezradila svoju vlasť a národ, ako jej nakázal. Lebo čokoľvek jej prikázal, Ester všetko splnila, lebo sa to naučila robiť ešte v tom čase, keď ju ako malú vychovával.",
    "21": "V tom čase, keď sa Mardochej zdržoval pri bráne kráľovského paláca, dvaja kráľovskí komorníci, Bagatan a Tares, ktorí boli vrátnikmi a mali dozor na prvom prahu paláca, chceli sa vo svojom hneve vzbúriť proti kráľovi a (kráľa) zavraždiť.",
    "22": "To neušlo Mardochejovej pozornosti a hneď to oznámil kráľovnej Ester a ona to (oznámila) kráľovi v Mardochejovvm mene, ktorý jej tú vec prezradil.",
    "23": "Vec vyšetrili a zistili všetko tak. Preto obidvoch obesili na šibenicu a túto pamätnú udalosť zapísali na listinu a pred kráľom vložili do letopisov."
}