{
    "1": "Múdry syn (sa rád podrobuje) otcovej disciplíne, posmievač zasa nedbá na hromovanie.",
    "2": "Dobrý (smie) požívať z ovocia spravodlivosti, vierolomníci však bažia po násilenstve.",
    "3": "Ten, kto si dáva pozor na ústa, je strážcom svojho života, kto však rozdrapuje svoje pery, tomu (hrozí) pohroma.",
    "4": "Duša lenivca je plná túžob, ale bezvýsledných, baženie usilovných sa však do sýtosti ukojí.",
    "5": "Spravodlivému (človeku) sa hnusí činnosť nečestná, bezbožný sa však (uvrhuje) do hanby a potupy.",
    "6": "Spravodlivosť je strážcom bezúhonnej cesty, bohaprázdnosť však povaľuje (toho, kto sa dopúšťa) hriechu.",
    "7": "Niekto sa robí bohatým, a nemá ničoho, (iný) sa robí chudobným, a (vládne) veľkým majetkom.",
    "8": "Výkupné za život má človek vo svojom bohatstve, bedár však nepočúva vyhrážky.",
    "9": "Svetlo spravodlivých veselo (plápolá), zatiaľ čo lampáš bezbožných zhasína.",
    "10": "Pýchou sa vyvoláva iba roztržka, tí však, čo správajú sa radou, (pridržiavajú sa) múdrosti.",
    "11": "Ľahko nadobudnutý majetok sa rozplynie, ten však, kto zbiera po hŕstke, dopracuje sa bohatstva.",
    "12": "Očakávanie, ktoré sa preťahuje, núti srdce chorľavieť, splnená túžba je však stromom života.",
    "13": "Kto (dobrým) slovom pohŕda, ten škodí sebe samému, kto si však váži prikázanie, tomu sa dostane odplaty.",
    "14": "Náuka mudrca je zdrojom života, aby sa vyhlo slučkám, (ktoré nastrojila) smrť.",
    "15": "Dobrý rozum získava náklonnosť, púť pohŕdačov je však tvrdá (ako štrk).",
    "16": "Rozvážny (človek) všetko robí s rozvahou, blázon sa však bláznovstvom vystatuje na obdiv.",
    "17": "Neverný posol uvrhuje v nešťastie, lež verný posol (je ako) liek.",
    "18": "Chudoba s hanbou (postihujú človeka), čo nedbá na disciplínu, ten však, kto pripúšťa si k srdcu pokarhanie, bude vážený.",
    "19": "Splnená túžba lahodí, lež bláznom je odporné vyhýbať sa zlu.",
    "20": "Kto chodí s múdrymi, ten zmúdrie (popri nich), druhovi bláznov sa však plano povodí.",
    "21": "Hriešnikov stíha nešťastie, spravodlivých však odmeňuje dobrým (Pán).",
    "22": "Dobrý (človek) porúča detným deťom dedičstvo, no hriešnikov majetok sa uschová spravodlivému.",
    "23": "Je veľa chleba na prielohu chudobných, bohatstvo sa však tratí nespravodlivosťou.",
    "24": "Kto ľutuje svoj prút, ten nemá svojho syna rád, kto ho však miluje, ten ho priúča na trestanie zavčasu.",
    "25": "Spravodlivý sa môže najesť dosýta, lež brucho bezbožných biedu trie."
}