{
    "1": "Lepšia (je) bezdetnosť s čnosťou, nesmrteľnosť je v jej spomienke; lebo ju uznáva Boh i ľudia.",
    "2": "Ak prítomná je napodobňujú ju, ak je naďaleko, tak mrú túžbou po nej. Vo večnosti vykračuje, vencom zdobená, jak víťaz, lebo v zápolení čistých bojov vyhrala.",
    "3": "Veľký kŕdeľ detí nie je necudníkom na osoh, z výhonkov, čo nie sú pravé, nepúšťajú koreň hlboko, nechytajú sa pevnej postate.",
    "4": "Ak aj načas vyháňajú do ratolestí, to, čo nie je pevné, vykyvoce vietor, prudkosť víchrov to vyvalí z koreňa.",
    "5": "Slabé vetvy budú olámané, ich plod bez úžitku, nezrelý na jedlo, a vôbec na nič sa nehodí.",
    "6": "Lebo deti, narodené zo snov protizákonných, pri svojom súde dosvedčujú planosť svojich rodičov.",
    "7": "Spravodlivý, i keď mrie predčasne, bude na pokoji.",
    "8": "Veď nie dlhé roky robia starobu hodnou cti, ani sa ona nemeria počtom liet.",
    "9": "Šediny sú človekovi múdrosťou, starým vekom život nepoškvrnený.",
    "10": "Pretože sa ľúbil Bohu, stal sa jeho miláčikom, pretože žil medzi hriešnikmi, bol prenesený.",
    "11": "Bol vzatý, aby zloba nezmenila jeho zmýšľanie, alebo klam aby jeho dušu nezviedol.",
    "12": "Lebo šaľba hriechu zacláňa to, čo je šľachetné, závrat zo zlej túžby myseľ nevinnú.",
    "13": "Hoc bol skoro dokonalý, prežil časy dlhé.",
    "14": "Ľúbila sa jeho duša Bohu, preto sa ponáhľal sprostred hriechu preč. Ľudia to videli, lenže nechápali, ani si to k srdcu nepripúšťali,",
    "15": "že on svojich vyvolených obdarúva milosťou a milosrdenstvom a že navštevuje svojich nábožných.",
    "16": "Mŕtvy spravodlivec odsudzuje živých hriešnikov, mladosť skoro dokonalá mnohoročnú starobu hriešnika.",
    "17": "Vidia síce koniec múdreho, a predsa nechápu, čo s ním Boh zamýšľal, ani prečo ho Pán do bezpečia postavil.",
    "18": "Vidia, ale súdia opovržlivo, lenže im sa bude Pán posmievať.",
    "19": "Potom budú mŕtvolami bez úcty, na posmech medzi umrlcami večnými, lebo ich strmhlav pozráža, že ani nehlesnú, vykýve ich z pevnej postate a až do posledného ich strašne odsúdi. Budú trpieť muky a vyhasne aj ich pamiatka.",
    "20": "S bázňou prídu vtedy, keď budú sa vypočítavať ich hriechy, a ich neprávosti ich usvedčia z očí do očí. Súd. Dôvera dobrých, nárek hriešnikov V"
}