{
    "1": "Na Efraimskom pohorí býval muž menom Micha.",
    "2": "Povedal svojej matke: \"Tisícsto šeklov striebra, ktoré ti vzali - a pre ktoré si vyslovila kliatbu aj predo mnou -, peniaze sú u mňa: ja som ich vzal!\" Matka mu povedala: \"Nech ťa požehná Pán, syn môj!\"",
    "3": "Keď vrátil matke tisícsto strieborných šeklov, jeho matka povedala: \"Striebro som zasvätila zo svojej ruky Pánovi pre môjho syna, aby z toho zhotovil modlu s obťahom. Teraz ti ho vraciam.\"",
    "4": "Keď však vrátil striebro svojej matke, jeho matka vzala dvesto strieborných šeklov a dala ich zlatníkovi, ktorý z nich urobil modlu s obťahom; tá sa dostala do Michovho domu.",
    "5": "Tak sa Michov dom stal domom Božím. Zhotovil tiež efód a terafim a za kňaza ustanovil jedného zo svojich synov.",
    "6": "V tých dňoch nebolo kráľa v Izraeli. Každý si robil, čo sa mu ľúbilo. -",
    "7": "A bol (tam) istý mladík z júdskeho Betlehema, z Júdovho kmeňa. Bol levita a zdržoval sa tam ako cudzinec.",
    "8": "Ten muž sa vysťahoval z mesta, z Júdovho Betlehema, aby sa uchýlil ako cudzí na príhodnom mieste. Vybral sa na Efraimské pohorie do Michovho domu, aby si našiel miesto podľa svojho povolania.",
    "9": "Micha sa ho opýtal: \"Odkiaľ prichádzaš?\" Odpovedal mu: \"Som levita z Júdovho Betlehema. Idem, aby som sa uchýlil ako cudzí na príhodnom mieste.\"",
    "10": "Micha mu povedal: \"Zostaň u mňa a buď mi otcom i kňazom! Dám ti desať strieborných šeklov na rok, ďalej celé ošatenie a živobytie.\" A levita na to pristal.",
    "11": "Levita potom býval u muža a mladík mu bol ako jeden zo synov.",
    "12": "Micha ustanovil levitu a mladík sa stal jeho kňazom a býval v Michovom dome.",
    "13": "Micha si povedal: \"Teraz viem, že ma bude Pán požehnávať, lebo mám levitu za kňaza.\""
}