{
    "1": "Potom som zdvihol oči, pozrel som sa a, hľa, štyri rohy!",
    "2": "I spýtal som sa anjela, ktorý vo mne hovoril: \"Čo je to?\" Odpovedal mi: \"To sú rohy, ktoré rozhádzali Júdsko, Izrael a Jeruzalem.\"",
    "3": "Nato mi Pán ukázal štyroch remeselníkov.",
    "4": "I spýtal som sa: \"Čo idú títo robiť?\" Odpovedal mi: \"To sú rohy, ktoré rozhádzali Júdsko tak, že nik nezdvihol hlavu; títo ich však prišli postrašiť a zvrhnúť rohy národov, ktoré zdvihli roh proti Júdsku, aby ho rozhádzali.\"",
    "5": "Zdvihol som oči, pozrel som sa a, hľa, muž, ktorý mal v ruke merací povraz.",
    "6": "I spýtal som sa: \"Ty kde ideš?\" Odpovedal mi: \"Premerať Jeruzalem, chcem vidieť, aký je široký a aký je dlhý.\"",
    "7": "Vtom vychádzal anjel, ktorý vo mne hovoril; oproti nemu vychádzal iný anjel",
    "8": "a povedal mu: \"Bež a povedz tomu mladíkovi: Jeruzalem bude obývaný ako otvorené mesto pre množstvo ľudí a zvierat, ktoré sú v ňom.",
    "9": "A ja, hovorí Pán, budem mu ohnivým múrom dookola a budem slávou uprostred neho.",
    "10": "Nože! No! Utekajte zo severnej krajiny - hovorí Pán -, lebo som vás roztriasol do štyroch strán neba - hovorí Pán.",
    "11": "Hor' sa! Zachráň sa na Sione ty, čo bývaš u dcéry Bábelu!",
    "12": "Lebo toto hovorí Pán zástupov: Za slávou ma poslal k národom, ktoré vás vyplienili. Lebo kto sa vás dotkne, dotýka sa zreničky môjho oka.",
    "13": "Lebo, hľa, zaženiem sa na nich rukou a budú korisťou svojich sluhov; vtedy poznáte, že ma poslal Pán zástupov.",
    "14": "Plesaj a raduj sa, dcéra Siona, lebo, hľa, ja prídem a budem bývať uprostred teba - hovorí Pán.",
    "15": "V ten deň sa pripoja k Pánovi mnohé národy a budú mojim ľudom, budem teda bývať uprostred teba a budeš vedieť, že ma poslal Pán zástupov k tebe.",
    "16": "Vtedy sa zmocní Pán svojho dedičstva, Júdu, a posvätnej zeme a zase si vyvolí Jeruzalem.",
    "17": "Nech zatíchne každé telo pred Pánom, keď sa zdvihne zo svojho trvalého príbytku!\""
}