{
    "1": "Tu prehovoril Naamčan Sofar a vravel:",
    "2": "\"Nemá azda táraj dostať odpoveď, pravdu má mať veľavravný muž?",
    "3": "Umlčia ľudí táraniny tvoje, ty pýšiť sa budeš, že pravdu máš?",
    "4": "\"Moja náuka je jasná.\" Vravíš ty. \"Pred tvojím zrakom som celkom čistý.\"",
    "5": "Keby len Boh ozaj vravieť začal, otvoril si proti tebe pery,",
    "6": "dal ti poznať taje svojej múdrosti nepochopiteľné na počutie! Vedz, to Boh chce počet z tvojej viny!",
    "7": "Chceš azda vystihnúť Božiu podstatu, obsiahnuť dokonalosť Všemohúceho?",
    "8": "Je vyšší nad nebesá. Čo urobíš? Hlbší od podsvetia. Čože dozvieš sa?",
    "9": "Jeho rozsah väčší je ako zem, jeho šírka väčšia ako more.",
    "10": "Ak on ide pomimo, či to tají, abo rozhlasuje, kto mu zabráni?",
    "11": "Veď ľudí podvodných on dobre pozná, neprávosti zbadá, všíma si ich.",
    "12": "Tak môže prísť prázdny človek k rozumu, veď človek sa rodí ako divé osliatko.",
    "13": "Lenže ak ty svoje srdce priame máš, ak ty k nemu dvíhaš svoje ruky",
    "14": "a ak je neprávosť v tvojej ruke, ty ju odstrániš a krivde nedáš sídliť v svojom stánku,",
    "15": "potom si pozdvihneš tvár bez poškvrny, budeš neochvejný, bez strachu.",
    "16": "Potom iste zabudneš na útrapy, na vody jak ušlé spomenieš si.",
    "17": "Život jasnejší mať budeš nad poludnie, ba aj tmy ti budú ako zore.",
    "18": "Budeš istý, bo budeš mať nádej, budeš pokojne spať chránený.",
    "19": "Keď budeš driemať, nik ťa nevyruší; mnohí ťa budú láskať po tvári.",
    "20": "Oči bezbožných však zhynú túžbou, pre nich útočište zaniklo už a nádej všetka ich je - vydať dušu.\""
}