{
    "1": "A videl som, ako Baránok otvoril jednu zo siedmich pečatí, a počul som jednu zo štyroch bytostí volať akoby hromovým hlasom: \"Poď!\"",
    "2": "A videl som: Hľa, biely kôň; a ten, čo sedel na ňom, mal luk a dostal veniec a vyšiel ako víťaz, a aby víťazil.",
    "3": "Keď otvoril druhú pečať, počul som druhú bytosť volať: \"Poď!\"",
    "4": "A vyšiel iný ohnivočervený kôň a ten, čo sedel na ňom, dostal moc vziať pokoj zo zeme, aby sa ľudia navzájom zabíjali, a dostal veľký meč.",
    "5": "Keď otvoril tretiu pečať, počul som tretiu bytosť volať: \"Poď!\" A videl som: Hľa, čierny kôň a ten, čo sedel na ňom, mal v ruke váhy.",
    "6": "A počul som, akoby spomedzi štyroch bytostí hlas volal: \"Miera pšenice za denár a tri miery jačmeňa za denár; ale olej a víno nepoškoď!\"",
    "7": "Keď otvoril štvrtú pečať; počul som hlas štvrtej bytosti, ako volala: \"Poď!\"",
    "8": "A videl som: Hľa, plavý kôň a ten, čo sedel na ňom, volal sa Smrť a za ním šlo Podsvetie. A dostali moc nad štvrtinou zeme biť mečom, hladom, smrťou a divou zemskou zverou.",
    "9": "Keď otvoril piatu pečať, videl som pod oltárom duše zabitých pre Božie slovo a pre svedectvo, ktoré vydali.",
    "10": "A zvolali mohutným hlasom: \"Dokedy, Pane, svätý a pravdivý, nebudeš súdiť a pomstiť našu krv na tých čo obývajú zem?\"",
    "11": "Každý z nich dostal biele rúcho a povedali im, aby ešte krátky čas odpočívali, kým sa nenaplní počet aj ich spoluslužobníkov a ich bratov, ktorí majú byť zabití ako oni.",
    "12": "A keď otvoril šiestu pečať, videl som, že nastalo veľké zemetrasenie; slnko sčernelo ako srstené vrece a mesiac bol celý ako krv;",
    "13": "nebeské hviezdy padali na zem, ako keď figovník zhadzuje svoje nezrelé plody, keď ním lomcuje silný vietor;",
    "14": "nebo sa stiahlo, ako keď sa zvinie kniha, a všetky vrchy a ostrovy sa pohli zo svojho miesta.",
    "15": "Králi zeme i veľmoži a vojvodcovia, boháči a mocní, všetci otroci aj slobodní ukryli sa v jaskyniach a horských bralách",
    "16": "a volali vrchom a bralám: \"Padnite na nás a skryte nás pred tvárou Sediaceho na tróne a pred Baránkovým hnevom,",
    "17": "lebo prišiel veľký deň ich hnevu; a kto bude môcť obstáť?\""
}