{
    "1": "Keď sa zvečerilo, jeho sluhovia sa poponáhľali odísť. Bagoas zatvoril stan zvonka, aby oddelil od svojho pána tých, čo mu posluhovali. I odišli na svoje lôžka, lebo boli všetci veľmi unavení, keďže sa hostina veľmi pretiahla.",
    "2": "V stane zostala iba Judita a Holofernes, ktorý padol dolu tvárou na svoje lôžko opojený vínom.",
    "3": "Judita rozkázala svojej slúžke, aby stála vonku pred spálňou a čakala, kým nevyjde ako každý deň; hovorila, že pôjde na svoju modlitbu, a Bagoasovi povedala to isté.",
    "4": "Medzitým odišli všetci od najmenšieho po najväčšieho, nik nezostal v jeho spálni. Judita si stala k jeho hlave a ticho sa modlila: \"Pane, Pane, Bože každej sily, zhliadni v túto hodinu na to, čo urobia moje ruky na oslávenie Jeruzalema.",
    "5": "Teraz je príhodný čas, aby si sa ujal svojho dedičstva a aby som uskutočnila svoj zámer na zničenie nepriateľov, ktorí povstali proti nám.\"",
    "6": "I pristúpila k stĺpu pri lôžku konča Holofernesovej hlavy, sňala z neho jeho meč,",
    "7": "podišla k lôžku, chytila za vlasy jeho hlavu a zaprosila. \"Posilni ma, Pane, Bože Izraela, v tento deň!\"",
    "8": "Potom s celou silou dvakrát zaťala do šije a odťala mu hlavu.",
    "9": "Jeho telo zvalila z lôžka, strhla zo stĺpa záclonu a o chvíľu vyšla von. Holofernesovu hlavu odovzdala slúžke,",
    "10": "ktorá ju vopchala do kapsy na jedlo. Obe vyšli spolu ako obyčajne, akoby šli na modlitbu. Keď však prešli táborom, obišli celé údolie, vystúpili na vrch Betulie a prišli k jej bráne.",
    "11": "Judita už zďaleka volala na strážcov brány: \"Otvorte, rýchlo otvorte bránu! Boh je s nami! Náš Boh je s nami! On opäť ukázal svoju spásnu silu v Izraeli a trestajúcu moc nad našimi nepriateľmi. Tak to urobil aj dnes.\"",
    "12": "Keď mužovia mesta začuli jej hlas, rýchlo zostúpili k bráne mesta a zvolali starších mesta.",
    "13": "Zbehli sa všetci od najmenšieho až po najväčšieho, lebo sa im zdalo neuveriteľné, že sa Judita vrátila. Otvorili bránu, vpustili obe ženy dnu, zažali svetlo, aby bolo vidieť, a obstúpili ich.",
    "14": "Judita k nim zvolala veľkým hlasom: \"Chváľte Boha, chváľte ho! Chváľte Boha, lebo neodňal svoje milosrdenstvo domu Izraela, ale tejto noci zničil našich nepriateľov mojou rukou.\"",
    "15": "Tu vytiahla z kapsy hlavu, ukázala ju a povedala im: \"Pozrite, hlava Holofernesa, hlavného veliteľa asýrskeho vojska, a tu je záclona, za ktorou spal vo svojej opilosti! Pán ho zabil rukou ženy.",
    "16": "Ako žije Pán, ktorý ma chránil na ceste, ktorou som šla, zviedla ho moja tvár na jeho záhubu bez toho, že by sa bol so mnou dopustil hriechu na moju poškvrnu a hanbu!\"",
    "17": "Všetok ľud žasol; sklonili sa, klaňali sa Bohu a jednomyseľne volali: \"Zvelebený si, Bože náš, lebo si dnes zničil nepriateľov svojho ľudu!\"",
    "18": "A Oziáš jej povedal: \"Požehnaná si, dcéra, od Boha najvyššieho nad všetky ženy na zemi. A zvelebený je Pán, náš Boh, ktorý stvoril nebo i zem. S jeho pomocou sa ti podarilo udrieť a odťať hlavu vodcovi našich nepriateľov.",
    "19": "Preto nikdy nevymizne spomienka na tvoju dôveru v Boha zo sŕdc ľudí, ktorí si budú pripomínať Pánovu silu.",
    "20": "Nech ťa Boh naveky oslávi, nech ťa zahrnie dobrami za to, že si nešetrila svoj život, keď bol ponížený náš rod, ale si odvrátila od nás našu záhubu, lebo si správne kráčala pred tvárou nášho Boha.\" A všetok ľud povedal: \"Amen! Amen!\""
}