{
    "1": "Pán prehovoril ku mne takto: \"Choď a kúp si plátenný opasok a opáš si ním bedrá, ale do vody ho nedaj!\"",
    "2": "Kúpil som si teda podľa Pánovho slova opasok a opásal som si ním bedrá.",
    "3": "I prehovoril Pán ku mne po druhý raz takto:",
    "4": "\"Vezmi opasok, ktorý si kúpil, ktorý máš na bedrách, a zober sa, choď k Eufratu a schovaj ho tam, do skalnej pukliny!",
    "5": "Išiel som teda a schoval som ho pri Eufrate, ako mi prikázal Pán.",
    "6": "Po uplynutí mnohých dní mi Pán povedal: \"Zober sa, choď k Eufratu a zober odtiaľ opasok, ktorý som ti rozkázal schovať tam.\"",
    "7": "Išiel som teda k Eufratu, hrabal som a vzal som opasok z miesta, kde som ho bol schoval. A hľa, opasok bol skazený, nebol súci na nič!",
    "8": "Vtedy Pán prehovoril ku mne takto:",
    "9": "\"Toto hovorí Pán: Podobne pokazím pýchu Júdu a veľkú pýchu Jeruzalema.",
    "10": "Tento podlý ľud, ktorý sa zdráha počúvať moje slová, ktorý chodí v zatvrdnutosti svojho srdca a vláči sa za cudzími bohmi, aby im slúžil a klaňal sa im, bude ako tento opasok, ktorý nie je na nič.",
    "11": "Veď ako sa vinie opasok k bedrám muža, tak som vinul k sebe celý dom Izraela a celý dom Júdu, hovorí Pán, aby boli mojím ľudom, mojou chýrečnosťou, mojou chválou a mojou ozdobou, ale nepočúvali. -",
    "12": "Prehovor k nim teda tieto slová: Toto hovorí Pán, Boh Izraela: Každý krčah naplní sa vínom. Nato ti povedia: \"Či nevieme dobre, že sa každý krčah vínom naplní?\"",
    "13": "I povieš im: Toto hovorí Pán: Hľa, ja naplním opojením všetkých obyvateľov tejto krajiny, kráľov, ktorí sedia na Dávidovom tróne, i kňazov a prorokov i všetkých obyvateľov Jeruzalema.",
    "14": "A porozbíjam ich druha o druha, otcov i synov spolu - hovorí Pán. Bez ohľadu, bez milosti a bez ľútosti ich zničím.\"",
    "15": "Počúvajte, nachýľte si ucho, nevypínajte sa, pretože Pán hovorí:",
    "16": "Vzdajte chválu Pánovi, svojmu Bohu, kým sa nezotmie a kým vám nohy nenarazia na mračné vrchy; potom budete čakať na svetlo, obráti ho však na noc, urobí z neho tmu.",
    "17": "Ak toto neuposlúchnete, v skrytosti mi bude plakať duša, pre pýchu usedavo nariekať, oči mi budú roniť slzy, lebo je Pánovo stádo zajaté.",
    "18": "\"Povedz kráľovi a kráľovnej: Posaďte sa nižšie, pretože vám spadne z hlavy vaša skvostná koruna.",
    "19": "Mestá juhu sú uzavreté, nik ich neotvorí. Odvedú celé Júdsko, dôkladne odvedú.",
    "20": "Zdvihnite svoje oči a viďte tých, čo idú od severu! Kdeže je stádo, ktoré si dostal, tvoje prekrásne ovečky?",
    "21": "Čo povieš, keď ťa navštívia? Veď sám si ich učil proti sebe ako priateľov - nad hlavu! (?) Či ťa nezachvátia bolesti ako rodiacu ženu?",
    "22": "A ak si v srdci pomyslíš: \"Prečo ma toto postihlo?\" Pre tvoj veľký hriech ti odhalili vlečku, zmocnili sa tvojej päty.",
    "23": "Či aj Etióp zamení kožu a leopard svoje pásy? Ako budete môcť konať dobro vy, privyknutí na podlosť?",
    "24": "Rozprášim ich ako plevu do vetra na pustatinu.",
    "25": "Toto je tvoj údel, časť, čo som ti nameral, hovorí Pán, lebo si na mňa zabudol a na klam si sa spoliehal.",
    "26": "Nuž aj ja ti prehodím cez tvár vlečky, nech sa zjaví tvoja hanba.",
    "27": "Tvoje cudzoložstvá, tvoje erdžanie, tvoje smilstvá hanebné. Na kopcoch, na poli som videl tvoje ohavnosti. Beda, Jeruzalem, neočistíš sa; ako dlho ešte?\""
}