{
    "1": "Slovo, ktoré prostredníctvom proroka Jeremiáša povedal Pán proti Babylonu, proti krajine Chaldejcov.",
    "2": "\"Rozhláste medzi národmi, oznámte, (zdvihnite zástavu, oznámte), nebojte sa, povedzte: \"Podmanený je Bábel, v hanbe je Bél, zrútil sa Merodach. V hanbe sú jeho sochy, zrútili sa jeho modly.\"",
    "3": "Lebo tiahne proti nemu národ od severu, ten obráti na púšť, jeho krajinu, že v nej nebude obyvateľa: ľudia i zvieratá ušli, utiekli.",
    "4": "V tých dňoch a v tom čase - hovorí Pán - pôjdu synovia Izraela, oni a synovia Júdu spolu, pôjdu v ustavičnom plači a budú hľadať Pána, svojho Boha.",
    "5": "Budú sa vypytovať na cestu k Sionu, kam budú obrátení: \"Poďte, pripojme sa k Pánovi zmluvou večnou, nezabudnuteľnou!\"",
    "6": "Strateným stádom bol môj ľud, ich pastieri sa s nimi tárali: vodili ich sem-tam po horách, chodili z vrchu na kopec, na košiarenie zabudli.",
    "7": "Hltal ich každý, kto ich našiel, ich nepriatelia vraveli: \"Neprehrešíme sa, pretože zhrešili proti Pánovi, spravodlivej nive, proti Pánovi, nádeji svojich otcov.\"",
    "8": "Bežte zo stredu Bábela, vyjdite z chaldejskej krajiny ako barany v čele stáda.",
    "9": "Lebo, hľa, ja popudím a privediem proti Bábelu zhluk veľkých národov zo severnej krajiny, nastúpia proti nemu, podmania ho; ich šípy sťa obratný bojovník, ktorý sa naprázdno nevráti.",
    "10": "Chaldejsko bude na plen, nasýtia sa všetci, čo ho plienia,\" hovorí Pán.",
    "11": "Len sa radujte a jasajte, vy, čo ste olúpili moje dedičstvo; len vyskakujte ako teľa na tráve a erdžite ako žrebce.",
    "12": "Veľmi sa vaša matka zahanbí, červenať sa bude vaša rodička. Hľa, bude posledný medzi národmi, púšťou, spáleninou, pustatinou.",
    "13": "Pre Pánov hnev nebudú v ňom bývať, bude osamelý celý, každý, kto prejde popri Bábeli, zhrozí sa a zapískne nad jeho ranami.",
    "14": "Nastupujte dookola proti Bábelu, všetci, čo naťahujete kušu; strieľajte naň, nešetrite šípmi, lebo sa prehrešil proti Pánovi.",
    "15": "Volajte proti nemu zôkol-vôkol, dvíha si ruky, stĺpy mu padajú, rúcajú sa mu múry. Áno, to je pomsta Pánova, pomstite sa na ňom, robte s ním, čo on robil.",
    "16": "Vyhubte z Babylonu rozsievačov aj tých, čo sa v čase žatvy chytajú kosáka. Pred mečom ničiacim každý sa obráti k vlastnému národu a každý pobeží do vlastnej krajiny.",
    "17": "Izrael je rozohnané stádo, rozohnali ho levy: asýrsky kráľ ho hltal prvý a babylonský kráľ Nabuchodonozor mu na konci dolámal kosti.",
    "18": "Preto takto hovorí Pán zástupov, Boh Izraela: \"Veru navštívim babylonského kráľa i jeho krajinu, ako som navštívil kráľa asýrskeho.",
    "19": "Izrael však vrátim na jeho nivy: bude vypásať Karmel a Bášan; na vrchu Efraim a v Galaáde sa nasýti.",
    "20": "V tých dňoch a v tom čase - hovorí Pán - budú hľadať vinu Izraela, no nebude jej; a hriechy Júdu, ale ich nenájdu, lebo odpustím tým, ktorých ponechám.",
    "21": "Vystúp proti krajine Merataim a proti obyvateľom Pekodu, nivoč a pustoš ich, hovorí Pán, urob všetko, ako som ti rozkázal.\"",
    "22": "Vojnový lomoz je v krajine a veľká pohroma.",
    "23": "Ako sa rozbilo, rozdrúzgalo kladivo celej zeme! Ako sa hrôzou stal Bábel medzi národmi!",
    "24": "Postavil som ti osídlo a chytil si sa, Babylon, ani si to nezbadal, dolapili ťa a chytili, lebo si vyzýval Pána.",
    "25": "Pán otvoril svoju pokladnicu a vytiahol nástroje svojho hnevu, veď Pán, Jahve zástupov, má robotu v krajine Chaldejcov.",
    "26": "Poďte proti nemu od končín, otvorte jeho sypárne, hromaďte ho akoby do kôp a ničte ho, nech z neho neostane nič!",
    "27": "Zabite mu všetky býky, nech idú na jatku, beda im, veď prišiel ich deň, čas ich navštívenia!",
    "28": "Čuj, utečenci a zachránenci z babylonskej krajiny: majú oznámiť na Sione pomstu Pána, nášho Boha, (pomstu za jeho chrám).",
    "29": "Zvolajte proti Babylonu množstvo všetkých, čo napínajú kušu, táborte okolo neho, aby z neho neunikol nik; odplaťte mu podľa jeho skutkov, robte s ním všetko tak, ako on robil, pretože bol pyšný voči Pánovi, voči svätému Izraelovmu.",
    "30": "\"Preto budú jeho mladíci padať po uliciach a všetci jeho bojovníci zahynú v ten deň, hovorí Pán.",
    "31": "Hľa, som proti tebe, ty pýcha, hovorí Pán, Jahve zástupov, áno, prišiel tvoj deň, čas tvojho navštívenia.",
    "32": "Potkne sa pyšný, padne a nezdvihne ho nik, podložil som oheň pod jeho mestá, ten strávi všetko jeho okolie.\"",
    "33": "Toto hovorí Pán zástupov: \"Utláčaní sú synovia Izraela a synovia Júdu zároveň, všetci, čo ich zajali, ich zdržujú, zdráhajú sa ich prepustiť.",
    "34": "Ich vykupiteľ je mocný, volá sa Pán zástupov, on sám povedie ich spor, aby získal odpočinok zemi a podesil obyvateľov Bábelu.",
    "35": "Meč na Chaldejcov, hovorí Pán, a na obyvateľov Babylonu, na jeho kniežatá i na jeho mudrcov.",
    "36": "Meč na tárajov, nech zošalejú, meč na jeho hrdinov, nech popadajú!",
    "37": "Meč na jeho kone i jeho vozy a na všetku luzu, čo je v ňom, nech sú ako ženy! Meč na jeho poklady, nech sú vyplienené!",
    "38": "Meč na jeho vody, nech vyschnú! Lebo je to krajina modiel a strašidlami sa vychvaľujú.",
    "39": "Preto bude bývať zver púšte s hyenami, pštrosy v ňom budú bývať, nebude už nikdy obývaný, ani zaľudnený na večné pokolenia.",
    "40": "Ako keď Boh rozvrátil Sodomu a Gomoru a susedné mestá, hovorí Pán, nebude tam bývať nik, neusadí sa tam človiečik.",
    "41": "Hľa, prichádza od severu ľud, veľký národ a mnohí králi, dvíhajú sa zo strání zeme!",
    "42": "Chápu sa kuše a oštepa, sú ukrutní a bez milosti, ich hlas hučí ako more a nesú sa na koňoch, sú vystrojení ako muž do vojny proti tebe, dcéra Bábelu.",
    "43": "Babylonský kráľ počul chýr, ovisli mu ruky, úzkosť sa ho zmocnila, bôle ako rodičky.",
    "44": "Hľa, vystupuje ako lev z nádhery Jordána na nivy trvalé! V okamihu ich odoženiem odtiaľ a ustanovím tam vyvolenca. Veď ktože je ako ja a kto ma vezme na zodpovednosť?! Kto je tým pastierom, čo obstojí predo mnou?!\"",
    "45": "Preto čujte rozhodnutie Pánovo, ktoré vyniesol nad Babylonom, a jeho úmysly, ktoré uvážil proti krajine Chaldejcov. Áno, odvlečú ich ako najmenšie z oviec, ich nivy sa zdesia nad nimi.",
    "46": "Od hrmotu: \"Podmanený je Bábel!\" zem sa otrasie a krik počujú medzi národmi."
}