{
    "1": "V jedenástom roku, prvý deň mesiaca, prehovoril ku mne Pán takto:",
    "2": "\"Syn človeka, pretože Týrus hovorí proti Jeruzalemu: \"Haha, dolámala sa brána národov, obrátila sa ku mne; preplnená - spustla\" -",
    "3": "preto takto hovorí Pán, Jahve: Hľa, som proti tebe, Týrus, a privediem proti tebe mnohé národy, ako more privaľuje svoje vlny.",
    "4": "Zrúcajú múry Týru a pováľajú jeho veže. Potom z neho povymetám jeho prach a premením ho na holú skalu.",
    "5": "Sušiarňou pre siete bude uprostred mora, lebo som hovoril ja, hovorí Pán, Jahve. Bude za korisť národom.",
    "6": "A jeho dcéry, ktoré sú na pevnine, budú pozabíjané mečom a budú vedieť, že ja som Pán.",
    "7": "Lebo toto hovorí Pán, Jahve: Hľa, ja privediem proti Týru Nabuchodonozora, babylonského kráľa, od severu, kráľa kráľov s koňmi, vozmi, jazdcami a zástupom početných národov.",
    "8": "Tvoje dcéry na pevnine pozabíja mečom, proti tebe však postaví val, nakopí proti tebe násyp a zhotoví proti tebe štít.",
    "9": "Údermi svojich baranov sa pustí do tvojich múrov a svojimi zbraňami zrúca tvoje veže.",
    "10": "Pre nával jeho koní pokryje ťa prach, od lomozu jazdcov, kolies a vozov zatrasú sa ti múry, keď vtiahne do tvojich brán, ako sa tiahne do dobytého mesta.",
    "11": "Kopytami svojich koní rozšliape všetky tvoje ulice, tvoj ľud pozabíja mečom a tvoje mocné stĺpy sa zrútia na zem.",
    "12": "Vykoristia tvoje bohatstvo a vylúpia tvoj tovar, zrúcajú tvoje múry a tvoje skvostné domy zváľajú; kamene, drevá a prach z teba pohádžu doprostred vody.",
    "13": "Urobím koniec zvuku tvojich piesní a viac nebude znieť hlas tvojich hárf.",
    "14": "Obrátim ťa na holú skalu, na sušiareň pre siete; nepostavia ťa viac, pretože ja, Pán, som hovoril, hovorí Pán, Jahve.",
    "15": "Toto hovorí Pán, Jahve, Týru: \"Či sa nebudú triasť od lomozu, tvojho pádu ostrovy, keď budú stonať ranení, keď bude v tvojom strede zabíjať meč?",
    "16": "A zostúpia zo svojich trónov všetky kniežatá mora, zložia svoje plášte, vyzlečú svoje pestré rúcha, oblečú sa do smútku, budú sedieť na zemi, podchvíľou sa budú triasť a budú zdesení pre teba.",
    "17": "Začnú o tebe žalospev a povedia ti: Akože si len zhynula, obyvateľka morí, mesto vychvaľované, v mori mocným čos' bolo spolu s obyvateľmi, ktorí zastrašovali všetkých jeho občanov.",
    "18": "Včuľ sa chvejú pobrežia, keď je deň tvojho pádu, a trasú sa ostrovy mora, takto keď mizneš.",
    "19": "Lebo toto hovorí Pán, Jahve: Keď urobím z teba spustošené mesto, podobné mestám neobývaným, keď zavalím nad tebou priepasť a pokryje ťa množstvo vôd,",
    "20": "vtedy ťa zvrhnem s tými, čo zostupujú do jamy k dávnemu ľudu, dám ti bydlisko v krajine podsvetia, v pradávnych spustliskách s tými, čo zostupujú do jamy, aby si nebolo obývané, aby si neostalo v krajine živých.",
    "21": "Odovzdám ťa hrôzam, nebude ťa; budú ťa hľadať, no nikdy viac ťa nenájdu, hovorí Pán, Jahve."
}