{
    "1": "Vyprávanie Chakhaliášovho syna Nehemiáša. V mesiaci kislev, v dvadsiatom roku, keď som bol v hlavnom stane v Súzach, z prišiel",
    "2": "Chanani, jeden z mojich bratov, a s ním mužovia z Júdska. Spytoval som sa ich na Židov, na ten zvyšok, ktorý zostal zo zajatcov, a tiež na Jeruzalem.",
    "3": "\"Pozostalci,\" - vraveli mi - \"ktorí pozostali zo zajatia, žijú tam v tej provincii vo veľkej sužobe a pohanení. Aj múr Jeruzalema je zborený a jeho brány sú vypálené ohňom.\"",
    "4": "Keď som počul tieto slová, sadol som si, plakal som a kvílil celé dni, postil a modlil som sa k nebeskému Bohu.",
    "5": "Bedákal som: \"Prosím, Pane, Bože nebies, veľký, hrozný Bože, ktorý zachovávaš zmluvu a milosrdenstvo voči tým, čo ťa milujú a čo sa pridŕžajú tvojich prikázaní,",
    "6": "nech sú tvoje uši pozorné a tvoje oči otvorené, aby si počul modlitbu svojho služobníka, ktorú sa dnes dňom i nocou modlím k tebe za Izraelových synov, tvojich služobníkov. Vyznávam hriechy izraelských synov, ktorými sa prehrešili proti tebe.",
    "7": "Aj ja, aj dom môjho otca sme hrešili. Hrubo sme sa previnili proti tebe a nezachovali sme ani prikázania, ani ustanovenia, ani rozhodnutia, ktoré si dal svojmu služobníkovi Mojžišovi.",
    "8": "Rozpamätaj sa na slovo, ktoré si dal svojmu služobníkovi Mojžišovi: \"Ak sa dopustíte zlého, rozptýlim vás po národoch.",
    "9": "Ale keď sa navrátite ku mne a keď zachováte moje prikázania a budete ich plniť, keby ste boli zahnaní aj na kraj neba, zhromaždím vás odtiaľ a privediem vás späť na miesto, ktoré som si zvolil, aby tam prebývalo moje meno.\"",
    "10": "Veď oni sú tvoji sluhovia a tvoj ľud, ktorý si ty vyslobodil svojou preveľkou silou a svojou mocnou rukou.",
    "11": "Prosím teda, Pane, nech sa tvoje ucho započúva do modlitby tvojho služobníka a tiež do modlitby tvojich služobníkov, ktorí so záľubou ctia tvoje meno, a dopraj dnes úspech svojmu služobníkovi, dožič, aby našiel milosť v očiach tohto muža!\" Bol som totiž kráľovským čašníkom."
}