{
    "1": "V deviatom roku, v desiatom mesiaci, desiaty deň mesiaca, prehovoril Pán ku mne takto:",
    "2": "\"Syn človeka, napíš si meno dňa, totiž tohto dňa; babylonský kráľ sa práve tento deň vzoprie proti Jeruzalemu.",
    "3": "Potom prednes odbojnému domu podobenstvo a povedz im: Toto hovorí Pán, Jahve: Postav hrniec; postav, a nalej doň vody!",
    "4": "Pozbieraj doň jeho kúsky, rozličné dobré kúsky zo stehna a lopatky, naplň ho vyberanými kosťami!",
    "5": "Vezmi vyberané barančatá, naklaď podeň hŕbu dreva, nechaj vrieť jeho kúsky, i kosti nech sa v ňom uvaria!",
    "6": "Preto takto hovorí Pán, Jahve: Beda krvavému mestu, hrncu, na ktorom je hrdza a z ktorého hrdza nezíde. Kus za kusom ho vyprázdni, nemusí naň padnúť žreb.",
    "7": "Veď je v ňom krv, na holý kameň ju položilo, nevylialo ju na zem, aby ju zakrylo zemou.",
    "8": "Aby som priviedol hnev, aby som sa ukrutne pomstil, dal som jeho krv na holý kameň, aby sa nezakryla.",
    "9": "Preto takto hovorí Pán Jahve: Beda krvavému mestu; aj ja urobím veľkú vatru.",
    "10": "Naklaď dreva, zapáľ oheň, dovar mäso, uvar miešaninu, kosti však nech zhoria!",
    "11": "Potom ho polož prázdny na jeho uhlie, nech sa rozohreje a jeho kov nech sa rozpáli, aby sa mu vnútri pustila nečistota a stratila sa jeho hrdza.",
    "12": "Veľmi som sa ustával, no nakopená hrdza nezišla z neho v ohni.",
    "13": "V tvojej nečistote je zločin. Pretože som ťa čistil, no neočistil si sa od svojej špiny, ani sa už neočistíš, kým neukojím na tebe svoj hnev.",
    "14": "Ja, Pán, som hovoril; príde a urobím. Nepopustím, nebudem šetriť a nezľutujem sa: Podľa tvojich ciest a podľa tvojich výčinov ťa budem súdiť,\" hovorí Pán, Jahve. -",
    "15": "Pán prehovoril ku mne takto:",
    "16": "\"Syn človeka, pozri, ja ti odnímem, čo je milé tvojim očiam, ale nenariekaj a neplač; slzy nech ti netečú!",
    "17": "Vzdychaj tíško, nárek za mŕtvymi neusporiadaj, uviaž si turban, obuj si obuv na nohy, pery si nezahaľuj a nejedz smútočný chlieb!\"",
    "18": "Hovoril som teda k ľudu za rána. Večer potom mi zomrela žena a ráno som robil, ako mi bolo rozkázané.",
    "19": "Ľud mi povedal: \"Nepovieš nám, čo to pre nás znamená, že takto robíš?\"",
    "20": "Odpovedal som im: \"Pán ku mne prehovoril takto:",
    "21": "Povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Veruže znesvätím svoju svätyňu, pýchu vášho mocnárstva, žiadosť vašich očí a túžbu vašej duše! A vaši synovia a dcéry, ktorých ste zanechali, padnú pod mečom.",
    "22": "Vtedy budete robiť, ako robím ja, pery si nebudete zahaľovať a nebudete jesť smútočný chlieb.",
    "23": "Svoje turbany budete mať na hlavách a obuv na nohách, nebudete plakať ani nariekať, ale budete hynúť pre svoje hriechy a druh k druhovi vzdychať.",
    "24": "Ezechiel vám však bude znamením, robte všetko, ako robí on, keď to príde. A budete vedieť, že ja som Pán, Jahve.",
    "25": "Ty však, syn človeka, v ten deň, keď im odnímem ich pevnosť, ich okrasnú radosť, žiadosť ich očí a túžbu ich duše, ich synov a ich dcéry;",
    "26": "v ten deň, keď príde utečenec, aby ti to oznámil,",
    "27": "v ten deň sa ti otvoria ústa v prítomnosti utečenca. Budeš hovoriť a viac neonemieš a budeš im znamením. Tak sa dozvedia, že ja som Pán.\""
}