{
    "1": "Na konci dní: bude upevnený vrch Pánovho domu na temene vrchov a vyčnievať bude nad pahorky i budú sa naň hrnúť ľudia.",
    "2": "Prídu mnohé národy a povedia: \"Hor' sa, vystúpme na vrch Pánov, do domu Jakubovho Boha, nech nás poučí o svojich cestách a budeme kráčať jeho chodníkmi.\" Lebo zo Siona vyjde náuka a Pánovo slovo z Jeruzalema,",
    "3": "Rozsudzovať bude medzi početnými kmeňmi a naďaleko naprávať mocné národy, takže si z mečov ukujú radlá, zo svojich kopijí viničné nože. Národ proti národu nezdvihne meč a nebudú sa viac priúčať boju.",
    "4": "Každý bude sedieť pod svojím viničom a nerušene pod svojím figovníkom, lebo prehovorili ústa Pána zástupov.",
    "5": "Lebo všetky národy putujú, každý v mene svojho boha, my však putujeme v mene Pána, nášho Boha, na večné veky.",
    "6": "\"V ten deň, hovorí Pán, zhromaždím kuľhavých a pozbieram roztratených a tých, ktorých som trestal.",
    "7": "Z kuľhavých urobím zvyšky a z ustatých mocný národ\" a Pán bude nad nimi panovať na vrchu Sion odteraz až naveky.",
    "8": "A ty, veža stáda, pahorok dcéry Siona, k tebe príde, vkročí predošlé vladárstvo, kráľovstvo dcéry Jeruzalema.",
    "9": "Teraz však, prečo tak kričíš? Či nie je v tebe kráľ? Či zahynul tvoj poradca, že sa ťa zmocňujú bôle sťa rodičky?",
    "10": "Zvíjaj sa a namáhaj, dcéra Siona, ako rodička, lebo teraz vyjdeš z mesta a budeš bývať na poli. Pôjdeš do Bábelu, tam ťa vyslobodí, tam ťa vykúpi Pán z ruky tvojich nepriateľov.",
    "11": "Teraz sa však zhromaždia proti tebe mnohé národy. Budú vravieť: \"Znesvätiť ho! Nech sa nám oko nadíva na Sion!\"",
    "12": "Lenže oni nepoznajú Pánove myšlienky a nechápu jeho rozhodnutie, že ich zhromaždil ako snopy na humno.",
    "13": "Hor' sa a mláť, dcéra Siona, lebo tvoj roh spravím železným a kopytá ti kovovými urobím, že rozdrvíš mnohé národy a zasvätíš Pánovi ich korisť a ich bohatstvo vládcovi celej zeme",
    "14": "Narob si množstvo zárezov: hradbu postavili proti nám, palicou udierali sudcu Izraela po tvári."
}