{
    "1": "Potom ma viedol späť ku bráne domu a hľa, spod prahu domu na východ vyvierala voda; dom totiž bol obrátený na východ a voda prúdila spod pravej strany chrámu, južne od oltára.",
    "2": "I zaviedol ma smerom k severnej bráne a obrátil ma po ceste von ku vonkajšej bráne, obrátenej na východ, a hľa, voda prúdila z pravej strany.",
    "3": "Keď muž s meradlom v ruke prechádzal na východ, odmeral tisíc lakťov a previedol ma cez vodu; voda bola po členky.",
    "4": "Opäť odmeral tisíc a previedol ma cez vodu; voda siahala po kolená. Zasa odmeral tisíc a previedol ma, voda bola po pás.",
    "5": "Potom odmeral tisíc: rieka, cez ktorú som nemohol prejsť, lebo voda vzrástla, že bolo treba po nej plávať. Bola to rieka, ktorá sa neprebrodí.",
    "6": "I riekol mi: \"Videl si, syn človeka?\" Potom ma znovu zaviedol na breh rieky.",
    "7": "Keď som sa obrátil, hľa, bolo na brehu rieky z jednej i druhej strany veľké množstvo stromov!",
    "8": "Povedal mi: \"Táto voda prúdi do východného kraja a steká na púšť, ústi do mora, a keď sa vleje do mora, voda sa uzdraví.",
    "9": "A každý živočích, ktorý sa hýbe, bude žiť tam, kde táto rieka príde; bude veľké množstvo rýb, keď tam táto voda príde; uzdraví sa a bude žiť všetko, k čomu táto rieka dôjde.",
    "10": "Budú nad ňou stáť rybári; od Engadu po Engalim budú miesta na rozostieranie sietí; budú v nej tie druhy rýb, čo vo Veľkom mori, v množstve veľmi veľkom.",
    "11": "Jej kaluže a močariská sa však neuzdravia, budú prenechané soli.",
    "12": "A pri rieke, na jej brehu, z jednej i druhej strany budú rásť rozličné ovocné stromy, ich lístie neuvädne a ich ovocie nepominie. Každý mesiac budú mať prvotiny, lebo ich vody vyvierajú zo svätyne. Preto ich ovocie bude na pokrm a ich lístie na liek.\"",
    "13": "Toto hovorí Pán, Jahve: \"Toto sú hranice, v ktorých si podelíte krajinu podľa dvanástich kmeňov Izraela - Jozefovi dvojdiel.",
    "14": "Dostanete z nej dedičstvo jeden ako druhý, lebo som zdvihol svoju ruku, že ju dám vašim otcom; teda táto krajina pripadne vám za dedičstvo.",
    "15": "Toto je hranica krajiny od severu: od Veľkého mora smerom na Hetalon, kadiaľ sa ide do Sedadu,",
    "16": "Emat, Berota, Sabarim, ktorý leží medzi územím Damasku a územím Ematu; stredný Haser, ktorý leží na hranici Hauranu.",
    "17": "Hranica teda pôjde od mora až po Haser Enon; územie Damasku ostane na sever, aj územie Ematu. To je severný okraj.",
    "18": "Východný okraj však medzi Hauranom, medzi Damaskom, medzi Galaádom a medzi krajinou Izraela bude Jordán, ponad Východné more až po Tamar. To je východný okraj.",
    "19": "Okraj južný, na juh: od Tamaru až po Vody protirečenia Kádeša, popri potoku až po Veľké more. To je južný okraj, na juh.",
    "20": "A západný okraj: Veľké more od hranice až potiaľ, kde sa ide do Ematu. To je západný okraj.",
    "21": "Túto krajinu si rozdelíte podľa kmeňov Izraela. Rozdelíte ju žrebom za dedičstvo sebe i cudzincom, ktorí bývajú medzi vami, ktorí uprostred vás splodili synov. Ich pokladajte medzi synmi Izraela za rovných s domorodcami a budú si žrebovať dedičstvo medzi",
    "22": "Dedičstvo mu dáte v tom kmeni, s ktorým cudzinec je,\" hovorí Pán, Jahve."
}