{
    "1": "Prorokoval však prorok Aggeus a Idov syn Zachariáš a prorokovali tým Židom, ktorí boli v Judei a v Jeruzaleme, v mene Izraelovho Boha, ktorý vládol nad nimi.",
    "2": "I chytili sa Šealtielov syn Zorobábel a Josadakov syn Jozue a začali stavať Boží chrám v Jeruzaleme a ruka v ruke s nimi pracovali Boží proroci a podporovali ich. -",
    "3": "V tom čase prišiel k nim vladár Záriečia Tatenai, Šetar Bozenai a ich spolupracovníci a opýtali sa ich: \"Kto vám dovolil stavať tento chrám a opravovať tieto hradby?\"",
    "4": "Ďalej sa ich spytovali: \"Ako sa volajú mužovia, čo stavajú túto budovu?\"",
    "5": "Ale Božie oko spočívalo na starších Židoch, a tak im neprerušili prácu, kým sa nepredostrie správa Dáriovi a kým odtiaľ nedostanú rozhodnutie o tom. -",
    "6": "Odpis listu, ktorý poslal vladár Záriečia Tatenai, Šetar Bozenai a ich spolupracovníci Afarsechičania spoza Rieky kráľovi Dáriovi.",
    "7": "Poslali mu správu a v nej bolo napísané toto:",
    "8": "\"Kráľovi Dáriovi dokonalý pokoj! Nech je známe kráľovi, že sme sa vypravili do júdskej krajiny k domu veľkého Boha. Stavajú ho z kvádrov. Steny obkladajú drevom. Pracuje sa usilovne na tom diele a ono im rastie pod rukami.",
    "9": "Opýtali sme sa teda starších a takto sme im vraveli: \"Kto vám dovolil stavať tento chrám a opravovať tieto hradby?\"",
    "10": "Opýtali sme sa ich aj na ich mená, aby sme ti dali vedieť, aj sme zaznačili mená mužov, ktorí sú ich náčelníkmi.",
    "11": "Odpovedali nám takto: \"My sme služobníci Boha nebies a zeme a staviame tento chrám, ktorý bol postavený už dávno pred mnohými rokmi. Staval ho a aj postavil veľký izraelský kráľ.",
    "12": "Potom však, keď naši praotcovia popudili na hnev nebeského Boha, vydal ich do rúk babylonského kráľa, Chaldejca Nabuchodonozora, ktorý zboril tento chrám a ľud presídlil do Babylonu.",
    "13": "Ale v prvom roku babylonského kráľa Kýra kráľ Kýros vydal nariadenie postaviť tento Boží chrám.",
    "14": "Ba ešte aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nabuchodonozor pobral z jeruzalemského chrámu a odniesol do babylonského chrámu, kráľ Kýros vyniesol z babylonského chrámu a odovzdal ich istému mužovi menom Sasabasár, ktorého vymenoval za vladára,",
    "15": "a povedal mu: \"Vezmi tieto nádoby, choď a ulož ich v jeruzalemskom chráme! Nech sa stavia Boží dom na tom mieste, kde stál!\"",
    "16": "Nuž a tento Sasabasár došiel, postaral sa o základy jeruzalemského chrámu Božieho a odvtedy sa stavia dosiaľ, ale dostavaný nie je.\"",
    "17": "A tak teraz, ak kráľ uzná za dobré, nech sa pátra v kráľovskej klenotnici tam v Babylone, či je to tak, že kráľ Kýros vydal rozkaz stavať Boží chrám v Jeruzaleme. Nech nám teda kráľ pošle rozhodnutie v tejto veci!\""
}