{
    "1": "Vzniesla sa nado mňa ruka Pána, vyviedol ma v Pánovom duchu a postavil ma uprostred údolia, ktoré bolo plné kostí.",
    "2": "I viedol ma zôkol-vôkol popri nich, bolo ich na povrchu údolia veľmi mnoho a boli celkom zoschnuté.",
    "3": "A riekol mi: \"Syn človeka, ožijú tieto kosti?\" Odpovedal som: \"Pane, Bože, to ty vieš.",
    "4": "Povedal mi: \"Prorokuj o týchto kostiach a povedz im: Suché kosti, počujte slovo Pánovo:",
    "5": "Toto hovorí Pán, Boh, týmto kostiam: Hľa, ja vložím do vás ducha, že ožijete!",
    "6": "Pokladiem na vás žily, poobkladám vás mäsom, obtiahnem vás kožou, vložím do vás ducha, že ožijete a dozviete sa, že ja som Pán.\"",
    "7": "Prorokoval som teda, ako som dostal rozkaz. A kým som prorokoval, zaznel hlas a strhol sa lomoz: kosti sa zbližovali, každá kosť k svojmu stavcu.",
    "8": "Videl som, ako sa na ne uložili žily a mäso a na povrchu sa im natiahla koža, ale ducha v nich nebolo!",
    "9": "I prehovoril ku mne: \"Prorokuj o duchu, prorokuj, syn človeka; prehovor k duchu: Toto hovorí Pán, Boh: Duchu, príď od štyroch vetrov a ovej týchto pozabíjaných, nech ožijú!\"",
    "10": "Prorokoval som teda, ako mi rozkázal; vtom vstúpil do nich duch a ožili. I postavili sa na nohy, vojsko nadmieru veľké.",
    "11": "Nato mi povedal: \"Syn človeka, tieto kosti, to je celý Izraelov dom. Oni hovoria: \"Zoschli nám kosti, nádej nám odumrela, sme vykynožení.\"",
    "12": "Preto prorokuj a povedz im: Toto hovorí Pán, Boh: Hľa, ja pootváram hroby, vyvediem vás z hrobov, ľud môj a vovediem vás do izraelskej krajiny.",
    "13": "I budete vedieť, že ja som Pán, keď vám pootváram hroby a povyvádzam vás z hrobov, ľud môj.",
    "14": "Vložím do vás svojho ducha, že ožijete, a dám vám odpočinúť na vlastnej pôde. A budete vedieť, že ja, Pán som to riekol a splnil,\" hovorí Pán. -",
    "15": "Pán prehovoril ku mne takto:",
    "16": "\"A ty, syn človeka, vezmi si drevo a napíš naň: \"Júdovo a jeho spojencov, synov Izraela.\" A vezmi druhé drevo a napíš naň: \"Jozefovo - drevo Efraima - a jeho spojencov, celého domu Izraela.\"",
    "17": "A spoj ich vzájomne v jedno drevo, aby boli jedným v tvojej ruke.",
    "18": "A keď sa ťa synovia tvojho ľudu budú vypytovať: \"Neoznámiš nám, čo tým chceš?\",",
    "19": "povedz im: Toto vraví Pán, Jahve: Hľa, ja vezmem Jozefovo drevo, ktoré je v Efraimovej ruke, a s ním spojené kmene Izraela, zložím ich spolu s drevom Júdovým a urobím z nich jedno drevo; jedným sa stanú v mojej ruke.",
    "20": "Drevá, na ktoré píšeš, nech sú v tvojich rukách pred ich očami.",
    "21": "A hovor im: toto hovorí Pán, Jahve: Hľa, ja vezmem Izraelových synov spomedzi národov, medzi ktoré išli, pozbieram ich zo všetkých strán a privediem ich na ich zem.",
    "22": "A urobím ich jedným národom v krajine, na vrchoch Izraela; všetci budú mať jedného kráľa za panovníka, už nebudú viac dvoma národmi, ani viac nebudú rozdelení na dve kráľovstvá.",
    "23": "Ani sa viac nebudú poškvrňovať svojimi modlami, svojimi ohavnosťami a všelijakými svojimi hriechmi, vyslobodím ich zo všetkých sídiel, v ktorých sa prehrešili, očistím ich a budú mojím ľudom, ja však budem ich Bohom.",
    "24": "Môj sluha Dávid bude nad nimi kráľom a všetci budú mať jedného pastiera; budú kráčať podľa mojich výrokov, budú zachovávať moje nariadenia a budú ich prevádzať.",
    "25": "Budú bývať v krajine, ktorú som dal ich sluhovi Jakubovi, v ktorej bývali vaši otcovia. V nej budú bývať oni, ich deti a ich detné deti naveky a môj sluha Dávid im bude kniežaťom naveky.",
    "26": "Potom s nimi uzavriem zmluvu pokoja; bude to s nimi zmluva večná, dám sa im rozmnožiť a svoju svätyňu umiestim uprostred nich.",
    "27": "Môj príbytok bude nad nimi a budem ich Bohom, oni však budú mojím ľudom.",
    "28": "Vtedy budú vedieť, národy, že ja som Pán, ktorý posväcuje Izrael, keď bude moja svätyňa uprostred nich naveky.\""
}