{
    "1": "Slovo, ktoré Jeremiáš dostal pre všetkých Júdovcov, ktorí bývajú v egyptskej krajine, ktorí bývajú v Magdole, Tafnese, Nófe a v krajine Patros.",
    "2": "\"Vy ste videli všetko nešťastie, ktoré som dopustil na Jeruzalem a na všetky júdske mestá. Pozrite, dnes sú opustené, niet v nich obyvateľov",
    "3": "pre zločin, ktorý páchali, aby ma popudzovali, keď chodili okiadzať a uctievať cudzích bohov, ktorých nepoznali ani oni, ani vy, ani vaši otcovia.",
    "4": "I posielal som k vám rozličných svojich sluhov, prorokov; jednostaj som ich posielal s odkazom: Nerobte tú ohavnú vec, ktorú nenávidím!",
    "5": "Ale nepočúvali a nepriklonili si ucho, aby sa odvrátili od svojho zločinu a aby neokiadzali cudzích bohov.",
    "6": "Preto vzkypela moja zlosť a môj hnev sa rozpálil na júdske mestá a na jeruzalemské ulice, takže zostali zrúcaniskom a púšťou, ako sú dnes.",
    "7": "Teraz však toto hovorí Pán, Boh zástupov, Boh Izraela: Prečo páchate proti sebe samým taký veľký zločin? Chcete si z Júdu vykynožiť mužov i ženy, deti i dojčence, aby z vás neostal ani zvyšok,",
    "8": "keď ma popudzujete dielami svojich rúk a okiadzate cudzích bohov v egyptskej krajine, do ktorej ste šli bývať? Chcete sa vyhubiť, chcete byť kliatbou a posmechom medzi všetkými národmi zeme?",
    "9": "Nuž či ste zabudli na zločiny svojich otcov, na zločiny júdskych kráľov, na zločiny kniežat, na svoje vlastné zločiny a na zločiny svojich žien, ktoré popáchali v júdskej krajine a na uliciach Jeruzalema?",
    "10": "Do tohto dňa sa nepokorujú, ani sa neboja, ani nekráčajú podľa môjho zákona a mojich slov, ktoré som dal im a ich otcom.",
    "11": "Preto takto hovorí Pán zástupov, Boh Izraela: Obrátim svoju tvár proti vám na nešťastie; chcem vyhubiť celého Júdu.",
    "12": "Vezmem zvyšky Júdu, ktoré sa vybrali na cestu do Egypta bývať tam, a vyhynú všetci v egyptskej krajine, padnú pod mečom a od hladu, vymrú od najmenších po najväčších; pod mečom a od hladu pomrú a budú na zlorečenie, na hrôzu, na kliatbu a na potupu.",
    "13": "I navštívim obyvateľov Egypta, ako som navštívil obyvateľov Jeruzalema mečom, hladom a morom.",
    "14": "A zo zvyškov Júdu, ktoré išli bývať do egyptskej krajiny, nebude oslobodených ani zachránených, čo by sa vrátili do júdskej krajiny, hoci ich túžba tiahne vrátiť sa a bývať tam. No nevrátia sa, iba tí, čo utečú.\"",
    "15": "Nato všetci mužovia, ktorí vedeli, že ich ženy okiadzajú cudzích bohov, i ženy, ktoré stáli vo veľkom zástupe, a všetok ľud, ktorý býval v egyptskej krajine a v Patrose, odpovedal Jeremiášovi takto:",
    "16": "\"Vo veci, ktorú si nám hovoril v mene Pána, ťa neposlúchneme.",
    "17": "Naopak, budeme robiť všetko, čo naše ústa posľubovali: budeme páliť kadidlo kráľovnej neba, budeme jej liať nápojové obety, ako sme to robili my i naši otcovia, naši králi i naše kniežatá v mestách Júdska a po uliciach Jeruzalema. Vtedy sme mali chleba dosýta, boli sme blažení a nepoznali sme nešťastie.",
    "18": "Odkedy sme však prestali páliť kadidlo kráľovnej neba a vylievať jej nápojové obety, všetko nám chýba a nivočí nás meč i hlad.",
    "19": "A keď pálime kadidlo kráľovnej neba a vylievame jej na obetu nápoje, robíme vari bez svojich mužov koláčiky s jej obrazom a lejeme jej nápojové obety?\"",
    "20": "Vtedy Jeremiáš hovoril celému národu, mužom, ženám a všetkým, čo mu odpovedali:",
    "21": "\"Nuž či to nebolo kadidlo, ktoré ste aj vy, aj vaši otcovia, vaši králi, vaše kniežatá i ľud krajiny pálili v mestách Júdska a po uliciach Jeruzalema, na čo sa Pán rozpamätal a vystúpilo mu to k srdcu?",
    "22": "A Pán už nevládal znášať vaše zločinné skutky a vaše ohavnosti, ktoré ste páchali, preto vám ostala krajina púšťou, hrôzou a kliatbou bez obyvateľov, ako je dnes.",
    "23": "Pretože ste pálili kadidlo, že ste hrešili proti Pánovi, nepočúvali ste Pánov hlas a nekráčali ste podľa jeho zákona, jeho príkazov a jeho nariadení: áno, preto vás postihlo všetko toto nešťastie, v ktorom ste dnes.\"",
    "24": "I vravel Jeremiáš k celému národu a ku všetkým ženám: \"Čujte slovo Pánovo, všetci Júdovci, ktorí ste v egyptskej krajine:",
    "25": "Toto hovorí Pán zástupov, Boh Izraela: Vy a vaše ženy ste svojimi ústami vyhlásili, čo svojimi rukami konáte: \"Veru splníme svoje sľuby, ktoré sme zložili, že budeme páliť kadidlo kráľovnej neba a vylievať jej nápojové obety.\" Plňte len svoje sľuby a zachovávajte svoje sľuby!",
    "26": "Čujte teda slovo Pánovo, všetci Júdovci, ktorí bývate v egyptskej krajine: Hľa, na svoje veľké meno prisahám - hovorí Pán: V celej egyptskej krajine nebude nijaký júdsky človek vzývať moje meno slovami: \"Tak, ako žije Pán, Jahve!\"",
    "27": "Hľa, budem bedliť nad nimi na nešťastie, nie na šťastie; a všetci júdski mužovia, ktorí sú v egyptskej krajine, budú hynúť mečom a hladom, kým nevyhynú.",
    "28": "A tí, čo uniknú meču - niekoľkí mužovia -, vrátia sa z egyptskej krajiny do krajiny júdskej. A všetky zvyšky Júdu, čo išli bývať do egyptskej krajiny, sa dozvedia, čie slovo sa splnilo, či moje, či ich.",
    "29": "A toto vám bude znamením - hovorí Pán -, že vás navštívim na tomto mieste, aby ste vedeli, že sa určite na vás splnia moje slová na vaše nešťastie.",
    "30": "Toto hovorí Pán: Hľa, ja vydám egyptského kráľa, faraóna Hofru, do ruky jeho nepriateľov a do ruky tých, čo mu striehnu na život, ako som vydal júdskeho kráľa Sedekiáša do ruky babylonského kráľa Nabuchodonozora, nepriateľa, ktorý mu striehol na život.\""
}