{
    "1": "Jób odpovedal:",
    "2": "\"Vy jediní ste teda ozaj ľuďmi a všetka múdrosť s vami zahynie.",
    "3": "Aj ja mám rozum takisto ako vy a nie som od vás nijako podlejší. Veď oné veci kto by nevedel?!",
    "4": "Mám byť azda svojmu druhovi na posmech? Preto vzývam Pána, nech on mi dá odpoveď! Je na smiech človek riadny, statočný...",
    "5": "Veď \"Škode posmech!\" myslí si šťastný a \"Úder tomu, komu nohy klesajú!\"",
    "6": "Stánky ničomníkov sú na pokoji, čo dráždia Boha, tí sú bezpeční, akoby mali Boha v svojej ruke.",
    "7": "Zveri sa pýtaj, by ťa poučila, nebeských vtákov, nech ti povedia,",
    "8": "aj zemeplazov, aby poučili teba, a morské ryby nech ti oznámia:",
    "9": "Veď z týchto všetkých ktože by nevedel, že ich urobila ruka Pánova?!",
    "10": "V jeho ruke je duša všetkých bytostí aj duch každého ľudského tela.",
    "11": "Azda ucho nerozlišuje slová, ako pokrm ochutnáva podnebie?",
    "12": "A nemávajú starší múdrosť a vysoký vek nemá rozumnosť?",
    "13": "Aj on múdry je a veľmi mocný, aj rozvážny je, veľmi rozumný.",
    "14": "Ak niečo zrúca, to nik nepostaví, koho on zavrie, toho neotvorí nik.",
    "15": "Ak zahatá vody, zaraz povyschýnajú, keď vypustí ich, kraje rozvrátia.",
    "16": "Aj on je mocný a múdry, jeho je zvedený i jeho zvodca.",
    "17": "On dáva radcom vykračovať boso a bláznov robí zo sudcov.",
    "18": "Aj kráľom reťaze strháva a putá dáva kolo bedier im.",
    "19": "On dáva kňazom vykračovať boso a veľkomožných k pádu privádza.",
    "20": "Rečníkom odoberá výrečnosť a starcom zas rozum odníma.",
    "21": "Na urodzených vylieva potupu a veľkomožným pásy popúšťa.",
    "22": "On odhaľuje hlbočiny temnoty a temravy zas mení na svetlo.",
    "23": "On rozmnožuje, lež aj hubí národy, jak šíri kmene, tak aj tiesni ich.",
    "24": "On rozum berie zemským kniežatám a dáva im blúdiť púšťou bezcestnou.",
    "25": "Tak tápu potme, svetla vôbec nemajú a tackajú sa ako opití."
}