{
    "1": "Pošlite baránka vládcovi zeme zo Sely púšťou k vrchu dcéry Siona.",
    "2": "Ako odplašené vtáča, rozohnané hniezdo, budú dcéry Moabu pri brodoch Arnona.",
    "3": "\"Daj radu, učiň rozhodnutie; premeň na noc svoj tieň v pravé poludnie, schovaj ubehlíkov, nevyjavuj rozplašených!",
    "4": "Nech u teba bývajú ubehlíci Moabu, buď im útočišťom pred ničiteľom!\" Veď zmizol násilník, prestalo ničenie, zhynuli z krajiny tí, čo ju gniavili!",
    "5": "Milostivo bude postavený trón a na ňom bude verne sedieť v stánku Dávidovom sudca, čo hľadá právo a domáha sa pravdy.",
    "6": "Počuli sme o pýche Moabu, pýche veľkej, a o jeho nadutosti, hrdosti a prchkosti, o jeho nezmyselných rečiach.",
    "7": "Preto jajkať bude Moab k Moabovi, všetko to bude jajkať. Za hroznovými koláčmi Kír-Charošetu budú vzdychať celkom zničení.",
    "8": "Lebo sú zvädnuté polia Hesebonu, vinicu Sabamy rozšliapali páni národov; jej ratolesti siahajú až k Jazeru, zatárali sa na púšť, jej výhonky sa rozvetvovali, presahovali more.",
    "9": "Preto plačom Jazerčanov oplakávam vinicu Sabamy, zalievam ťa slzami, Hesebon a Eleále, veď do tvojho vinobrania a do tvojej žatvy vpadávalo ujúkanie.",
    "10": "Zmizla radosť a plesanie zo záhrad a vo viniciach nejasajú, nevýskajú, víno v lisoch nešliape šliapač, urobil som koniec ujúkaniu.",
    "11": "Preto moje vnútro zuní pre Moaba ako citara a moje útroby pre Kír Cháreš.",
    "12": "Až sa zjaví Moab a namáhať sa bude na výšinách a vojde sa modliť do svojej svätyne, nič nezmôže.",
    "13": "Toto je slovo, ktoré Pán dávno vyriekol nad Moabom.",
    "14": "Teraz však prehovoril Pán: \"V troch rokoch, ako rokoch žoldniera, bude znevážená sláva Moabu so všetkým veľkým zástupom. Zvyškov však bude málo, trocha, nie mnoho.\""
}