{
    "1": "Jób odpovedal:",
    "2": "Pozorne počúvajte moje slová a nech mi je to na potechu.",
    "3": "Ach, strpteže ma, nechajte vravieť ma, až dohovorím, potom smejte sa!",
    "4": "Či človek je to, na koho bedákam? A roztrpčený nemám vari byť?",
    "5": "Len hľaďte na mňa a zdúpnieť musíte, dajte si teda ruku na ústa!",
    "6": "Keď na to myslím, hrôza ma schvacuje a moje telo triašku cíti hneď.",
    "7": "Nuž hriešnici, prečo sú nažive, aj zostanú ver', silou mocnejú?",
    "8": "Ich potomci pevno stoja pred nimi, ich výhonky sú im pred zrakom.",
    "9": "Aj domy ich sú pokojné, bez obáv a Boží prút nie je nad nimi.",
    "10": "Ich býk je plodný, nikdy nezlyhá, telné kravy im nikdy nezvrhnú.",
    "11": "Sťa ovce chlapcov skákať si nechajú a ich deti tiež môžu tancovať.",
    "12": "Vyspevujú si pri bubne, citare a pri zvuku píšťal sa radujú.",
    "13": "Tak celkom šťastne môžu skončiť svoje dni a do podsvetia odísť spokojne,",
    "14": "hoc vravia Bohu: \"Len sa od nás odvráť preč, my tvoje cesty poznať nechceme.",
    "15": "Čo je Všemohúci, by sme mu slúžili, čo osoží nám vrúcne vzývať ho?\"",
    "16": "Či v rukách jeho nie je šťastie ich a ciele zlých nie sú mu ďaleké?",
    "17": "Veď koľkorázže svieca zhasne hriešnych a nešťastie tiež na nich doľahne?! A svojím hnevom koľko ráz zničí zlých,",
    "18": "by ako slama boli vo vetre, ako plevy, čo víchor uchytil?",
    "19": "Či jeho zlobu Boh synom necháva? Nech jeho skára, by to pocítil!",
    "20": "Nech skazu svoju na vlastné oči uzrie a hnev nech pije Všemohúceho!",
    "21": "Čo po smrti už na dome mu záleží, keď prervaný je počet jeho mesiacov?",
    "22": "Či vedomosťou možno Pána poučiť? Veď on súd koná nad nebešťanmi!",
    "23": "No v plnom šťastí tento môže zomierať, aj celkom istý, celkom spokojný,",
    "24": "bo jeho rebrá tukom prekypujú a jeho kosti špik je čerstvý tiež.",
    "25": "Lež s trpkou dušou onen zas umiera a neokúsil, čo je blahobyt.",
    "26": "Aj do prachu sa rovnako uložia a červíky ich oboch pokryjú.",
    "27": "No dobre poznám myšlienky už vaše i plány, čo vy na mňa kujete.",
    "28": "Vy myslíte si: Kde je dom veľmožov a kdeže je stan, kde bývali zlí?",
    "29": "Či ste sa na to nepýtali pocestných a ich znaky ste nerozoznali,",
    "30": "že v dňoch nešťastia je zlostník ušetrený a cez dni hrôzy že sa raduje?!",
    "31": "Kto mu vytkne do očí jeho spôsoby a to, čo spáchal, kto mu odplatí?",
    "32": "Keď do hrobu ho odprevadia napokon, pri náhrobku mu budú držať stráž.",
    "33": "Sladké mu budú aj tie hrudy údolia, všetci sa za ním prúdmi pohrnú a pred ním pôjde zástup bez počtu.",
    "34": "Nuž darmo ma vy veru potešujete, zo slov vašich klam len ostáva.\""
}