{
    "1": "Predstavenstvo ľudu bývalo v Jeruzaleme a ostatný ľud hádzal lós, aby z každých desať mužov vylosoval toho, ktorý musí bývať v svätom meste Jeruzaleme, kým deväť desatín sa nechávalo vo vidieckych mestách.",
    "2": "Ľud ďakoval všetkým mužom, čo sa dobrovoľne ponúkli, že budú bývať v Jeruzaleme.",
    "3": "Títo pohlavári provincie bývali v Jeruzaleme a v júdskych mestách. Každý sa usadil na svojom majetku vo svojich mestách, izraelský ľud, kňazi, leviti, chrámoví nevoľníci i potomci Šalamúnových nevoľníkov. -",
    "4": "V Jeruzaleme sa usadili Júdovci a Benjamínovci. Z Júdovcov: Ataiáš, syn Uziáša, syna Zachariáša, syna Amariáša, syna Šefatiáša, syna Mahalela z Faresovho potomstva.",
    "5": "Ďalej Maásiáš, syn Barucha, syna Kolchoza, syna Chazaiáša, syna Adadiáša, syna Jojariba, syna Zachariáša, syna Silončana.",
    "6": "Všetkých Fáresových potomkov, ktorí bývali v Jeruzaleme, bolo štyristošesťdesiatosem, samí bojaschopní chlapi.",
    "7": "Benjamínovci sú zasa títo: Salu, syn Mešulama, syna Joeda, syna Padaiáša, syna Kolaiáša, syna Maásiáša, syna Izaiášovho syna Itiela.",
    "8": "Po ňom Gabai, Salai, spolu deväťstodvadsaťosem.",
    "9": "Zichriho syn Joel bol ich predstaveným; Hasenuov syn Júda druhým predstaveným nad mestom. -",
    "10": "Z kňazov boli: Jojaribov syn Jedaiáš, Jachin,",
    "11": "Seraiáš, syn Chilkiáša, syna Mešulama, syna Sadoka, syna Achitubovho syna Merajota, knieža Božieho domu;",
    "12": "ich bratov konajúcich službu v chráme bolo osemstodvadsaťdva. Ďalej Adaiáš, syn Jerochama, syna Pelaliáša, syna Amsiho, syna Zachariáša, syna Malkiášovho syna Pašchura.",
    "13": "Jeho bratov, náčelníkov rodín, bolo dvestoštyridsaťdva. A Amašsaj, syn Azarela, syna Achaziho, syna Imerovho syna Mišelmota.",
    "14": "Ich bratov, bohatierskych mužov, bolo stodvadsaťosem. Nadriadeným nad nimi bol Hagedolimov syn Zabdiel. -",
    "15": "Z levitov tam boli: Šemaiáš, syn Chašuba, syna Azrikama, syna Buniho syna Chašabiáša.",
    "16": "Ďalej Šabetaj a Jozabad, ktorí dozerali na vonkajšiu službu vôkol Božieho domu, z levitských hláv.",
    "17": "Mataniáš, syn Michu, syna Azafovho syna Zabdiho, predstavený chválospevu, ktorý pri modlitbe predspevoval: \"Ďakujte,\" Bakbukiáš, druhý medzi jeho bratmi, a Abda, syn Samuho, syna Jedutunovho syna Galala.",
    "18": "Úhrn levitov, čo boli vo Svätom meste, robil dvestoosemdesiatštyri. -",
    "19": "Vrátnici tam boli Akub, Talmon a ich bratia, ktorí strážili pri bránach; spolu ich bolo stosedemdesiatdva.",
    "20": "Ostatný izraelský ľud, kňazi a leviti, bývali vo všetkých júdskych mestách, každý na svojom dedičstve.",
    "21": "Chrámoví nevoľníci bývali však na Ofeli. Sicha a Gišpom boli nad týmito chrámovými nevoľníkmi.",
    "22": "Dozorcom nad levitmi v Jeruzaleme bol Uzi, syn Baniho, syna Chašabiáša, syna Mataniáša, syna Michu za Asafových synov, zo spevákov pri službe v Božom dome.",
    "23": "Bol totiž o nich kráľovský príkaz a pre spevákov poriadok určený na každý deň.",
    "24": "Mešezabelov syn Fetachiáš z pokolenia Júdovho syna Zaru bol poverencom kráľa v akýchkoľvek veciach ľudu. -",
    "25": "Čo sa týka dvorov po ich chotároch, poniektorí Júdovci sa osadili v Kirjatarbe a v jej dedinách, v Dibone a v jeho dedinách, v Jekabséle a v jeho dvoroch,",
    "26": "v Jozuem v Molade, v Betpalete,",
    "27": "v Chasaršule, v Bersabe a v jej dedinách,",
    "28": "v Siklagu, v Mechone a v jej dedinách.",
    "29": "V Enrimone, v Saree, v Jarmute,",
    "30": "v Zanoe, v Adulame a v ich dvoroch, v Lachiši a v jeho chotári, v Azeke a v jej dedinách. Bývali teda od Bersabe až po údolie Hinom.",
    "31": "Benjamínovci sa osadili od Geby v Michmaši, v Aji, v Beteli a v jeho dedinách,",
    "32": "v Anatote, v Nobe, v Ananii,",
    "33": "v Chasore v Ráme, v Gitaime,",
    "34": "v Chadide, v Geboime, v Nebalate,",
    "35": "v Lode, v Ono a v Údolí remeselníkov. Niektorí z levitov bývali v podiele Júdu a Benjamína."
}