{
    "1": "Boh stvoril človeka zo zeme a stvoril ho podľa svojho obrazu.",
    "2": "A zasa ho prinavráti do nej, ale - ako je sám mocný - vyzbrojil ho silou.",
    "3": "Udelil mu (obmedzený) počet dní a veku, ale dal mu zasa moc nad všetkým, čo je na zemi.",
    "4": "Každému stvoreniu vložil strach pred ním, aby bol pánom nad zverou a vtáctvom.",
    "5": "Z neho stvoril pomocnicu jemu podobnú: dal im (slobodnú) vôľu, reč, oči a uši, ako aj srdce na myslenie; tak ich naplnil múdrou rozumnosťou.",
    "6": "Stvoril v nich rozumného ducha, rozumom im naplnil srdce, naznačil im, čo je dobré a čo zlé.",
    "7": "Svoje oko im vložil do srdca, aby im ukázal veľkosť svojich diel.",
    "8": "Aby chválili (jeho) posvätné meno: aby sa honosili jeho podivnými činmi a zvestovali veľkoleposť jeho diel.",
    "9": "Okrem toho im dal náuku a zákon života im dal do dedičstva.",
    "10": "Uzavrel s nimi večnú zmluvu a oznámil im svoje spravodlivé ustanovenia.",
    "11": "Ich oči videli jeho veľkolepú slávu, ich uši počuli jeho velebný hlas, keď im prikazoval: \"Varujte sa neprávosti!\"",
    "12": "A dal všetkým prikázania o blížnom.",
    "13": "Ich cesty sú mu vždy známe, nie sú ukryté pred jeho očami.",
    "14": "V každom národe ustanovil správcov:",
    "15": "no Izrael sa stal očividne Božím podielom.",
    "16": "Všetky ich činy sú Bohu (zjavné) ako slnko: jeho oči bez prestania dozerajú na ich počínanie.",
    "17": "Nie sú mu skryté ustanovenia (zákona) pri ich neprávosti, lebo o všetkých neprávostiach má Boh vedomosť.",
    "18": "Almužna každého ostáva akoby pečať u neho, ako zrenicu chráni zásluhu každého.",
    "19": "Keď potom povstane (na súd), odplácať bude odplatou každému jednému osobitne na jeho hlavu a (niektorých) navráti do najhlbších častí zeme.",
    "20": "Kajúcnikom však umožní cestu k spravodlivosti, klesajúcich posilňuje k vytrvalosti a určuje im spravodlivý podiel.",
    "21": "Obráť sa k Pánovi a zanechaj svoje hriechy:",
    "22": "modli sa pred tvárou Pána a menej klesaj.",
    "23": "Vráť sa k Pánovi a odvráť sa od svojej neprávosti a maj vo veľkej nenávisti, čo je ohavné;",
    "24": "poznávaj Božie spravodlivé ustanovenia, vytrvaj v úlohe, ktorá ti je určená, a (buď stály) v modlitbe k najvyššiemu Bohu!",
    "25": "Počínaj si tak, ako žije sväté pokolenie, riaď sa podľa tých, ktorí zaživa zvelebujú Boha.",
    "26": "Nezostávaj v blude bezbožníkov, pred smrťou zvelebuj (Boha)! Kto zomrel - je akoby nič - nie je schopný zvelebovať ho.",
    "27": "Kým žiješ, môžeš zvelebovať (Boha), kým si živý a zdravý, zvelebuj ho! Vtedy máš chváliť Boha a honosiť sa jeho milosrdenstvom.",
    "28": "Ó, aké veľké je milosrdenstvo Pána a jeho zľutovanie nad tými, ktorí sa obrátia k nemu!",
    "29": "Lebo všetko nevystane od ľudí, keďže syn človeka nie je ani nesmrteľný a mávajú svoje zaľúbenie v márnej zlosti.",
    "30": "Či je niečo jasnejšie nad slnko? - Časom sa aj ono zatmie. A tak, či je niečo ničomnejšie nad to, čo si vymyslí telo a krv? Ale stihne ho za to trest!",
    "31": "On sleduje vojsko vysokého neba: no všetci ľudia sú iba zem a popol."
}