{
    "1": "V ten deň sa bude v júdskej krajine spievať táto pieseň: \"Máme pevné mesto, spásu položil, múry a hradby.",
    "2": "Otvorte brány a vstúpi spravodlivý ľud, ktorý zachová vernosť.",
    "3": "Má myseľ pevnú zachoval si mu mier, mier, veď dúfa v teba.",
    "4": "Dúfajte v Pána na veky večné, lebo Pán, Jahve, je večnou skalou.",
    "5": "Preto znížil obyvateľov výšin mesto vyvýšené; zrútil ho, zrútil až k zemi, zrazil ho až do prachu.",
    "6": "Rozšliapala ho noha, nohy biednych, kroky slabých.",
    "7": "Cesta spravodlivého je rovná, cestu spravodlivého na rovno upravíš.",
    "8": "Áno, cestu tvojich súdov, Pane, sme čakali, tvoje meno a tvoja sláva je túžbou duše.",
    "9": "Svojou dušou dychtím po tebe v noci, áno, môj duch ťa vrúcne hľadá ráno, lebo podľa tvojich súdov na zemi učia sa obyvatelia sveta spravodlivosti.",
    "10": "Dostane zlosyn milosť? Nenaučí sa pravde, v zemi spravodlivých hreší a nevidí velebnosť Pána.",
    "11": "Pane, tvoja ruka je zdvihnutá, a nevidia; s hanbou uvidia horlivosť o ľud, tvojich nepriateľov strávi oheň.",
    "12": "Pane, daruješ nám pokoj, veď aj všetky naše diela si ty urobil!",
    "13": "Pane, Bože náš, vládli nad nami páni okrem teba, len ty si nám umožnil chváliť tvoje meno.",
    "14": "Mŕtvi neožijú, tiene nepovstanú, preto si ich strestal a vyhubil, zničil si všetku ich pamiatku.",
    "15": "Zveľadil si národ, Pane, zveľadil si národ, seba oslávil, rozšíril si všetky hranice krajiny.",
    "16": "Pane, v tiesni ťa hľadali. Šeptom vylievali prosby, keď ich karhal.",
    "17": "Ako ťarchavá žena, keď sa blíži k pôrodu, zvíja sa a volá v bolestiach, tak sme boli my, Pane, pred tebou.",
    "18": "Počali sme, zvíjali sme sa a akoby sme boli porodili vietor, spásu sme nepriviedli krajine a nezrodili sa obyvatelia zeme.",
    "19": "Tvoji mŕtvi ožijú! Vstanú moje mŕtvoly! Vzbuďte sa a plesajte, ktorí bývate v prachu! Veď tvoja rosa je rosou svetla a zem porodí tiene.",
    "20": "Choď, ľud môj, vstúp do svojich izieb a zapri dvere za sebou, schovaj sa trocha, nakrátko, kým neprejde hnev.",
    "21": "Bo, hľa, vychádza Pán zo svojho príbytku, aby trestal hriech na obyvateľoch zeme. Zem odhalí svoju krv a neukryje viac svojich zabitých."
}