{
    "1": "Toto hovorí Pán: \"Zostúp do domu júdskeho kráľa a povedz tam toto slovo:",
    "2": "Povieš teda: Kráľ júdsky, ktorý sedíš na Dávidovom tróne, počuj slovo Pánovo ty i tvoji sluhovia i tvoj ľud, ktorí vchádzate cez tieto brány.",
    "3": "Toto hovorí Pán: Vysluhujte právo a spravodlivosť, vysloboďte utlačeného z rúk násilníka, cudzinca, sirotu a vdovu neprenasledujte a neutláčajte a nevinnú krv nevylievajte na tomto mieste.",
    "4": "Lebo ak budete bedlivo zachovávať tento príkaz, vtedy králi, ktorí sedia na Dávidovom tróne, budú vchádzať cez brány tohto domu, vezúc sa na vozoch a na koňoch, oni, ich sluhovia aj ich ľud.",
    "5": "Ale ak neposlúchnete tieto príkazy, prisahám na seba - hovorí Pán, že tento dom bude zboreniskom.",
    "6": "Lebo toto hovorí Pán o dome júdskeho kráľa: Galaádom si mi, temenom Libanonu: jednako ťa obrátim na púšť, na mestá neobývané.",
    "7": "A zasvätím proti tebe zhubcov, mužov s výzbrojou. Vyrúbu tvoje vyberané cédre a pohádžu na oheň.",
    "8": "I prejdú mnohé národy popri tomto meste a budú si hovoriť: \"Prečo Pán naložil takto s týmto veľkým mestom?\"",
    "9": "A odpovedia: \"Preto, že opustili zmluvu Pána, svojho Boha, klaňali sa iným bohom a slúžili im.\"",
    "10": "Neplačte za zomrelým a nenariekajte za ním; plačte radšej za odchádzajúcim, pretože sa už nevráti a neuvidí svoj rodný kraj.",
    "11": "Lebo toto hovorí Pán o Joziášovom synovi Selumovi, júdskom kráľovi, ktorý panuje namiesto svojho otca Joziáša: \"Kto z tohto miesta odišiel, nevráti sa viac sem,",
    "12": "ale zomrie na mieste, kam ho odviedli, a túto krajinu už viac neuvidí.\"",
    "13": "Beda tomu, kto stavia svoj dom nespravodlivo a svoje izby neprávom, bezplatne si zotročuje blížneho a nedá mu jeho mzdu;",
    "14": "kto hovorí: \"Postavím si veľký dom a priestranné izby;\" vylomí si obloky, pokryje cédrom, zafarbí na červeno.",
    "15": "Či si kráľom, aby si sa chvastal cédrami? Či tvoj otec nejedol a nepil? Ale vykonával právo a spravodlivosť, a preto mu bolo dobre.",
    "16": "Rozsúdil spor nízkeho a biedneho: (vtedy bolo dobre). \"Či to neznamená: poznať mňa?\" - hovorí Pán.",
    "17": "No ty nemáš oči ani srdce, iba pre svoj vlastný zisk, pre vylievanie nevinnej krvi a pre páchanie násilia a útlaku.",
    "18": "Preto takto hovorí Pán o Joakimovi, Joziášovom synovi, júdskom kráľovi: \"Nebudú za ním nariekať: \"Ach brat! Ach sestra!\" Nebudú za ním nariekať: \"Ach pane, ach veličenstvo!\"",
    "19": "Pochovajú ho ako osla, vyvlečú ho a vyhodia von za brány Jeruzalema.",
    "20": "Vystúp na Libanon a krič, i na Bášane vydaj svoj hlas a volaj z Abarimu, veď sú zlomení všetci tvoji priatelia!",
    "21": "Hovoril som ti, keď si bol v bezpečí, povedal si: \"Nechcem počuť!\" To je tvoj spôsob od mladosti, nepočúval si môj hlas.",
    "22": "Všetkých tvojich pastierov bude pásť vietor, tvoji milovníci pôjdu do zajatia; vtedy sa zahanbíš a zmätieš pre všetku svoju zlobu.",
    "23": "Ty, ktorý bývaš na Libanone, ktorý máš hniezdo na cédroch, budeš stenať, až prídu na teba bôle ako bolesti na rodičku.",
    "24": "\"Ako žijem - hovorí Pán, aj keby júdsky kráľ Choniáš, syn Joakimov, bol pečatným prsteňom na mojej pravici, strhol by som ťa odtiaľ.",
    "25": "A vydám ťa do ruky tých, čo ti striehnu na život, do ruky tých, ktorých sa bojíš, do ruky babylonského kráľa Nabuchodonozora a do ruky Chaldejcov.",
    "26": "A zahodím teba i matku, ktorá ťa porodila, do cudzej krajiny, v ktorej ste sa nenarodili, a tam zomriete.",
    "27": "Do krajiny však, do ktorej sa im duša túži vrátiť, sa nevrátia.\"",
    "28": "Či je nádobou bezcennou, odhodenou tento muž, Choniáš? Či je nádobou, ktorú nik nechce? Prečo sú odvrhnutí, on a jeho semä, zahodení do krajiny, ktorú nepoznajú?",
    "29": "Zem, zem, zem, počuj slovo Pánovo:",
    "30": "Toto hovorí Pán: \"Zapíšte tohto muža: Bezdetný, človek, ktorý nemal zdaru vo svojich dňoch, lebo z jeho potomstva sa nepodarí nikomu sedieť na Dávidovom tróne a znovu panovať v Júdsku.\""
}