{
    "1": "Ona prvostvoreného otca sveta chránila, kým bol ešte stvorený len sám, vytrhla ho z jeho poklesku;",
    "2": "dala mu tiež silu vládnuť nad všetkým.",
    "3": "Nespravodlivý však v svojom hneve od nej odpadol; zhynul zášťou bratovražednou.",
    "4": "Keď preň prišla na zem potopa, zas to bola múdrosť, ktorá prinášala záchranu, keďže na slabučkom dreve spravodlivého previedla.",
    "5": "Keď sa pre všeobecnú zločinnosť porozdeľovali národy, ona našla spravodlivého, uchovala ho bez úhony pred Bohom a zachovala ho silným napriek jeho útrpnosti so synom.",
    "6": "Pri záhube bezbožníkov ona zachránila spravodlivého, keď on utekal pred ohňom, čo padal na Päťmestie.",
    "7": "Po nich, na svedectvo zločinu, púšť dosiaľ ostala, z ktorej sa vše dymí, stromy, čo v nevhodný čas nesú ovocie, a pomník neveriacej duše, vyčnievavý soľný stĺp.",
    "8": "Keďže obchádzali múdrosť, nielenže si škodili tým, že nepoznali, čo je šľachetné, lež aj živým zanechali pomník svojej pochabosti, aby to, čo popáchali, neostalo ukryté.",
    "9": "Múdrosť naopak zachránila od lopôt tých, ktorí jej slúžili.",
    "10": "Ona spravodlivého vodila po rovných cestách, keď pred bratovým hnevom utekal, dala mu zrieť Božie kráľovstvo, udelila mu znalosť svätých vecí, cez námahy ho priviedla k zámožnosti, rozmnožila plody jeho roboty.",
    "11": "Bývala mu na pomoci proti hrabivosti utláčateľov a dopomohla mu k bohatstvu.",
    "12": "Ochraňovala ho od nepriateľov, pred prenasledovateľmi mu poskytovala bezpečnosť, v ťažkom boji mu dopomáhala k víťazstvu, aby poznal, že bohabojnosť je mocnejšia ako všetko (ostatné).",
    "13": "Ona predaného spravodlivca neopustila, ale ochraňovala ho pred hriechom.",
    "14": "Zostúpila s ním do žalára, neopustila ho v okovách, kým mu nepriniesla žezlo kráľovské a moc nad jeho utláčateľmi. Usvedčila zo lží jeho ohováračov, a udelila mu večnú slávu.",
    "15": "Ona vymanila od národa utláčateľov ľud svätý a rod bezúhonný.",
    "16": "Vošla do duše Božieho sluhu, takže zázrakmi a znameniami hrozným kráľom odolal.",
    "17": "Svätým za ich práce dala mzdu a viedla ich cestou zázračnou.",
    "18": "Vo dne bola pre nich prístreším, v noci svetlom hviezd.",
    "19": "Previedla ich morom Červeným, odprevadila ich cez náramnú vodu. Ich nepriateľov však potopila vo vlnách a zas ich vyvrhla z morských priehlbín.",
    "20": "A tak spravodliví olúpili bezbožných. Tvoje sväté meno, Pane, ospevovali, velebili svorne tvoju ruku víťaznú.",
    "21": "Lebo múdrosť otvorila ústa nemých, výrečnými urobila jazyky nemluvniat."
}