{
    "1": "Hlúpi boli totiž všetci ľudia od rodu, ktorým chybovala znalosť Boha, ktorí z viditeľných dobier nevládali poznať toho, ktorý je, a čo nepoznali tvorcu pri pohľade na diela,",
    "2": "ale oheň, vietor, či letmý vzduch, hviezdny okruh, či vodu náramnú, alebo svetlá nebies pokladali za bohov, čo riadia svet.",
    "3": "Keď už, zvedení ich krásou, pokladali ich za bohov, nuž bolo im treba vedieť, o čo nádhernejší je ich Pán; veď ich stvoril prapôvodca krásy.",
    "4": "A keď už ich moc a pôsobivosť budila v nich úžas, mali poznať, o koľko mocnejší je ich Tvorca.",
    "5": "Lebo z veľkosti a krásy stvorení sa úsudkom poznáva ich Stvoriteľ.",
    "6": "Ale títo zasluhujú jednako len menšiu výčitku, veď oni blúdia hádam iba preto, lebo hľadajú a chcú nájsť Boha.",
    "7": "Keď sa zapodievajú jeho dielami, skúmajú ich a dávajú sa zviesť pohľadu, lebo to, čo vidia, také pekné je.",
    "8": "Lenže ani im nemožno odpustiť.",
    "9": "Lebo keď schopní boli toľkých znalostí, že mohli svet preskúmať, akože ešte prv nenašli tých vecí Vladára?",
    "10": "Nešťastní sú však a v mŕtve veci nádej skladajú tí, čo bohmi nazývajú diela ľudských rúk: Zlato, striebro, umelecké výtvory a podoby zvierat abo kameň márny, spracovaný rukou pradávnou.",
    "11": "Taký drevorubač, napríklad, spílil riadny strom, zručne z neho všetku kôru olúpal, spracoval ho a obratne spravil z neho užitočný nástroj pre domácu potrebu;",
    "12": "to, čo pri robote odpadlo, upotrebil na prípravu pokrmu;",
    "13": "akýsi odpadok však, ktorý sa už nedá na nič použiť, krivé drevo prerastené hrčami, vzal a vyrezával ledabolo pre kratochvíľu, sformoval ho zo zábavy bez prílišnej starostlivosti, dal mu ľudskú podobu,",
    "14": "alebo ho pripodobnil hocakému zvieraťu, zamazal ho hlinkou, líčidlom mu namaľoval do ružova pleť, pozatieral na ňom každú poškvrnu.",
    "15": "Potom mu zhotovil vhodný príbytok, postavil ho k stene a pripevnil železom.",
    "16": "Stará sa oň, aby nespadlo, veď vie, že si samo pomôcť nemôže, lebo je to soška, utisnutá na pomoc.",
    "17": "Jednako sa modlí k nemu za imanie, za ženu i za deti nehanbí sa osloviť to, čo bezduché je; vzýva za zdravie to, čo je bezmocné,",
    "18": "za život sa modlí k mŕtvemu, prosí o pomoc to, čo je bezvládne, za šťastlivú cestu to, čo ani nehne nohami,",
    "19": "pre zárobok, práce zdar a úspech svojej roboty žiada silu od toho, čo sám má ruky nevládne."
}