{
    "1": "Výrok. Pánovo slovo proti Izraelu. Hovorí Pán, ktorý rozostrel nebesá a založil zem, ktorý utvoril ducha v človeku:",
    "2": "\"Hľa, ja urobím Jeruzalem opojnou čašou pre všetky okolité národy; ale bude to aj proti Júdsku, keď bude obliehať Jeruzalem.",
    "3": "V ten deň urobím Jeruzalem priťažkým kameňom pre všetky národy; všetci, čo ho budú dvíhať, celkom sa dodriapu, hoci sa zhromaždia k nemu všetky národy zeme.",
    "4": "V ten deň, hovorí Pán, postihnem každého koňa strachom a každého jazdca šialenstvom. Ale nad Júdovým domom otvorím si oči a všetky kone národov raním slepotou.",
    "5": "Vtedy si kniežatá Júdu budú v sebe hovoriť: \"Nože mi posilni obyvateľov Jeruzalema v Pánovi zástupov, ich Bohu.\"",
    "6": "V ten deň urobím kniežatá Júdu podobnými nádobe s ohňom medzi drevom a horiacej ohnivej fakli medzi snopmi; budú hltať napravo i naľavo všetky okolité národy a Jeruzalem ostane ďalej na svojom mieste, v Jeruzaleme.",
    "7": "Ale Pán zachráni predovšetkým stany Júdove, aby sláva Dávidovho domu a sláva obyvateľov Jeruzalema nebola popri Júdovi priveľká.",
    "8": "V ten deň bude Pán štítom nad obyvateľmi Jeruzalema; kolísavý medzi nimi bude v ten deň ako Dávid, Dávidov dom však bude v ich čele ako Boh, ako Pánov anjel.",
    "9": "V ten deň sa budem usilovať poraziť všetky národy, ktoré pôjdu proti Jeruzalemu.",
    "10": "Na Dávidov dom však a na obyvateľov Jeruzalema vylejem ducha milosrdenstva a pokorných prosieb; potom budú hľadieť na mňa, ktorého prebodli, a budú nad ním nariekať, ako sa narieka nad jedináčikom, a horekovať, ako sa horekuje nad prvorodeným.",
    "11": "V ten deň sa rozmôže nárek v Jeruzaleme ako nárek Adadremonu v údolí Magedo.",
    "12": "Nariekať bude krajina, každý rod osobitne. Dávidov rod osobitne a ich ženy osobitne; Nátanov rod osobitne a ich ženy osobitne;",
    "13": "Léviho rod osobitne a ich ženy osobitne; Semejov rod osobitne a ich ženy osobitne.",
    "14": "Všetky ostatné rody: každý osobitne a ich ženy osobitne."
}