{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, oznám Jeruzalemu jeho ohavnosti",
    "3": "a povedz: Toto hovorí Pán, Jahve, Jeruzalemu: Tvoj pôvod a tvoj rod je z kanaánskej krajiny; otcom ti je Amorejčan, matkou Hetejka.",
    "4": "A tvoje narodenie? V deň, keď si sa narodila, neprerezali ti pupočnú šnúru; na očistenie ťa neumyli vodou, neposolili ťa soľou a nepovili povojníkom.",
    "5": "Oko sa nad tebou nezľutovalo, žeby ti bolo urobilo jedinkú z týchto vecí, ale preto, že si sa hnusila, v deň tvojho narodenia ťa vyhodili na šíre pole.",
    "6": "Vtedy som prešiel popri tebe, videl som ťa váľať sa vo vlastnej krvi i riekol som ti, zakrvavenej: Ostaň žiť! Áno, riekol som ti, zakrvavenej: Ostaň žiť!",
    "7": "Zveľaďuj sa! Urobil som ťa podobnou výhonku na poli, preto si rástla, zveľaďovala si sa, dospela si do veku zrelosti, vyvinuli sa ti prsia, narástli ti vlásky, bola si však nahá a holá.",
    "8": "Prešiel som popri tebe a hľa, bola si práve v čase lásky. Vtedy som rozostrel na teba okraj svojho plášťa a zakryl som tvoju hanbu. Prisahal som ti, uzavrel som s tebou zmluvu - hovorí Pán, Jahve - a stala si sa mojou.",
    "9": "Potom som ťa obmyl vodou, splákol som z teba tvoju krv a pomazal som ťa olejom.",
    "10": "Obliekol som ťa do pestrej látky, obul som ťa do tulenej kože, odial som ťa damaskom a zaokryl hodvábom.",
    "11": "Ozdobil som ťa skvostmi, dal som ti na ruky náramnice a na hrdlo reťaz.",
    "12": "Dal som ti obrúčku na nos, náušnice na uši a na hlavu nádhernú korunu.",
    "13": "Bola si ozdobená zlatom a striebrom, tvoj odev bol z damasku, hodvábu a pestrej látky; jedla si jemnú múku, med a olej, stala si sa nadmieru peknou a bola si schopná na kráľovstvo.",
    "14": "Pre tvoju krásu rozniesol sa medzi národmi tvoj chýr, veď si bola dokonalá v mojej ozdobe, ktorú som na teba vynaložil, hovorí Pán, Jahve.",
    "15": "Ale spoliehala si sa na svoju krásu, smilnila si pre svoj chýr, svojou smilnosťou si zasypávala každého, kto šiel okolo, (oddala sa mu).",
    "16": "I vzala si zo svojich šiat a urobila si si strakaté výšiny, na ktorých si smilnila, (ako nebolo, ani nebude).",
    "17": "Potom si vzala svoje ozdobné predmety z môjho zlata a môjho striebra, ktoré som ti dal, urobila si si mužské obrazy a smilnila si s nimi.",
    "18": "Vzala si svoje pestré rúcho a zaodela si ich; môj olej a môj tymian si kládla pred ne.",
    "19": "I môj chlieb, ktorý som ti dal, jemnú múku, olej a med, ktorými som ťa kŕmil, kládla si pred ne ako ľúbeznú vôňu - hovorí Pán, Jahve.",
    "20": "I vzala si svojich synov a svoje dcéry, ktorých si mne zrodila, a obetovala si ich im za pokrm. Azda ti bolo málo smilstva,",
    "21": "že si mojich synov obetovala a dala si ich im, keď si ich nechala prechádzať?",
    "22": "Pri všetkých svojich ohavnostiach a smilstvách nespomenula si si na dni svojej mladosti, keď si bola nahá a holá a váľala si sa vo vlastnej krvi.",
    "23": "A po všetkej svojej zlobe (- beda, beda ti, hovorí Pán, Jahve -)",
    "24": "postavila si si kopce a urobila si si výšinu na každej ulici.",
    "25": "Na rohu každej ulice si si postavila výšinu a zohavila si svoju krásu, núkala si sa každému, kto šiel okolo, a hromadila si svoje smilstvo.",
    "26": "Smilnila si so synmi Egypta, svojimi telnatými susedmi, kopila si svoje smilstvo, aby si ma popudzovala.",
    "27": "Vtedy som si veru vystrel proti tebe ruku, obstrihal som ti práva a vydal som ťa chúťkam filištínskych dcér, ktoré ťa nenávideli a ktoré sa hanbia za tvoje podlé cestičky.",
    "28": "A smilnila si aj so synmi Asýrov, pretože si bola nenásytná; smilnila si s nimi, no ani tak si sa nenasýtila.",
    "29": "Hromadila si svoje smilstvo s kupeckou krajinou Chaldejcov, ale ani tým si sa nenasýtila.",
    "30": "Ako ti len bujnelo srdce - hovorí Pán, Jahve -, keď si robila toto všetko, skutky smilnej, nehanebnej ženy;",
    "31": "keď si stavala na rohu každej cesty kopce a na každej ulici výšinu. A nebola si ako smilnica, žeby si bola zhrabovala mzdy,",
    "32": "ale ako cudzoložná žena, ktorá si miesto manžela berie cudzích.",
    "33": "Každej neviestke dávajú mzdu, ty však si dávala svoje dary všetkým svojim milencom, vo svojej bujnosti si ich obdarúvala, aby prichádzali k tebe zo všetkých strán.",
    "34": "Pre tvoju bujnosť to bolo u teba opačne ako u žien; po tebe nepachtili, a keďže si ty dávala mzdu, nedávali mzdu tebe, stala si sa opakom.",
    "35": "Preto, neviestka, čuj slovo Pánovo!",
    "36": "Toto hovorí Pán, Jahve: Pretože si rozsýpala svoj kov a vo svojej bujnosti si odhaľovala svoju hanbu svojim milencom a pre všetky tvoje ohavné modly a krv tvojich synov, ktorých si im dala,",
    "37": "preto určite zhromaždím všetkých tvojich milencov, s ktorými si sa zapodievala, a všetkých, ktorých si milovala, i so všetkými, čo si nenávidela; zhromaždím ich proti tebe dookola a odhalím im tvoju nahotu, takže uvidia všetku tvoju hanbu.",
    "38": "I budem ťa súdiť, ako sa súdia cudzoložnice a tie, čo prelievajú krv, a urobím z teba krv hnevu a žiarlivosti.",
    "39": "Vydám ťa do ich ruky, zrúcajú tvoj pahorok a zváľajú tvoje výšiny, zvlečú z teba šaty, zoberú ti ozdobné predmety a nechajú ťa holú a nahú.",
    "40": "Privedú proti tebe zástup, ukameňujú ťa a zotnú svojimi mečmi.",
    "41": "Domy ti vypália ohňom a zavedú proti tebe súd pred očami mnohých žien. Postarám sa, že nebudeš neviestkou, ani dary viac dávať nebudeš.",
    "42": "Tak utíšim na tebe svoj hnev; potom odstúpi od teba moja žiarlivosť, upokojím sa a nebudem sa viac hnevať",
    "43": "Preto, že si nepamätala na dni svojej mladosti a všetkým týmto si ma popudzovala, preto - uvidíš -, aj ja ti zvrátim na hlavu tvoje cestičky, hovorí Pán, Jahve. Či si nepáchala zločiny pri všetkých svojich ohavnostiach?",
    "44": "Pozri, každý kto hovorí v porekadlách bude sa ti posmievať a povie: \"Aká matka, taká dcéra.\"",
    "45": "Si dcérou svojej matky, ktorá si odstrčila muža i synov a si sestrou svojich sestier, ktoré si odstrčili mužov i synov. Vaša mať je Hetejka a váš otec Amorejčan.",
    "46": "Tvoja staršia sestra, ktorá ti býva po ľavici, je Samária a jej dcéry; tvoja mladšia sestra, ktorá ti býva po pravici, je Sodoma a jej dcéry.",
    "47": "Ale po ich cestách si nechodila ani si nechodila podľa ich ohavností, to bolo málo. Ty si sa na rozličných svojich cestách stala horšou než ony.",
    "48": "Ako žijem - hovorí Pán, Jahve -, tvoja sestra Sodoma a jej dcéry nerobili to, čo si vystrájala ty a tvoje dcéry.",
    "49": "Hľa, toto bola vina tvojej sestry Sodomy: Pýcha a presýtenosť chlebom. Aj ona, aj jej dcéry boli v bezstarostnej spokojnosti, ale nepodali ruku bedárovi a žobrákovi,",
    "50": "ba vyvyšovali sa a páchali predo mnou ohavnosť, preto som ich odstránil, keď som to videl.",
    "51": "A Samária nespáchala ani polovicu tvojich hriechov, prevýšila si ju svojimi ohavnosťami, takže si rozličnými ošklivosťami, ktoré si popáchala, ospravedlnila svoju sestru.",
    "52": "Preto nes aj ty svoju hanbu, ktorú si prisúdila svojim sestrám. Pre tvoje hriechy, v ktorých si bola ohavnejšia než ony, sú spravodlivejšie ako ty. Nuž hanbi sa aj ty a nes svoju potupu za to, že si ospravedlnila svoje sestry.",
    "53": "Obrátim ich osud; osud Sodomy a jej dcér aj osud Samárie a jej dcér; aj tvoj osud obrátim uprostred nich,",
    "54": "aby si niesla svoju potupu a hanbila sa za všetko, čo si popáchala, keď si ich potešovala.",
    "55": "Tvoje sestry: Sodoma a jej dcéry sa vrátia k svojmu dávnemu stavu; i Samária a jej dcéry sa vrátia k svojmu dávnemu stavu, aj ty a tvoje dcéry vrátite sa k svojmu dávnemu stavu.",
    "56": "Tvoja sestra Sodoma nemala v tvojich ústach dobrý chýr v dňoch tvojej pýchy,",
    "57": "kým nebola odhalená tvoja nahota - ako je tomu dnes - na hanbu pred dcérami Aramu a všetkých, čo sú okolo teba; pred dcérami Filištíncov, ktoré sa ti vysmievajú zôkol-vôkol.",
    "58": "Svoje zločiny a svoje ohavnosti ponesieš sama,\" hovorí Pán, Jahve.",
    "59": "Lebo toto hovorí Pán, Jahve: \"Keď aj urobím s tebou, ako si robila ty, keď si opovrhla prísahou a zrušila zmluvu:",
    "60": "potom sa rozpamätám na svoju zmluvu s tebou v dňoch tvojej mladosti a uzavriem s tebou večnú zmluvu.",
    "61": "Vtedy si spomenieš na, svoje cesty a budeš sa hanbiť, keď dostaneš svoje sestry, ktoré sú staršie od teba, i tie, čo sú od teba mladšie. Dám ti ich za dcéry, no nie pre tvoju zmluvu.",
    "62": "Veď ja chcem s tebou uzavrieť svoju zmluvu, i budeš vedieť, že ja som Pán,",
    "63": "aby si sa spamätala a hanbila, aby si od hanby neotvorila viac ústa, keď ti odpustím všetko, čo si popáchala,\" hovorí Pán, Jahve."
}