{
    "1": "V tom čase, hovorí Pán, budem Bohom všetkým rodom Izraela a oni budú mojím ľudom.",
    "2": "Toto hovorí Pán: Na pustatine našiel milosť národ, ušetrený mečom, do svojho odpočinku išiel Izrael.\"",
    "3": "Zďaleka sa mu zjavil Pán: \"Láskou odvekou som ťa miloval, preto som ti zachoval priazeň.",
    "4": "Ešte ťa zbudujem, vystavia ťa, panna, Izrael; ešte sa ozdobíš bubnami, vykročíš do tanca natešených.",
    "5": "Ešte budeš sadiť vinice na vrchoch Samárie: čo sadzači zasadia, aj užijú.",
    "6": "Lebo príde deň, keď budú kričať strážnici na vrchoch Efraima: \"Hor' sa, poďme na Sion k Pánovi, svojmu Bohu!\"",
    "7": "Lebo toto hovorí Pán: Jasajte pre Jakuba v radosti a plesajte nad hlavou národov! Rozhlasujte, oslavujte a hovorte: \"Pán vyslobodil svoj ľud, zvyšky Izraela.\"",
    "8": "Hľa, privediem ich zo severnej krajiny a z končín zeme ich zhromaždím; medzi nimi i slepých a chromých, samodruhé i šestonedieľky: veľký zástup sa vráti sem.",
    "9": "Prichádzajú s plačom, no vediem ich s potechou, zavediem ich k potokom vôd po rovnej ceste, kde sa nepotknú, lebo som Izraelov otec a Efraim je môj prvorodený.\"",
    "10": "Národy, čujte slovo Pánovo; ohlasujte na ďalekých ostrovoch a vravte: \"Ten, čo rozosial Izrael, pozbiera ho a ustráži ho ako pastier stádo.\"",
    "11": "Áno, Pán vykúpi Jakuba, vyslobodí ho z ruky, čo ho premohla.",
    "12": "Prídu a zaplesajú na výšine Siona, budú sa hrnúť k darom Pánovým, k obiliu, muštu a oleju, k mláďatám oviec a statku. Ich duša bude ako zavodnená záhrada, nebudú viac mrieť túžbou.",
    "13": "Vtedy sa bude panna tešiť v tanci, mladíci a starci pospolu. \"Ich smútok zmením na radosť, poteším ich, rozveselím po žiali.",
    "14": "Opojím dušu kňazov hojnosťou a môj ľud sa nasýti mojimi darmi\" - hovorí Pán.",
    "15": "Toto hovorí Pán: \"Čuj, v Ráme počuť vzdychanie, prehorký plač, Ráchel narieka nad svojimi deťmi, nedá sa potešiť nad deťmi, pretože ich niet.\"",
    "16": "Toto hovorí Pán: \"Zabráň svojmu hlasu plač a svojim očiam slzy, veď tvoja námaha dostane odmenu, hovorí Pán, vrátia sa z nepriateľskej krajiny.",
    "17": "Je nádej pre tvoju budúcnosť - hovorí Pán, synovia sa vrátia na svoje územie.",
    "18": "Počujem Efraima vzdychať: \"Šľahal si ma, nuž dal som sa šľahať ako neskrotený junec. Priveď ma späť a navrátim sa, veď ty si Pán, môj Boh!",
    "19": "Už som oželel svoj odpad, a keď som uznal, bil som si stehno, hanbil som sa a červenal, lebo som niesol hanbu svojej mladosti.\"",
    "20": "Či mi je Efraim drahým synom? Či je rozkošným dieťaťom? Veď kedykoľvek mu hrozím, znovu si musím naň spomenúť a trasie sa mi preň vnútro, musím sa nad ním zmilovať\" - hovorí Pán.",
    "21": "Postav si stĺpy, zasaď si kamene, daj pozor na cestu, na chodník, ktorým si kráčal; vráť sa späť, panna, Izrael, vráť sa sem do týchto svojich miest!",
    "22": "Dokedyže budeš blúdiť, dcéra odbojná? Veď Pán svtorí čosi nové na zemi: žena obkľúči muža.",
    "23": "Toto hovorí Pán zástupov, Boh Izraela: \"V júdskej krajine a v jej mestách, až obrátim ich osud, budú ešte hovoriť toto slovo: \"Pán nech ťa požehná, spravodlivá niva, svätý vrch!\"",
    "24": "A budú tam bývať spolu Júda a všetky jeho mestá, roľníci a sprievodcovia stád.",
    "25": "Áno, opojím unavenú dušu a každú roztúženú dušu naplním.\"",
    "26": "(Preto som sa zobudil a pozeral, môj sen mi bol sladký.)",
    "27": "Hľa, prídu dni - hovorí Pán, keď zasejem dom Izraelov a dom Júdov semenom ľudí a semenom zvierat.",
    "28": "A ako som nad nimi bedlil, keď som mal vytrhávať, rúcať, pustošiť, nivočiť a pôsobiť nešťastie, tak budem bedliť, keď budem mať budovať a sadiť, hovorí Pán.",
    "29": "V tých dňoch nebudú viac hovoriť: \"Otcovia jedli plánky a synom stŕpli zuby.\"",
    "30": "Každý zomrie len pre svoj hriech; zuby stŕpnu každému človeku, ktorý je plánky.",
    "31": "Hľa, prichádzajú dni, hovorí Pán, keď uzavriem s domom Izraela a s domom Júdu novú zmluvu!",
    "32": "Nie ako zmluvu, ktorú som uzavrel s ich otcami, keď som ich chytil za ruku, aby som ich vyviedol z Egypta. Tú moju zmluvu oni zrušili, hoci som im bol Pánom - hovorí Pán.",
    "33": "Ale toto bude zmluva, ktorú po týchto dňoch uzavriem s domom Izraela - hovorí Pán. Svoj zákon dám do ich vnútra a napíšem ho do ich srdca. A budem im Bohom a oni budú mojím ľudom.",
    "34": "Už sa nebudú vzájomne poučovať a brat bratovi nebude hovoriť: \"Poznajte Pána!\", pretože ma všetci poznajú od najmenšieho po najväčších - hovorí Pán. Lebo im odpustím vinu a na ich hriech si viac nespomeniem.\"",
    "35": "Toto hovorí Pán, ktorý dáva slnko za svetlo dňu, určuje mesiac a hviezdy za svetlo noci, pobúri more, že hučia jeho vlny, Pán zástupov má meno:",
    "36": "\"Ak sa tieto zákony otrasú predo mnou, hovorí Pán, aj semä Izraela prestane byť národom predo mnou po všetky dni.\"",
    "37": "Toto hovorí Pán: \"Ak sa hore dajú zmerať nebesá -",
    "38": "Hľa, prídu dni, hovorí Pán, a mesto sa vybuduje pre Pána od veže Chananel až po Rožnú bránu.",
    "39": "Meracia šnúra však pôjde ďalej rovno ku kopcu Gareb a skrúti sa ku Goe.",
    "40": "Celé Údolie mŕtvol a popola a celé pole až po potok Kedron a po uhol Konskej brány na východ, bude zasvätené Pánovi. Nikdy viac nebude zbúrané ani zrúcané.\""
}