{
    "1": "Ten, kto rád znáša, keď ho napomínajú, má rád vedomosť, kto však neľúbi, keď sa mu vyčíta, je hlupák.",
    "2": "Ten, kto je dobrý, dosahuje milosť u Pána, ale muža, ktorý (strojí) intrigy, on odsúdi.",
    "3": "Vierolomnosťou človek nenadobudne pevnú pôdu pod sebou, ale koreňom spravodlivých neotrasie nik.",
    "4": "Spôsobná manželka je vencom svojho muža, nehanebnica je však ako hnis, čo sa mu vŕta do kostí.",
    "5": "Myšlienky spravodlivých (zalietajú k) spravodlivosti, zámery bezbožných k lesti.",
    "6": "V rečiach bezbožníkov (sa skrýva) nebezpečenstvo života, lež ústa statočných (ľudí) im prinášajú záchranu.",
    "7": "Prevráťte bezbožných a nebude ich, dom spravodlivých zato bude stáť.",
    "8": "Človeka chvália podľa jeho rozumu, ale tým, kto má prevrátené srdce, budú pohŕdať.",
    "9": "Lepšie byť neváženým a byť sluhom sebe samému, ako pokladať sa za váženého a o chlieb biedu trieť.",
    "10": "Spravodlivý sa stará o potreby svojho dobytka, najvnútornejšie vnútro bezbožných je však ukrutné.",
    "11": "Kto obrába svoje pole, má chleba nadostač, kto sa však ženie za daromnicami, rozum potratil.",
    "12": "Tvrdz oplanov sa rozváľa, lež koreň spravodlivých bude trváci.",
    "13": "Do previnenia (svojich) perí sa zakosíľuje ničomník, spravodlivý sa však vymkýna z úzkostí.",
    "14": "Každý sa nasýti blaha z ovocia (svojich) úst a človekovi sa odplatí podľa (skutkov) jeho rúk.",
    "15": "Bláznovi sa zdá, že je správna jeho cesta, múdry však poslúcha radu.",
    "16": "Blázon hneď prejavuje svoju nevôľu, opatrný však tají (svoju) príkoru.",
    "17": "Kto vypovedá pravdu, hlása spravodlivosť, (falošný svedok však prináša len) klam.",
    "18": "Voľakto tára, (ako keby) mečom prekáľal, ale jazyk múdrych je (sťa) liek.",
    "19": "Pravdivé pery budú trvať naveky, falošný jazyk však (len) chvíľočku.",
    "20": "Sklamú sa v srdci tí, čo snujú zlé, tí však, čo narádzajú pokoj, (dožijú sa) radosti.",
    "21": "Spravodlivému sa neprihodí nijaká nehoda, bezbožní však (zažívajú) plno nešťastia.",
    "22": "Luhárske pery sa ošklivia Pánovi, tí však, čo pravdu pestujú, sú jeho záľubou.",
    "23": "Rozvážny človek tají, čo vie, (zo) srdca pochábľov však hlúposť vykríka.",
    "24": "Ruka robotných (ľudí) bude vládnuť, robotovať však bude (ruka) lenivá.",
    "25": "Nepokoj v srdci stláča človeka láskavé slovo ho však rozveseľuje.",
    "26": "Spravodlivý si vystopuje svoju pastvinu, lež cesta bezbožných vedie ich, kde zablúdia.",
    "27": "Lenivec si neupečie svoj úlovok, lež usilovnosť človeka je vzácnym imaním.",
    "28": "Život je na chodníku spravodlivosti, k smrti však vedie cesta zmýlená."
}