{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi v desiatom roku júdskeho kráľa Sedekiáša - to bol osemnásty rok Nabuchodonozora.",
    "2": "Vojsko babylonského kráľa vtedy obliehalo Jeruzalem, prorok Jeremiáš bol však uväznený v strážnom nádvorí ktoré bolo v paláci júdskeho kráľa.",
    "3": "Uväznil ho júdsky kráľ Sedekiáš s výčitkou: \"Prečo prorokuješ: \"Toto hovorí Pán: Hľa, ja vydám toto mesto do rúk babylonského kráľa, zaujme ho!",
    "4": "Sedekiáš júdsky kráľ však neunikne moci Chaldejcov, ba určite sa dostane do rúk babylonského kráľa, bude s ním hovoriť z úst do úst a bude mu hľadieť z očí do očí.",
    "5": "Odvedie Sedekiáša do Babylonu a tam aj ostane, kým ho nenavštívim, hovorí Pán. Ak budete bojovať proti Chaldejcom, nebudete mať úspech.\"?\"",
    "6": "eremiáš povedal: \"Pán prehovoril ku mne takto:",
    "7": "Hľa, príde k tebe Hanameel, syn tvojho strýca Seluma, s návrhom: \"Kúp si moje pole, ktoré je v Anatote, veď máš na kúpu príbuzenské prednostné právo!\"",
    "8": "Prišiel teda ku mne Hanameel, syn môjho strýca, ako povedal Pán, do strážneho nádvoria a povedal mi: \"Kúp si moje pole, ktoré je v Anatote na území Benjamínovom, veď ty máš prednostné právo nadobudnúť si ho, tebe patrí vymeniť ho, kúp si ho!\" Vedel som, že je to Pánovo slovo.",
    "9": "Kúpil som teda od Hanameela, syna svojho strýca, pole, ktoré je v Anatote, a odvážil som mu peniaze, sedemnásť šeklov striebra.",
    "10": "Napísal som listinu, zapečatil som ju, pribral som svedkov a na vážkach som odvážil striebro.",
    "11": "Vzal som zapečatenú kúpnu zmluvu podľa predpisov a nariadení aj otvorenú zmluvu",
    "12": "a pred očami svojho bratanca Hanameela, pred očami v, kúpnej listine podpísaných svedkov a pred očami všetkých Júdovcov, ktorí sa zdržovali v strážnom nádvorí, som ju odovzdal Baruchovi, synovi Masiášovho syna Nériho.",
    "13": "A pred ich očami som dal Baruchovi tento príkaz:",
    "14": "Toto hovorí Pán zástupov, Boh Izraela: Vezmi tieto listiny, túto zapečatenú kúpnu zmluvu, aj zmluvu otvorenú a ulož ich do hlinenej nádoby, aby sa zachovali na dlhý čas.",
    "15": "Lebo toto hovorí Pán zástupov, Boh Izraela: Ešte sa budú v tejto krajine kupovať domy, polia a vinohrady.",
    "16": "Keď som odovzdal kúpnu listinu Baruchovi, synovi Nériho, takto som sa modlil k Pánovi.",
    "17": "Ach, Pane, Jahve pozri; ty si svojou veľkou mocou a svojím vystretým ramenom učinil nebo i zem a tebe nie je nemožná nijaká vec.",
    "18": "Tisícom preukazuješ milosrdenstvo, vinu otcov však, keď sa pominú, odplatíš ich synom; Boh veľký a mocný, ktorého meno je Pán zástupov!",
    "19": "Veľký v ustanoveniach a mocný v skutkoch, ktorého oči sú otvorené nad každou cestou ľudských synov, aby si každému dal podľa jeho ciest a podľa ovocia jeho skutkov;",
    "20": "ktorý si robil znamenia a divy v egyptskej krajine a podnes (robíš) na Izraeli i na ľuďoch a urobil si si meno, aké máš dnes,",
    "21": "a vyviedol si svoj ľud, Izrael, z egyptskej krajina znameniami a zázrakmi, mocnou rukou a vystretým ramenom i veľkou hrôzou.",
    "22": "A dal si im túto krajinu, ktorú si prísahou prisľúbil ich otcom, krajinu, ktorá oplýva mliekom a medom.",
    "23": "Prišli a zaujali ju, ale nepočúvali tvoj hlas a nekráčali podľa tvojich príkazov, nič, čo si im kázal robiť, nerobili, nuž stíhal si ich všetkým týmto nešťastím.",
    "24": "Pozri, násypy postúpili až k mestu, aby ho zaujali, a mesto sa dostáva do ruky Chaldejcov, ktorí naň útočia mečom, hladom a morom. Spĺňa sa, čo si povedal, a ty to uvidíš.",
    "25": "A ty si mi povedal, Pane, Jahve: \"Kúp si to pole!\", no mesto sa jednako dostáva do ruky Chaldejcov.\"",
    "26": "I prehovoril Pán k Jeremiášovi toto slovo:",
    "27": "\"Hľa, ja som Pán, Boh každého tvora; či je mne nejaká vec nemožná?",
    "28": "Preto takto hovorí Pán: Hľa, ja vydám toto mesto do ruky Chaldejcov a do ruky babylonského kráľa Nabuchodonozora; zmocní sa ho!",
    "29": "Chaldejci, ktorí na toto mesto útočia, vniknú a podpália toto mesto a spália ho i domy, na strechách ktorých okiadzali Bála a liali nápojové obety cudzím bohom, aby ma dráždili.",
    "30": "Veď synovia Izraela a synovia Júdu robia od mladi iba to, čo je v mojich očiach zlé; synovia Izraela ma dielami svojich rúk iba dráždia - hovorí Pán.",
    "31": "Odkedy ho postavili, až po dnešný deň bolo mi toto mesto iba na hnev a na zlosť, že si ho musím odstrániť spred tváre",
    "32": "pre všetku zlobu synov Izraela a synov Júdu, ktorú popáchali sami, ich králi, kniežatá, kňazi a proroci, mužovia Júdu a občania Jeruzalema, aby ma dráždili.",
    "33": "Obrátili ku mne šiju, a nie tvár; jednostaj som ich poučoval, ale nepočúvali, výčitku neprijali.",
    "34": "Svoje ohavnosti umiestili v dome, ktorý sa volá mojím menom, aby ho zneuctili.",
    "35": "A postavili výšiny v údolí Ben Hinom, aby zasväcovali svojich synov a svoje dcéry Molochovi, hoci som im to nekázal, ani na myseľ mi neprišlo, žeby páchali túto ošklivosť a Júdu priviedli do hriechu.\"",
    "36": "Teraz teda toto hovorí Pán, Boh Izraela, o tomto meste, o ktorom vy hovoríte, že sa pomocou meča, hladu a moru dostáva do ruky babylonského kráľa:",
    "37": "\"Hľa, ja ich pozbieram zo všetkých krajín, do ktorých som ich rozhádzal vo svojom hneve, vo svojom zápale a veľkej prchkosti; privediem ich späť na toto miesto a usadím ich v bezpečnosti.",
    "38": "Budú mojím ľudom a ja budem ich Bohom.",
    "39": "A dám im jedno srdce a jednu cestu, aby sa ma po všetky dni báli pre svoje - a potom aj pre deti svojich detí - blaho.",
    "40": "Uzavriem s nimi večnú zmluvu, ktorou im neprestanem robiť dobro; vložím im do srdca svoju bázeň, aby sa odo mňa neodklonili.",
    "41": "Radosť z nich budem mať, keď im budem preukazovať dobro; zasadím ich verne v tejto krajine, celým svojím srdcom a celou svojou dušou.",
    "42": "Lebo toto hovorí Pán: Ako som na tento ľud dopustil všetko toto veľké nešťastie, tak im spôsobím všetko blaho, o ktorom im hovorím.",
    "43": "Bude sa teda kupovať pole v tejto krajine o ktorej vy hovoríte: \"Spustošená je, bez ľudí a zvierat, dostáva sa do ruky Chaldejcov.\"",
    "44": "Budú kupovať polia za peniaze, písať listiny, pečatiť a priberať svedkov v krajine Benjamínovej i v okolí Jeruzalema, v mestách Júdska, v horských mestách, v mestách na rovine i v mestách na juhu, až obrátim ich osud\" - hovorí Pán."
}