{
    "1": "V desiatom roku, jedenásty deň desiateho mesiaca, prehovoril Pán ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár proti faraónovi, kráľovi Egypta, a prorokuj proti nemu a proti celému Egyptu.",
    "3": "Hovor a povedz: Toto hovorí Pán, Jahve: Hľa, som pri tebe, faraón kráľ Egypta, ty veľký krokodíl, ktorý sa vyvaľuješ v prostriedku jeho tokov a ktorý hovoríš: \"Mne patrí môj Níl a ja som ho urobil.\"",
    "4": "Nuž vtiahnem ti krúžky do čeľustia a všetky ryby tvojich tokov ti popriliepam na šupiny; i vyzdvihnem ťa z prostriedku tvojich riek, pričom ti budú všetky ryby tvojich tokov visieť na šupinách.",
    "5": "Potom ťa zahodím na pustatinu, teba i všetky ryby tvojich tokov; padneš na otvorené pole, nezdvihnú ťa a nepozbierajú, zverine zeme a vtákom neba ťa dám za pokrm.",
    "6": "A všetci obyvatelia Egypta budú vedieť, že ja som Pán, pretože boli Izraelovmu domu trstenou palicou.",
    "7": "Keď ťa chytia do ruky, zlomíš sa a pretrhneš im celé plece, a keď sa oprú o teba, prelomíš sa a rozhegáš im celý pás -",
    "8": "preto takto hovorí Pán, Jahve: Hľa, ja privediem proti tebe meč a vyhubím z teba ľudí i zvieratá.",
    "9": "Vtedy bude egyptská krajina samotou a púšťou a budú vedieť, že ja som Pán; pretože povedal: \"Níl je môj, ja som ho urobil.\"",
    "10": "Preto som proti tebe a proti tvojim tokom a egyptskú krajinu obrátim na púšť, znivočenú mečom od Magdoly po Syene, ba až po hranice Etiópska.",
    "11": "Ľudská noha ňou neprejde, ani noha zvieraťa neprejde cez ňu a bude neobývaná štyridsať rokov.",
    "12": "Egyptskú krajinu urobím pustou medzi pustými krajinami, jej mestá budú opustené medzi opustenými mestami štyridsať rokov. Egypťanov však rozhádžem medzi národy a rozosejem ich po krajinách.",
    "13": "Lebo toto hovorí Pán, Jahve: Po uplynutí štyridsiatich rokov pozbieram Egypťanov z národov, kde sú roztratení.",
    "14": "Obrátim osud Egypta a zavediem ich späť do krajiny Patros, do krajiny ich pôvodu, a budú tam podlým kráľovstvom.",
    "15": "Podlejším než (ostatné) kráľovstvá a viac sa nepovznesú nad národy. Umenším ich, aby nepanovali nad národmi.",
    "16": "A viac nebude Izraelovmu domu oporou, pripomienkou viny, že sa obracal k nim; a budú vedieť, že ja som Pán, Jahve.\"",
    "17": "V dvadsiatom siedmom roku, prvý deň prvého mesiaca, prehovoril Pán ku mne takto:",
    "18": "\"Syn človeka, babylonský kráľ Nabuchodonozor dal svojmu vojsku konať ťažkú službu proti Týru; každá hlava je plešivá, každé plece odreté, ale od Týru sa jemu a jeho vojsku nedostalo mzdy za službu, ktorú konal.",
    "19": "Preto takto hovorí Pán, Jahve: Hľa, babylonskému kráľovi Nabuchodonozorovi dám Egypt! Nech odnesie jeho bohatstvo, nech ho dôkladne vydrancuje a vyplieni, to bude mzda pre jeho vojsko.",
    "20": "Ako odmenu, za ktorú slúžil, dám mu egyptskú krajinu, pretože pracovali za mňa, hovorí Pán, Jahve.",
    "21": "V ten deň spôsobím, aby Izraelovmu domu vyklíčil roh, tebe však dám, aby si si mohol uprostred nich otvoriť ústa; a budú vedieť, že ja som Pán.\""
}