{
    "1": "Efraimci mu povedali: \"Čo si nám to urobil, že si nás nezavolal, keď si šiel do boja proti Madiánčanom?\" A ostro sa s ním vadili.",
    "2": "On im povedal: \"Vari som ja už dokázal niečo také ako vy? Či nie je Efraimovo paberkovanie lepšie ako Abiezerovo vinobranie?!",
    "3": "Predsa do vašej ruky dal Boh madiánske kniežatá Oreba a Zeba! Mohol som ja urobiť niečo také ako vy?\" Po týchto slovách ich popustil hnev proti nemu. -",
    "4": "Keď Gedeon dorazil k Jordánu, prekročil ho spolu s tristo mužmi, ktorí boli s ním. Keďže boli od prenasledovania unavení,",
    "5": "požiadal sokotských ľudí: \"Dajteže chleba ľuďom, ktorí idú za mnou! Lebo sú vyčerpaní a ja prenasledujem madiánskych kráľov Zebea a Salmanu.\"",
    "6": "Ale sokotskí náčelníci odpovedali: \"Azda sú už ruky Zebea a Salmanu v tvojej ruke, aby sme dávali chlieb tvojmu vojsku?\"",
    "7": "Gedeon odpovedal: \"Za toto, až dá Pán Zebea a Salmanu do mojej ruky, rozmlátim vaše telá tŕním púšte a bodľačím.\"",
    "8": "Odtiaľ tiahol vyššie do Fanuela a takisto ich prosil, ale fanuelskí mužovia mu dali takú odpoveď ako sokotskí ľudia.",
    "9": "Preto pohrozil aj fanuelským mužom: \"Až sa vrátim v pokoji, zbúram túto vežu.\"",
    "10": "Zebee a Salmana boli so svojím vojskom, asi pätnásťtisíc mužov, v Karkore. To bolo všetko, čo zostalo z celého vojska synov východu. Ale padlých bolo asi stodvadsaťtisíc mužov, ktorí boli vyzbrojení mečom.",
    "11": "Tak tiahol Gedeon po ceste kočovníkov východne od Nobe a Jegbay a prepadol tábor, ktorý sa už cítil v bezpečí.",
    "12": "Zebee a Salmana síce utiekli, ale prenasledoval ich, kým nezajal obidvoch madiánskych kráľov Zebea a Salmanu. A celý tábor uviedol do zmätku.",
    "13": "Nato sa Joasov syn Gedeon vrátil z boja od priesmyku Cheres.",
    "14": "Tu chytil akéhosi mladíka zo sokotských mužov a povypytoval sa ho. On mu napísal mená náčelníkov Sokota a jeho starších: sedemdesiatsedem mužov.",
    "15": "A keď došiel k sokotským mužom, povedal: \"Hľa, tu sú Zebee a Salmana, pre ktorých ste ma potupili, keď ste hovorili: \"Azda sú už ruky Zebea a Salmanu v tvojej ruke, aby sme dávali chlieb tvojim vyčerpaným mužom?\"",
    "16": "I vzal starších mesta, aj tŕnie a bodľačie púšte a zmlátil ním sokotských mužov.",
    "17": "Zbúral aj vežu Fanuela a pozabíjal mužov mesta.",
    "18": "Potom povedal Zebeovi a Salmanovi: \"Ako vyzerali mužovia, ktorých ste zabili na Tábore?\" Odpovedali: \"Celkom tak ako ty, každý mal výzor kráľovského syna.\"",
    "19": "On povedal: \"To boli moji bratia, synovia mojej matky. Na život Pána, nezabil by som vás, keby ste ich boli nechali nažive.\"",
    "20": "Potom povedal Jetrovi, svojmu prvorodenému: \"Vstaň, zabi ich!\" Ale chlapec nevytasil meč, lebo sa bál; bol totiž ešte chlapcom.",
    "21": "Tu prosili Zebee a Salmana: \"Vstaň ty a vrhni sa na nás! Veď aký muž, taká aj jeho sila!\" Gedeon teda vstal a zabil Zebea a Salmanu. Mesiačky však, ktoré boli na krkoch ich tiav si vzal. -",
    "22": "Nato vraveli Izraelovi synovia Gedeonovi: \"Buď naším kráľom, ty aj tvoj syn, aj syn tvojho syna! Lebo si nás vyslobodil z ruky Madiánčanov.\"",
    "23": "Gedeon im však odpovedal: \"Ja nemôžem byť vaším kráľom, ani môj syn nemôže byť vaším kráľom. Pán je vaším kráľom!\"",
    "24": "Potom im Gedeon povedal: \"Mám k vám jednu prosbu. Nech mi dá každý prsteň, ktorý si ukoristil.\" Oni mali totiž zlaté prstene, lebo boli Izmaeliti.",
    "25": "Odpovedali: \"Veľmi radi ti ich dáme.\" I rozprestreli plášť a každý naň hodil svoj ukoristený prsteň.",
    "26": "A váha zlatých prsteňov, ktoré si vyžiadal, bola tisícsedemsto šeklov zlata, okrem mesiačkov, náušníc, purpurových rúch, ktoré nosievali madiánski králi, a okrem retiazok z krkov ich tiav.",
    "27": "Gedeon zhotovil z toho efód a uložil ho vo svojom meste v Efre. Používali ho však na smilstvo všetci Izraeliti, a tak sa stal osídlom Gedeonovi i jeho domu.",
    "28": "Madiánčania boli tak uponížení pred Izraelovými synmi, že už viac nepozdvihli svoje hlavy. A krajina mala pokoj štyridsať rokov, pokým žil Gedeon.",
    "29": "Joasov syn Jerobál potom odišiel a býval vo svojom dome.",
    "30": "Gedeon mal sedemdesiat synov, ktorí vzišli z jeho bedier. Mal totiž mnoho žien.",
    "31": "Jeho vedľajšia žena v Sicheme mu tiež porodila syna, ktorému dal meno Abimelech.",
    "32": "A Joasov syn Gedeon zomrel vo vysokom veku a pochovali ho v hrobe jeho otca Joasa v abiezerovskej Efre.",
    "33": "Keď však Gedeon zomrel, Izraelovi synovia sa zvrhli a smilnili s bálmi a urobili si bohom Bál-berita.",
    "34": "Izraelovi synovia nepamätali na Pána, svojho Boha, ktorý ich vyslobodil z ruky všetkých ich okolitých nepriateľov.",
    "35": "Ani domu Jerobála-Gedeona nepreukazovali vďačnosť napriek všetkým dobrodeniam, ktoré on preukázal Izraelu."
}