{
    "1": "Keď sa blížil siedmy mesiac - Izraeliti už boli vo svojich mestách -, zišiel sa ľud do chlapa v Jeruzaleme.",
    "2": "Josadakov syn Jozue so svojimi druhmi, kňazmi, a Šealtielov syn Zorobábel so svojimi druhmi sa rozhodli postaviť oltár Bohu Izraela, aby na ňom prinášali celopaly, ako je napísané v zákone Božieho muža Mojžiša.",
    "3": "Postavili teda oltár na tom istom mieste, kde stál, lebo boli v strachu pred obyvateľstvom okolitých krajín, a tak na ňom prinášali celopaly Pánovi na svite a na mrku. -",
    "4": "Slávili tiež slávnosť Stánkov podľa predpisu a každý deň prinášali celopaly v (stanovenom) počte, ako žiadal na príslušný deň predpis,",
    "5": "a potom ustavičný celopal i (celopaly) na novmesiace, ďalej na všetky výročité sviatky Pána, ktoré sa svätili, a vždy, keď niekto obetoval Pánovi dobrovoľnú obetu.",
    "6": "Od prvého dňa siedmeho mesiacu začali Pánovi prinášať zápalné obety, hoci Pánov chrám nebol ešte založený.",
    "7": "Dali peniaze tým, ktorí lámali a kresali kameň, a stravu, nápoj a olej obyvateľom miest Sidona a Týru na dopravu cédrového dreva z Libanonu do Joppského mora podľa dovolenia, ktoré mali od perzského kráľa Kýra.",
    "8": "V druhom roku po svojom návrate k Božiemu chrámu do Jeruzalema, v druhom mesiaci, začali Sealtielov syn Zorobábel a Josadakov syn Jozue s ostatnými svojimi druhmi, kňazmi, levitmi a so všetkými, ktorí prišli zo zajatia do Jeruzalema. Levitov od dvadsiatich rokov nahor poverili riadením práce na Pánovom chráme.",
    "9": "A tak nastúpili Jozue, jeho synovia a jeho bratia, Kadmiel a jeho synovia s Júdovými synmi do chlapa a riadili tých, čo pracovali na stavbe Božieho chrámu; takisto Chenadadovi synovia a ich synovia a ich bratia, leviti.",
    "10": "Keď sa murári brali klásť základy Pánovho chrámu, stáli kňazi - vo svojom rúchu s trúbami a leviti, Asafovci, s cimbalmi, aby velebili Pána, ako prikazoval izraelský kráľ Dávid.",
    "11": "Chválili a velebili Pána zamieňavým spevom: \"Lebo je dobrý, lebo jeho milosrdenstvo je večné\" nad Izraelom. A všetok ľud sa ozýval veľkým jasotom a chválil Pána, že bol položený základ Pánovho domu.",
    "12": "Ale mnohí z kňazov, levitov a náčelníkov rodín, totiž starší, ktorí videli predošlý chrám, nariekali veľkým plačom, keď pred ich očami kládli základ tohoto chrámu. Mnohí (iní) sa zas ozývali natešeným hlasom,",
    "13": "takže nik nevedel rozoznať hlasitý radostný krik od hlasitého plaču ľudu, lebo ľud kričal veľkým hlasom a ďaleko bolo počuť hluk."
}