{
    "1": "V tú noc kráľ nevedel usnúť, a preto rozkázal, aby mu priniesli pamätné knihy a letopisy z predošlých čias. Keď z nich pred ním čítali,",
    "2": "prišli aj na to miesto, kde sa píše, ako Mardochej podal správu o úkladoch komorníkov Bagatana a Taresa, ktorí zamýšľali vystrieť ruku na kráľa Asuera.",
    "3": "Keď to kráľ počul, opýtal sa: \"Akú poctu a odmenu dostal Mardochej za svoju vernosť?\" Jeho služobníci a posluhovači mu odpovedali: \"Vôbec nijakú odmenu za to nedostal.\"",
    "4": "Kráľ na to hneď povedal: \"Kto je to v predsieni?\" Aman totiž vstúpil do vnútorného dvora kráľovského paláca naviesť kráľa, aby vydal rozkaz, aby Mardocheja obesili na šibenici, ktorú dal pre neho zhotoviť.",
    "5": "Sluhovia odpovedali: \"Aman stojí v predsieni.\" Kráľ povedal: \"Nech vojde dnu!\"",
    "6": "A keď vstúpil, pýtal sa ho: \"Čo treba urobiť tomu človekovi, ktorého chce kráľ vyznamenať?\" Aman si myslel v srdci a nazdával sa, že kráľ nemieni nikoho iného vyznamenať, iba jeho,",
    "7": "a preto odpovedal: \"Toho muža, ktorého kráľ mieni vyznamenať,",
    "8": "treba obliecť do kráľovského rúcha, posadiť na koňa, na ktorom jazdí sám kráľ, na hlavu nech mu vsadia kráľovskú korunu,",
    "9": "popredný muž z kráľovských kniežat a vladárov nech mu drží koňa, ktorý bude kráčať po uliciach mesta, a nech vyvoláva: \"Takto nech je poctený každý, koho mieni vyznamenať kráľ.\"",
    "10": "Kráľ mu na to povedal: \"Poponáhľaj sa, vezmi slávnostné rúcho a koňa a ako si povedal, urob Židovi Mardochejovi, ktorý sedí pred vchodom do paláca. Daj pozor, aby si nevynechal nič z toho, čo si tu povedal.\"",
    "11": "Aman vzal teda slávnostný oblek a koňa, obliekol Mardocheja na ulici mesta, posadil ho na koňa, išiel s ním a vyvolával: \"Takúto poctu si zaslúži každý, koho mieni vyznamenať kráľ.\"",
    "12": "Mardochej sa potom vrátil k bráne paláca, kým Aman sa ponáhľal do svojho domu rozžialený a so zakrytou hlavou.",
    "13": "Tu svojej žene Zares a všetkým svojim priateľom rozpovedal, čo sa stalo. Mudrci, s ktorými mával porady, aj jeho žena Zares mu povedali: \"Ak je Mardochej, pred ktorým si začal upadať, z rodu Židov, nebudeš mu môcť odolať, ale upadneš pred ním (celkom).\"",
    "14": "Kým sa s ním zhovárali o tom, prišli kráľovskí komorníci a nútili ho, aby sa rýchlo odobral na hostinu, ktorú pripravila kráľovná."
}