{
    "1": "Meno je hodno viac ako veľké bohatstvo, priazeň je lepšia nad striebro a nad zlato.",
    "2": "Boháč a bedár patria dovedna, obidvaja sú dielom Pánovým.",
    "3": "Prozreteľný (človek) predvída nehodu a vyhne sa, neskúsení však idú ďalej (neopatrne) a doplácajú (na svoj nerozum).",
    "4": "Odmena poníženej bázne pred Pánom je bohatstvo a česť a život (pospolu).",
    "5": "Bodľač (a) osídla (sa stelú) zvrhlému - človekovi na cestu, kto si však chráni život, vyhne sa im zďaleka.",
    "6": "Navykaj chlapca na životnú dráhu, ktorej sa mu treba pridŕžať, a neodchýli sa od nej ani v starobe.",
    "7": "Boháč panuje nad chudobnými, kto si však požičiava, je veriteľovým sluhom.",
    "8": "Kto seje neprávosť, ten bude skazu žať, prút jeho prchkosti sa pominie.",
    "9": "Požehnaný bude, (kto vie) dobrým okom (pozerať), lebo dáva chudákovi zo svojho chleba.",
    "10": "Vyžeň posmievača a vysťahuje sa škriepka (s ním), rozopra a hanba prestanú.",
    "11": "(Pán) má rád toho, kto má čisté srdce, a milí sú mu neporušení. Človeku ľúbych perí je kráľ priateľom.",
    "12": "Oči Pánove (všetko) strážia bedlivo zámery vierolomníkov však obracia navnivoč.",
    "13": "Leňoch hovorí: \"Vonku je lev, mohol by ma roztrhať na (niektorej) ulici.\"",
    "14": "Hlbokou jamou (sú) ústa cudzích (žien), ten do nej padne, na koho sa hnevá Pán.",
    "15": "Bláznovstvo väzí v srdci chlapčaťa, trestajúci prút ho však stadiaľ vyženie.",
    "16": "Utlačovateľ chudobného množí jeho (majetok), kto dáva boháčovi, (privodí ho) iba do nedostatku.",
    "17": "Nakloň svoj sluch a moje slová čuj a obráť svoju myseľ k tomu, čo ja viem.",
    "18": "Lebo bude krásne, ak ich vo svojom vnútri zachováš, keď na perách ti budú pohotové napospol.",
    "19": "Aby si v Pána skladal dôveru, o jeho cestách ťa dnes poúčam.",
    "20": "Či som ti nenapísal zas a za vo (forme rozmanitých) rád a náhľad(ov),",
    "21": "(aby som) ťa oboznámil (s) pravdou, (s) pravdivými výrokmi, aby si správne odpovedal tým, čo sa ťa spytujú?",
    "22": "Nezdieraj chudobného preto, že je chudobný, a negniav v bráne bedára,",
    "23": "lebo Pán prevezme ich pravotu a oberie ich oberačov o život.",
    "24": "Nepobrataj sa s hnevným človekom a s prchkým chlapom neobcuj,",
    "25": "aby si tiež nenavykol jeho chodníčkom a nenastrojil svojej duši sieť.",
    "26": "Nepatri k tým, čo tlieskajú (ihneď do dlaní na znak) záruky, k tým, čo sa zaručujú za dlhy.",
    "27": "Ak nebudeš mať z čoho zaplatiť, vezmú tvoje lôžko spod teba.",
    "28": "Nehýb medzu prastarú, (tú), ktorú ustálili tvoji otcovia.",
    "29": "(Ak) vidíš chlapa, (ktorý je) rúči vo svojej robote, (nuž, vedz, že) bude slúžiť u kráľov, nebude slúžiť u bezvýznamných ľudí."
}