{
    "1": "Nezáviď ľuďom zlým, a nežiadaj si s nimi obcovať!",
    "2": "Lebo ich srdce myslí na zbojstvo, ich pery vyslovujú trápenie.",
    "3": "Múdrosťou buduje sa dom a rozumnosťou býva upevňovaný.",
    "4": "Vedomosťou sa naplňujú komory všakovým hodnotným a krásnym imaním.",
    "5": "Múdry chlap (je viac ako) moc a umný človek (viac než) sila mohutná.",
    "6": "Bo (takto) po rozumných úvahách sa pustíš do vojny a úspech (je tam, kde je) veľa poradcov.",
    "7": "Múdrosť je privysoká truľovi, (a preto) v bráne neotvorí svojich úst.",
    "8": "Ten, kto sa zaoberá zlými zámermi, bude sa volať intrigán.",
    "9": "Hriech chodí pochábľovi po mysli, nuž oškliví sa ľuďom posmievač,",
    "10": "Ak si chabý (teraz, keď sa dobre máš), (bude) slabá tvoja sila v čase: súženia.",
    "11": "Zachraňuj na smrť vedených a vyslobodzuj tých, čo vedú na popravisko!",
    "12": "Keby si povedal: \"Nuž ja som o tom nevedel\" - či ten, čo váži srdcia, neporozumie? Veď strážca tvojej duše vie, odplatí človekovi podľa jeho činov.",
    "13": "Jedz, syn môj, med, lebo je dobrý, a medu samotok je sladký tvojmu podnebiu.",
    "14": "Tak, vedz, (je) múdrosť tvojej duši. Ak si (ju) našiel, máš budúcnosť a tvoja nádej nazmar nevyjde.",
    "15": "Nestroj úklady, bohaprázdny (človek), príbytku spravodlivého, nepustoš miesto, (kde sa kladie) na odpočinok.",
    "16": "Lebo spravodlivý vstane, hoc by padol sedem (ráz), zločinci však pohrúžia sa v nešťastí.",
    "17": "Neteš sa, keď padne tvoj nepriateľ a keď sa potkne, nech ti srdce neplesá,",
    "18": "aby (to) vari nepobadal Pán a (nevyvolalo to) v jeho očiach neľúbosť, aby neodvrátil od neho svoj hnev.",
    "19": "Nesrď sa na tých, ktorí pášu zlo, nerozhorčuj sa na zločincov!",
    "20": "Bo nemá budúcnosti zlý (a) zhasne kahan bohaprázdnych (ľudí).",
    "21": "Boj sa Pána, syn môj, aj vladára (a) daj si pokoj s buričmi,",
    "22": "lebo náhle zdvihne sa ich záhuba; a ktovie, (kedy vzíde) skaza od oboch?",
    "23": "Aj tieto (príslovia sa pripisujú) mudrcom: Je mrzké hľadieť na osoby pri súde.",
    "24": "Kto vraví vinnému: \"Si nevinný,\" ľudia ho budú preklínať (a) národy mu budú zlorečiť.",
    "25": "Tým však, čo sa zastávajú spravodlivosti, dobre sa povodí a príde na nich požehnanie prehojné.",
    "26": "Bozkáva (na) pery, kto dáva správnu odpoveď.",
    "27": "Vybav si vonku svoju robotu a vykonaj ju na poli! Potom (sa môžeš oženiť) a budovať si dom.",
    "28": "Nebývaj pre nič za nič svedkom proti svojmu blížnemu, ani nezavádzaj nikoho svojimi perami.",
    "29": "Nehovor: \"Ako on urobil mne, tak aj ja jemu urobím. Odplatím každému podľa jeho činov.\"",
    "30": "Prešiel som popri poli lenivého človeka a popri vinohrade chlapa, ktorý rozum potratil.",
    "31": "A hľa, bol celkom zarastený pŕhľavou, jeho povrch pokrývalo bodľačie a jeho múr sa rozváľal.",
    "32": "Keď som to videl, uvažoval som, hľadel som a vzal som si ponaučenie.",
    "33": "\"Trošičku pospať, trošku podriemať, trošičku ruky zložiť na lôžku.\"",
    "34": "Nuž príde ako tulák bieda na teba a núdza je ozbrojený muž."
}