{
    "1": "Postavím sa na svoju stráž, umiestim sa na hradbe a budem sliediť, aby som zbadal, čo bude ku mne hovoriť, a čo odpovie na moju ponosu.",
    "2": "Pán mi odpovedal: \"Napíš videnie, a to jasne na tabuľu, aby sa dalo plynne čítať.",
    "3": "Lebo videnie je ešte na určený čas, no náhli sa ku koncu a nesklame; ak sa oddiali, čakaj naň, veď určite príde a nezmešká.",
    "4": "Hľa, nadúva sa, v kom nie je duša priama, spravodlivý však bude žiť pre svoju vernosť.\"",
    "5": "A ako je víno klamlivé, nebude mať slávu muž nadutý, ktorý si otvára hrtan ako podsvetie, je ako smrť, nezasýti sa, zhrabal k sebe všetky národy a zhromaždil k sebe všetky kmene.",
    "6": "Či títo všetci nespravia porekadlo o ňom, posmešnú hádanku, a nepovedia: \"Beda tomu, kto hromadí, čo nie je jeho. Dokedy ešte? A hromadí proti sebe mračno hliny.\"?",
    "7": "Či nepovstanú náhle, čo zahryznú do teba, a nezobudia sa, čo tebou otrasú? Potom im budeš korisťou.",
    "8": "Preto, že si vyplienil mnohé národy, vyplienia ťa všetky ostatné kmene, pre ľudskú krv, pre násilnosť na zemi, na meste a všetkých jeho občanoch.",
    "9": "Beda tomu, kto hromadí korisť na nešťastie svojho domu, chce si položiť hniezdo do výšav, aby unikol ruke nešťastia.",
    "10": "Odhodlal si sa, na hanbu svojho domu, povytínať mnohé národy a tvoja duša hreší.",
    "11": "Veď kameň z múru bude kričať a hrada z väzby mu odpovie:",
    "12": "Beda tomu, kto krvou stavia mesto a upevňuje osadu zločinom!",
    "13": "Hľa, či to nie je od Pána zástupov, že kmene robia pre oheň a národy sa ustávajú pre nič?",
    "14": "Lebo zem bude plná poznania Pánovej slávy ako vody, ktoré pokrývajú more.",
    "15": "Beda tomu, kto napája svojho blížneho, primiešava mu svoju zlosť a opíja ho, aby videl jeho nahotu.",
    "16": "Sýtil si sa viac hanbou než cťou, nuž pi aj ty a ukáž svoju neobrezanosť: obráti sa k tebe kalich Pánovej pravice a potupa k tvojej cti.",
    "17": "Lebo násilie Libanonu ťa pokryje a trápenie zvierat ťa podesí pre ľudskú krv, pre násilie na zemi, na meste a všetkých jeho obyvateľoch.",
    "18": "Čo pomôže socha, že ju urobil rezbár, liatina a lživý učiteľ, že jej dôveroval tvorca, čo ju spravil, keď robil nemých bôžikov?",
    "19": "Beda tomu, kto vraví drevu: \"Zobuď sa!\", \"Vstaň!\" nemému kameňu; či to on počuje? Hľa, je obtiahnutý zlatom a striebrom, ale života nijakého v ňom niet.",
    "20": "Pán však je vo svojom svätom chráme, nech pred ním zamĺkne celá zem!"
}