{
    "1": "Bože otcov, Pane milosrdenstva, ktorý si všetko svojím slovom urobil,",
    "2": "človeka si stvoril svojou múdrosťou, aby vládol nad stvorenstvom, ktoré si ty povolal k jestvote,",
    "3": "aby spravoval svet v svätosti a spravodlivosti, aby vládol v úprimnosti srdca,",
    "4": "daj mi múdrosť, prísediacu tvojho trónu, a mňa nevylučuj z počtu svojich detí.",
    "5": "Lebo ja som tvoj služobník a syn tvojej služobnice, človek mdlý a kratučkého žitia, ktorý málo chápe, čo je právo a čo je zákon.",
    "6": "Lebo aj keby bol niekto z ľudí dokonalý, a chýbala by mu tvoja múdrosť, nebol by ničím.",
    "7": "Tys' ma zvolil kráľom svojho ľudu, za vladára tvojich synov a tvojich dcér.",
    "8": "Ty si mi dal rozkaz postaviť chrám na tvojom svätom vrchu, oltár v meste tvojho príbytku: Obraz svätostánku, ktorý si ty od počiatku pripravil.",
    "9": "U teba je múdrosť, ktorá pozná tvoje diela, ktorá bola prítomná, keď si tvoril zemský okruh. Ona vie, čo tvojim očiam lahodí a čo je správne podľa tvojich príkazov.",
    "10": "Vyšliže ju zo svätého neba a zošli ju z trónu tvojej velebnosti, aby so mnou bola pri mojom konaní a aby som vedel, čo je milé tebe.",
    "11": "Lebo ona všetko vie a všetko chápe, povedie ma rozvažito pri mojich robotách, ochráni ma svojou velebnosťou.",
    "12": "Takto budú moje diela príjemné, spravodlivo budem vládnuť tvojmu ľudu, hoden budem trónu svojho otca.",
    "13": "Lebo ktorý človek môže poznať Božiu vôľu? Alebo kto sa dokáže domyslieť, čo chce Pán?",
    "14": "Myšlienky smrteľníkov sú bojazlivé, naše úvahy sú neisté.",
    "15": "Lebo dušu zaťažuje pominuteľné telo a pozemský stánok stláča myseľ, ktorá veľa húta.",
    "16": "Ledva poznávame to, čo je na zemi, a len namáhavo chápeme to, čo je pred našimi očami; ktože teda vládze vyskúmať to, čo je na nebi? -",
    "17": "Ktože poznal tvoju vôľu, ak si mu ty nedal múdrosť a keď si z výšav nezoslal svojho ducha svätého?",
    "18": "(Len) tak boli vyrovnané chodníky pozemšťanov; ľudia, poučení o tom, čo ľúbi sa tebe, boli zachránení múdrosťou."
}