{
    "1": "Teraz však toto hovorí Pán, tvoj stvoriteľ, Jakub, tvoj tvorca, Izrael: \"Neboj sa, veď ťa vykúpim, po mene ťa zavolám, ty si môj.",
    "2": "Keď budeš brodiť vodami, budem s tebou, a keď riekami, nepotopia ťa, keď pôjdeš cez oheň, nepopáliš sa a plameň nebude horieť na tebe.",
    "3": "Veď ja som Pán, tvoj Boh, Svätý Izraelov, tvoj spasiteľ. Egypt dám ako výkupné za teba, Kuš a Sábu namiesto teba.",
    "4": "Pretože si drahý mojim očiam, vzácny a ja ťa milujem, vydám ľudí namiesto teba a národy za tvoj život.",
    "5": "Neboj sa, veď som s tebou ja, od východu privediem tvoje potomstvo a od západu ťa zhromaždím.",
    "6": "Severu poviem: \"Vydaj!\" - a juhu: \"Nezdržiavaj!\" - priveď mojich synov zďaleka a moje dcéry od končín zeme,",
    "7": "všetkých, čo sa mojím menom zvú a ktorých som na svoju slávu stvoril, vytvoril a urobil.",
    "8": "Vyveď von ľud slepý, hoci majú oči, a hluchý, hoci majú uši.",
    "9": "Nech sa zídu všetci pohania a zhromaždia sa národy! Kto z nich toto zvestuje? Veci predošlé nech nám oznámia, nech si postavia svedkov a vyhrajú spor, nech počujú a nech povedia: \"Pravda!\"",
    "10": "Vy ste mi svedkami - hovorí Pán - a môj sluha, ktorého som si zvolil, aby ste vedeli a uverili mi a pochopili, že som to ja, predo mnou nebol utvorený nijaký Boh a ani po mne nebude.",
    "11": "Ja, ja som Pán a okrem mňa niet spasiteľa.",
    "12": "Ja som predzvestoval, spasil a oznámil a cudzieho u vás nebolo, nuž vy ste mi svedkami - hovorí Pán - ja som však Boh,",
    "13": "aj odteraz ním budem a z mojej ruky nevytrhne nik; čo urobím, kto to odčiní?\"",
    "14": "Toto hovorí Pán, váš vykupiteľ, Svätý Izraela: \"Pošlem pre vás do Babylonu a vyženiem všetkých ako utečencov, i Chaldejcov do pyšných lodí.",
    "15": "Ja som Jahve, váš Svätý, Izraelov tvorca, váš kráľ.\"",
    "16": "Toto hovorí Pán, ktorý urobil cestu cez more a cez dravé vody chodník;",
    "17": "ktorý vyviedol vozy i kone, vojsko i vojvodcov... - ležia spolu, nevstanú, dotleli, zhasli ako knôt - :",
    "18": "\"Nespomínajte udalosti dávne, o veciach predošlých neuvažujte.",
    "19": "Hľa, ja robím čosi nové, teraz to klíči, nebadáte? Áno, urobím cestu na púšti a rieky na pustatine.",
    "20": "Bude ma chváliť poľná zver, šakaly a pštrosy, lebo som dal vodu na púšti, rieky na pustatine, aby som napojil svoj ľud, svojho vyvolenca.",
    "21": "Ľud, ktorý som si utvoril, bude ohlasovať moju chválu.",
    "22": "Nevzýval si ma, Jakub, netrápil si sa o mňa, Izrael.",
    "23": "Neprinášal si mi obetné baránky, svojimi žertvami si ma neuctieval. Neobťažoval som ťa darmi a netrápil som ťa tymianom.",
    "24": "Nekúpil si mi vonnej trsti za striebro, tukom svojich žertiev si ma neopájal, lež obťažoval si ma svojimi hriechmi, trápil si ma svojimi neprávosťami.",
    "25": "Ja, ja som to, čo kvôli sebe zotriem tvoje hriechy a nespomeniem si na tvoje neprávosti.",
    "26": "Pripomeň mi, súďme sa spolu, hovor ty, aby si vyhral spor.",
    "27": "Tvoj prvý otec zhrešil, tvoji tlmočníci ma zradili.",
    "28": "Preto som znesvätil sväté kniežatá, Jakuba som dal do kliatby a Izrael na potupu.\""
}