{
    "1": "Beda mi, lebo som ako oberač ovocia, ako keď sa paberkuje vinica: niet strapca na zjedenie, ranej figy, ktorú by mi duša žiadala.",
    "2": "Nábožný vymizol z krajiny a priameho niet medzi ľuďmi, všetci sliedia po krvi, druh na druha sieťou poľuje.",
    "3": "Na zlo majú znamenité ruky: knieža - požaduje, sudca - za odmenu a mocnár vyslovuje túžbu svojej duše, ktorá je zhubná.",
    "4": "Najlepší z nich je ako tŕň, priamy ako bodliak. Deň tvojich strážcov, tvoje navštívenie prichádza, teraz príde ich zrútenie.",
    "5": "Neverte blížnemu, nedôverujte priateľovi pred tou, ktorá odpočíva v tvojom lone, stráž závoru svojich úst.",
    "6": "Lebo syn opovrhne otcom, dcéra sa postaví proti matke, nevesta proti svokre, každému sú nepriateľmi jeho domáci.",
    "7": "Ja však budem hľadieť na Pána, dôverovať budem v Boha svojej spásy; môj Boh ma vyslyší.",
    "8": "Neteš sa zo mňa, nepriateľka moja, ak som padol, vstanem, ak sedím vo tme, Pán je mojím svetlom.",
    "9": "Znesiem Pánov hnev, lebo som zhrešil proti nemu, kým sa ujme môjho sporu a prisúdi mi právo, vyvedie ma na svetlo, uvidím jeho spravodlivosť.",
    "10": "Uvidí to moja nepriateľka a pokryje ju hanba; tú, ktorá mi hovorila: \"Kde je Pán, tvoj Boh?\" Moje oči budú na ňu hľadieť, vtedy ju pošliapem ako blato ulice.",
    "11": "Prichádza deň, keď budú stavať tvoje múry; v ten deň sa rozšíri hranica.",
    "12": "V ten deň prídu k tebe od Asýrska, od miest Egypta, od Týru až po Rieku a od mora k moru, od vrchu k vrchu.",
    "13": "Zem však bude spustošená pre jej obyvateľov, pre ovocie ich skutkov.",
    "14": "Pas svoj ľud svojou berlou, svoje dedičné stádo, ktoré býva osamelé v hore uprostred Karmelu; nech spasú Bášan a Galaád ako za dávnych dní!",
    "15": "Ako v dňoch, keď si vychádzal z egyptskej krajiny, ukážem mu zázraky.",
    "16": "Národy uvidia a zahanbia sa napriek všetkej svojej sile, položia si ruku na ústa, uši im ohluchnú.",
    "17": "Budú lízať prach ako hady, ako zemeplazy; so strachom prídu zo svojich skrýš k Pánovi, nášmu Bohu; budú sa triasť a obávať sa teba.",
    "18": "Kto je Boh ako ty, ktorý odpúšťaš hriechy prejdeš ponad vinu zvyškov svojho dedičstva? Jeho hnev netrvá večne, lebo má záľubu v zľutovaní.",
    "19": "Zase sa zmiluje nad nami, zmyje naše hriechy a do morských hlbín zahodí všetky naše viny.",
    "20": "Preukáž vernosť Jakubovi, milosrdenstvo Abrahámovi; ako si sa zaprisahal našim otcom od pradávnych dní."
}