{
    "1": "Videl som nové nebo a novú zem, lebo prvé nebo a prvá zem sa pominuli a ani mora už niet.",
    "2": "A videl som, ako z neba od Boha zostupuje sväté mesto, nový Jeruzalem, vystrojené ako nevesta, ozdobená pre svojho ženícha.",
    "3": "A počul som mohutný hlas od trónu hovoriť: \"Hľa, Boží stánok je medzi ľuďmi! A bude medzi nimi prebývať; oni budú jeho ľudom a sám Boh - ich Boh - bude s nimi.",
    "4": "Zotrie im z očí každú slzu a už nebude smrti ani žiaľu; ani náreku ani bolesti viac nebude, lebo prvé sa pominulo.\"",
    "5": "A ten, čo sedel na tróne, povedal: \"Hľa, všetko robím nové.\" A hovoril: \"Píš: Tieto slová sú verné a pravdivé.\"",
    "6": "A povedal mi: \"Stalo sa! Ja som Alfa a Omega, Počiatok i Koniec. Smädnému dám zadarmo z prameňa živej vody.",
    "7": "Kto zvíťazí, zdedí toto; a ja budem jeho Bohom a on bude mojím synom.",
    "8": "Ale zbabelci, neveriaci, poškvrnení, vrahovia, smilníci, traviči, modloslužobníci a všetci luhári budú mať podiel v jazere horiacom ohňom a sírou; to je tá druhá smrť.\"",
    "9": "A prišiel jeden zo siedmich anjelov, čo mali sedem čiaš naplnených poslednými siedmi ranami, a povedal mi: \"Poď ukážem ti nevestu Baránkovu manželku!\"",
    "10": "A v duchu ma preniesol na veľký a vysoký vrch a ukázal mi sväté mesto Jeruzalem, ako zostupuje z neba od Boha",
    "11": "ožiarené Božou slávou. Jeho jas bol podobný najdrahšiemu kameňu, akoby krištáľovo čistému kameňu jaspisu.",
    "12": "Malo veľké a vysoké hradby. Malo dvanásť brán a na bránach dvanásť anjelov a napísané mená dvanástich kmeňov synov Izraela.",
    "13": "Tri brány boli od východu, tri brány od severu, tri brány od juhu a tri brány od západu.",
    "14": "Hradby mesta mali dvanásť základných kameňov a na nich dvanásť mien dvanástich Baránkových apoštolov.",
    "15": "Ten, čo so mnou hovoril, mal mieru zo zlatej trstiny na premeranie mesta, jeho brán a jeho hradieb.",
    "16": "Mesto je postavené do štvorca: jeho dĺžka je taká istá ako šírka. Trstinou odmeral mesto a malo dvanásťtisíc stadií. Jeho dĺžka, šírka i výška sú rovnaké.",
    "17": "Zmeral aj jeho hradby; mali stoštyridsaťštyri lakťov podľa ľudskej miery, ktorú anjel mal.",
    "18": "Jeho hradby boli postavené z jaspisu a mesto samo bolo z rýdzeho zlata podobného čistému sklu.",
    "19": "Základné kamene hradieb mesta boli ozdobené všelijakými drahými kameňmi: prvý základný kameň jaspis, druhý zafír, tretí chalcedón, štvrtý smaragd,",
    "20": "piaty sardonyx, šiesty sardion, siedmy chryzolit, ôsmy beryl, deviaty topás, desiaty chryzopras, jedenásty hyacint, dvanásty ametyst.",
    "21": "Dvanásť brán je dvanásť perál; každá brána bola z jednej perly. A námestie mesta bolo z rýdzeho zlata, takého ako priezračné sklo.",
    "22": "Ale chrám som v ňom nevidel, lebo jeho chrámom je Pán, všemohúci Boh, a Baránok.",
    "23": "A mesto nepotrebuje ani slnko ani mesiac, aby mu svietili, lebo ho ožiaruje Božia sláva a jeho lampou je Baránok.",
    "24": "V jeho svetle budú kráčať národy a králi zeme doň prinesú svoju slávu.",
    "25": "Jeho brány sa cez deň nezavrú a noci tam nebude.",
    "26": "A budú doň prinášať slávu a bohatstvo národov.",
    "27": "Ale nič poškvrnené, nik, kto sa dopúšťa ohavnosti a lži, doň nevojde, iba tí, čo sú zapísaní v Baránkovej knihe života."
}