{
    "1": "Všemohúci Pane, Bože Izraela, úzkostlivá duša a zlomený duch volá k tebe.",
    "2": "Počuj, Pane, a zmiluj sa, i keď sme proti tebe zhrešili.",
    "3": "Veď ty večne tróniš a my máme večne zahynúť?",
    "4": "Všemohúci Pane, Bože Izraela, počuj modlitbu zomrelých Izraela a synov tých, čo zhrešili proti tebe, čo nepočúvali hlas svojho Boha, a preto visí na nás nešťastie.",
    "5": "Nespomínaj na zločiny našich otcov, ale spomeň si v tento čas na svoju ruku a na svoje meno,",
    "6": "veď ty si Pán, náš Boh, a chceme ťa chváliť!",
    "7": "Veď nato si vštepil do našich sŕdc svoju bázeň, aby sme vzývali tvoje meno. Nuž budeme ťa chváliť vo svojom zajatí, pretože sme odvrátili od svojich sŕdc všetku neprávosť svojich otcov, ktorí zhrešili proti tebe.",
    "8": "Hľa, my sme dnes v zajatí, kde si nás roztratil na potupu a kliatbu a pre dlh za všetky neprávosti našich otcov, ktorí odpadli od Pána, svojho Boha.\"",
    "9": "Počuj, Izrael, príkazy života, zachyť uchom, nauč sa múdrosti!",
    "10": "Čo je to, Izrael? Čo, že si v nepriateľskej krajine? Zostarel si v cudzej krajine, poškvrnený si mŕtvolami,",
    "11": "prirátaný si k tým, čo klesli do podsvetia.",
    "12": "Opustil si prameň múdrosti.",
    "13": "Keby si bol kráčal cestou Boha, bol by si býval vo večnom pokoji.",
    "14": "Nauč sa, kde je múdrosť, kde je sila, kde je rozumnosť, tak poznáš zároveň, kde je dlhý život, kde žitie, kde je svetlo očí a pokoj.",
    "15": "Ktože našiel jej miesto a kto vkročil do jej pokladníc?",
    "16": "Kdeže sú vládcovia národov, kde sú tí, čo panujú nad zverinou zeme?",
    "17": "Čo sa ihrajú s vtáčkami neba,",
    "18": "Vg čo zhromažďujú striebro a zlato, v ktorom ľudia skladajú svoju nádej a hrabú bez hraníc? LXX (Čo spracúvajú striebro a namáhajú sa a ich dielo nemožno pochopiť?)",
    "19": "Stratili sa, zostúpili do podsvetia a na ich miesto nastúpili iní.",
    "20": "Mladší uvideli svetlo a bývali na zemi, cestu múdrosti však nepoznali,",
    "21": "ani nepochopili jej chodníky. Ich synovia ju tiež nezachytili, ostala od nich ďaleko.",
    "22": "Nepočuli o nej v Kanaáne a nevideli ju v Temane.",
    "23": "Synovia Agar, ktorí hľadajú múdrosť zemskú, kupci Mery a Temanu, rozprávkari a skúmatelia múdrosti tiež nepoznali cestu múdrosti, ani na jej chodníky si nespomenuli.",
    "24": "Ó, Izrael, aký veľký je dom Boha a ohromné miesto, ktoré vlastní!",
    "25": "Veľké je, nemá hraníc, vysoké a nezmerateľné.",
    "26": "Tam povstali obri, tí oddávna povestní, veľkí postavou, čo vyznali sa v boji.",
    "27": "Nie týchto si vyvolil Boh, ani cestu múdrosti neobjavili, ale zahynuli, lebo nemali múdrosti,",
    "28": "zahynuli pre svoju nemúdrosť.",
    "29": "Ktože vystúpil do neba a vzal si ju a zniesol ju dole z oblakov?",
    "30": "Kto sa preplavil cez more a našiel ju a doniesol ju za rýdze zlato?",
    "31": "Niet (toho), kto by poznal jej cesty, ani kto by objavil jej chodníky.",
    "32": "Ten však, čo všetko vie, pozná ju, objavil ju svojou rozumnosťou; ten, čo pripravil pre večné časy zem a naplnil ju štvornohými zvieratami.",
    "33": "Ak vyšle svetlo, ono ide, ak ho zavolá, poslúchne ho s chvením.",
    "34": "A hviezdy svietia na svojich strážach a tešia sa;",
    "35": "ak ich zavolá, odpovedia: \"Tu sme!\" a veselo svietia tomu, čo ich učinil.",
    "36": "Toto je náš Boh a iného popri ňom uznať nemožno.",
    "37": "Objavil každú cestu múdrosti a dal ju svojmu sluhovi Jakubovi a svojmu miláčikovi Izraelovi.",
    "38": "Potom sa zjavila na zemi a žila s ľuďmi."
}