{
    "1": "Potom ma zaviedol k bráne. K bráne, ktorá bola obrátená smerom na východ.",
    "2": "A hľa, velebnosť Izraelovho Boha prichádzala smerom od východu, jej hukot bol ako hukot veľkých vôd a zem sa jagala od jeho velebnosti.",
    "3": "Výzor zjavu, ktorý som videl, bol ako videnie, ktoré som mal, keď prichádzal spustošiť mesto; a podoby ako pri videní, ktoré som mal pri rieke Chobar. I padol som na tvár.",
    "4": "Pánova velebnosť vtiahla do domu cez bránu, ktorá bola obrátená smerom na východ.",
    "5": "Vtedy ma duch zdvihol a zaniesol ma do vnútorného nádvoria; a hľa, dom bol naplnený Pánovou velebnosťou!",
    "6": "Vtedy som počul, že ktosi hovorí ku mne z domu - no muž stál pri mne.",
    "7": "I riekol mi: \"Syn človeka, to je to miesto pre môj trón a miesto pre stopy mojich nôh; tu chcem bývať naveky uprostred Izraelových synov. Izraelov dom nech viac nepoškvrní moje sväté meno - ani oni, ani ich králi - svojimi smilstvami a mŕtvolami svojich kráľov, svojimi výšinami.",
    "8": "Keď stavali svoje prahy k môjmu prahu a svoje dvere vedľa mojich dverí tak, že len múr bol medzi mnou a medzi nimi, poškvrnili moje sväté meno svojimi ohavnosťami, ktoré páchali. Preto som ich strávil vo svojom hneve.",
    "9": "Teraz nech odstránia svoje smilstvá a mŕtvoly svojich kráľov odo mňa, potom budem bývať uprostred nich naveky.",
    "10": "Ty však, syn človeka, opíš Izraelovmu domu chrám - nech sa zahanbia pre svoje viny -, jeho rozmery i jeho vzorec!",
    "11": "A keď sa zahanbia pre všetko, čo popáchali, oznám im a opíš pred očami podobu domu, jeho zariadenie, jeho východy i vchody a celú jeho podobu, všetky jeho predpisy (celú jeho podobu) a celý jeho poriadok; nech zachovávajú celý jeho poriadok a všetky jeho",
    "12": "Toto je zákon chrámu: Na temene vrchu má byť svätosvätou celá jeho oblasť; hľa, toto je zákon chrámu!\"",
    "13": "A toto sú rozmery oltára v lakťoch - lakeť obsahuje lakeť a dlaň: jeho podstavec bol jeden lakeť (vysoký) a jeden lakeť široký; ohrádka na jeho okraji dookola bola na jednu piaď. A toto je výška oltára:",
    "14": "od podstavca na zemi až po spodnú ohradu dva lakte a šírka jeden lakeť; a od malej ohrady až po veľkú ohradu štyri lakte a šírka lakeť.",
    "15": "Ohnisko štyri lakte a od ohniska nahor boli štyri rohy.",
    "16": "Ohnisko malo dvanásť lakťov dĺžky pri dvanástich lakťoch šírky; jeho štyri strany tvorili štvorec.",
    "17": "Ohrada bola štrnásť lakťov dlhá a štrnásť lakťov široká na všetkých štyroch stranách. Okraj okolo neho bol pol lakťa a jeho podstavec dookola jeden lakeť. Jeho schody boli obrátené na východ.",
    "18": "I riekol mi: \"Syn človeka; toto hovorí Pán, Jahve: Toto sú predpisy oltára: Až ho zhotovia, aby na ňom obetovali celopaly a kropili naň krv,",
    "19": "dáš levitským kňazom, tým, čo sú zo Sadokovho potomstva, čo sa približujú ku mne - hovorí Pán, Jahve -, aby mi slúžili, mladého býčka na obetu za hriechy.",
    "20": "I vezmeš z jeho krvi a dáš na štyri rohy oltára a na štyri uhly ohrady i na okraj dookola; tak ho očistíš, a uzmieriš.",
    "21": "Potom vezmeš býčka za hriech a spália ho na oddelenom mieste domu mimo svätyne.",
    "22": "Na druhý deň prinesú ako obetu za hriech bezchybného capa; nech očistia oltár, ako ho očistili býčkom.",
    "23": "A keď dokončia očisťovanie, nech obetujú bezchybného mladého býčka a bezchybného barana zo stáda!",
    "24": "Priveď ich pred Pána, kňazi nech ich posypú soľou a obetujú ich Pánovi ako celopaly.",
    "25": "Sedem dní majú denne pripraviť capa za hriech; i mladého býčka a barana zo stáda - bezchybné ich majú pripraviť -",
    "26": "po sedem dní a majú uzmierovať oltár, očisťovať ho a zasväcovať.",
    "27": "A keď sa doplnia dni; na ôsmy deň a naďalej nech obetujú kňazi na oltári vaše celopaly a vaše pokojné obety a ja vás prijmem, hovorí Pán, Jahve."
}