{
    "1": "Kým sa ráš modlil a kým sa vyznával s plačom, ležiac (dolu tvárou) pred Božím príbytkom, poschodil sa k nemu veľký zástup Izraelitov, mužov, žien a detí, a ľud plakal usedavým plačom.",
    "2": "Vtedy sa ozval Šechaniáš, Jechielec z Elamových synov, a povedal rášovi: \"Prehrešili sme sa proti svojmu Bohu tým, že sme si vzali za ženy cudzinky z národov krajiny. Ale ešte je nádej pre Izrael.",
    "3": "Zaviažme sa teraz slávnostne svojmu Bohu, že zapudíme všetky ženy aj tých, ktorí sa z nich narodili, keď ty, pane, a tí, čo sa boja prikázania nášho Boha, odporúčate tak urobiť. Nech sa teda postupuje podľa zákona!",
    "4": "Vstaň, lebo ty to musíš nariadiť, a my ti pomôžeme! Pusť sa mužne do toho!\"",
    "5": "ráš teda vstal a vyzval popredných kňazov, levitov a celú izraelskú pospolitosť, aby prisahali, že sa zaväzujú konať podľa tohto slova. A tak prisahali.",
    "6": "ráš sa zdvihol spred Božieho domu, išiel do izby Eljašibovho syna Jochanana a tam prenocoval; ale nejedol chlieb a nepil vodu, lebo žialil pre hriech tých, čo prišli zo zajatia.",
    "7": "Potom vyhlásili po Júdsku a po Jeruzaleme, aby sa všetci presťahovalci poschodili do Jeruzalema.",
    "8": "Každému, kto sa nedostaví do troch dní podľa uznesenia vrchnosti a starších, nech kliatba stihne celý jeho majetok a on sám nech je vylúčený z obce tých, čo prišli zo zajatia! -",
    "9": "Do troch dní sa poschodili do Jeruzalema všetci mužovia (pokolenia) Júdovho a Benjamínovho. Bolo to v deviatom mesiaci, dvadsiateho toho mesiaca. Celý národ sedel na priestranstve pred Božím príbytkom a triasol sa pre samu vec i pre lejaky.",
    "10": "Vtedy vstal kňaz ráš a povedal im: \"Prehrešili ste sa tým, že ste sa poženili s cudzinkami, a tak ste rozmnožili previnenie izraelského ľudu.",
    "11": "Preto sa teraz vyznajte Pánovi, Bohu svojich otcov, urobte mu po vôli a oddeľte sa od národov tejto krajiny a od cudzineckých žien!\"",
    "12": "Celé zhromaždenie odpovedalo veľkým hlasom: \"Sme povinní urobiť tak, ako nám hovoríš.",
    "13": "Ale ľud je početný, je čas dažďov a nevydržíme stáť vonku, a potom to nie je práca na jeden deň ani na dva, lebo sme sa veľmi mnohí previnili v tejto veci,",
    "14": "preto prosíme, nech naši predstavení zastupujú celú obec a všetci, čo sa v našich mestách poženili s cudzinkami, prídu v určenom čase so staršími a so sudcami jednotlivých miest, kým sa od nás neodvráti páľa hnevu nášho Boha pre túto vec.\"",
    "15": "Iba Azahelov syn Jonatán a Tikvov syn Jachziáš sa vzopreli proti tomu; Mešulam a levita Šabetai ich podporovali.",
    "16": "Ale presťahovalci urobili tak. Kňaz ráš si vybral mužov, hlavy rodov podľa jednotlivých domov. Všetci boli zaznačení podľa mena. Oni zasadli v prvý deň desiateho mesiaca a skúmali tú vec.",
    "17": "Do prvého dňa prvého mesiaca skončili prípad všetkých, čo sa poženili s cudzinkami. -",
    "18": "Vyšlo najavo, že z kňazských synov si pobrali cudzie ženy títo: Zo synov Josadakovho syna Jozueho a z jeho bratov Maáseiáš, Eliezer, Jarib a Gedaliáš.",
    "19": "Zaručili sa, že svoje ženy prepustia a že budú za svoj poklesok obetovať barana zo stáda.",
    "20": "Z Imerových synov Hanani a Zebediáš.",
    "21": "Z Charimových synov Maásiáš, Eliáš, Šemaiáš, Jachiel a Uziáš.",
    "22": "Z Pašchurových synov Eljoenaj, Maásiáš, Izmael, Natanael, Jozabad a Elasa.",
    "23": "Z levitov Jozabad, Simei, Kelaiáš zvaný Kelita, Petachiáš, Júda a Eliezer.",
    "24": "Zo spevákov Eljašib a z vrátnikov Šalum, Telem a Uri.",
    "25": "Ďalej z izraelského ľudu: Z Farošových synov Rameiáš, Jiziáš, Malkiáš, Mijamin, Eleazar, Malkiáš a Benaiáš.",
    "26": "Z Elamových synov Mataniáš, Zachariáš, Jechiel, Abdi, Jeromot a Eliáš.",
    "27": "Zo Zatuových synov Eljoenaj, Eljašib, Mataniáš, Teromot, Zabad a, Aziza.",
    "28": "Z Bebaiho synov Jehochanan, Chananiáš, Zabai, Atlai.",
    "29": "Z Baniových synov Mešulam Maluch, Adaiáš, Jašub, Seal, Jeramot.",
    "30": "Z Pachat-Moabových synov Adna, Chelal, Beniáš, Maásiáš, Mataniáš, Besaleel, Binui a Manasses.",
    "31": "Z Charimových synov Eliezer, Jišiáš, Malkiáš, Šemaiáš, Šimon,",
    "32": "Benjamín, Maluch, Šemariáš.",
    "33": "Z Chašumových synov Matenai Matata, Zabad, Elifelet, Jeremai, Manasses, Šimei.",
    "34": "Z Baniových synov Mádai, Amram, Uel,",
    "35": "Benaiáš, Bedeiáš, Keluhi,",
    "36": "Vaniáš, Meremot, Eljašib,",
    "37": "Mataniáš, Matanai, Jásav,",
    "38": "Bani, Binui, Šimei,",
    "39": "Šelemiáš, Nátan, Adaiáš,",
    "40": "Machnadbai, Šasai, Šarai,",
    "41": "Azarel, Šelemi, Šemeriáš,",
    "42": "Šalum Amariáš a Jozef.",
    "43": "Z Nebových synov Jeiel, Matitiáš, Zabad, Zebina, Jadav, Joel a Benaiáš.",
    "44": "Títo všetci si vzali za ženy cudzinky. Boli medzi nimi už aj také, ktoré porodili deti."
}