{
    "1": "Potom som videl štyroch anjelov, ako stoja na štyroch uhloch zeme a držia štvoro zemských vetrov, aby nevial vietor ani na zem ani na mora ani na nijaký strom.",
    "2": "A videl som vystupovať od východu slnka iného anjela, ktorý mal pečať živého Boha a mohutným hlasom zvolal na štyroch anjelov, ktorí dostali moc škodiť zemi a moru:",
    "3": "\"Neškoďte zemi ani moru ani stromom, kým neoznačíme na čele služobníkov nášho Boha!\"",
    "4": "A počul som počet označených: stoštyridsaťštyritisíc označených zo všetkých kmeňov synov Izraela:",
    "5": "z Júdovho kmeňa dvanásťtisíc označených, z Rubenovho kmeňa dvanásťtisíc, z Gádovho kmeňa dvanásťtisíc,",
    "6": "z Aserovho kmeňa dvanásťtisíc, z Neftaliho kmeňa dvanásťtisíc, z Manassesovho kmeňa dvanásťtisíc,",
    "7": "zo Simeonovho kmeňa dvanásťtisíc, z Léviho kmeňa dvanásťtisíc, z Issacharovho kmeňa dvanásťtisíc,",
    "8": "zo Zabulonovho kmeňa dvanásťtisíc, z Jozefovho kmeňa dvanásťtisíc, z Benjamínovho kmeňa dvanásťtisíc označených.",
    "9": "Potom som videl; a hľa, veľký zástup, ktorý nik nemohol spočítať, zo všetkých národov, kmeňov, plemien a jazykov. Stáli pred trónom a pred Baránkom, oblečení do bieleho rúcha, v rukách mali palmy",
    "10": "a mohutným hlasom volali: \"Spása nášmu Bohu, ktorý sedí na tróne, a Baránkovi!\"",
    "11": "Všetci anjeli stáli okolo trónu, starcov a štyroch bytostí, padli na tvár pred trónom, klaňali sa Bohu",
    "12": "a volali: \"Amen! Dobrorečenie a sláva, múdrosť a vďaka, česť a moc i sila nášmu Bohu na veky vekov. Amen.\"",
    "13": "I prehovoril jeden zo starcov a povedal mi: \"Kto sú títo oblečení do bieleho rúcha a odkiaľ prišli?\"",
    "14": "Povedal som mu: \"Pán môj; ty to vieš.\" A on mi povedal: \"To sú tí, čo prichádzajú z veľkého súženia: oprali si rúcha a zbielili ich v Baránkovej krvi.",
    "15": "Preto sú pred Božím trónom a dňom i nocou mu slúžia v jeho chráme. A ten, čo sedí na tróne, bude prebývať nad nimi.",
    "16": "Už nebudú hladovať ani žízniť; nebude na nich dorážať ani slnko ani iná horúčosť,",
    "17": "lebo Baránok, čo je v strede pred trónom, bude ich pásť a privedie ich k prameňom vôd života. A Boh im zotrie z očí každú slzu.\""
}