{
    "1": "Počúvajte ma, čo sledujete pravdu a hľadáte Pána: Pozrite na skalu, z ktorej ste vytesaní, a na hĺbku studne, z ktorej ste vykopaní.",
    "2": "Pozrite na Abraháma, svojho otca, a na Sáru, ktorá vás zrodila. Veď som ho osamelého povolal, požehnal som ho a zveľadil.",
    "3": "Áno, Pán poľutuje Sion, poľutuje všetky jeho sutiny, jeho púšť urobí podobnou Edenu a jeho pustinu Pánovej záhrade, zavládne v ňom radosť a rozkoš, chválospev a hlas piesne.",
    "4": "Pozoruj ma, ľud môj, a počúvaj ma, národ môj, veď odo mňa vychádza náuka a svoje právo dám za svetlo národom.",
    "5": "Blízko je moje právo, vychádza moja spása a moje ramená budú súdiť národy. Na mňa budú čakať ostrovy a dúfať budú v moje rameno.",
    "6": "Zdvihnite oči k nebesiam a pozrite dolu na zem. Veď nebo sa ako dym rozplynie a zem sa sťa odev rozpadne. Jej obyvatelia pomrú podobne, moje spasenie však potrvá naveky a moja pravda nezanikne.",
    "7": "Počúvajte ma, znalci práva, ľud, čo má v srdci môj zákon: Nebojte sa ľudskej potupy a nestrachujte sa ich pohany.",
    "8": "Lebo ich sťa rúcho moľ zožerie a ako vlnu ich strávi červ, ale moje právo potrvá naveky a moja spása z pokolenia na pokolenie.",
    "9": "Vzbuď sa, zobuď sa a obleč si moc, rameno Pánovo! Vzbuď sa ako v dňoch minulých, v časoch pradávnych. Či si to nie ty, čos' rozťalo ozrutu a draka prebodlo?",
    "10": "Či si to nie ty, čos' vysušilo more a vody veľkej priepasti? Čo si spravilo z morskej hlbiny cestu na priechod oslobodeným?",
    "11": "Pánovi vyslobodení sa vrátia, prídu s jasotom na Sion a na ich hlavách bude ustavičná radosť. Radosť a rozkoš dosiahnu, zmizne starosť a vzdychanie.",
    "12": "Ja, ja som to, čo vás poteším. Kto si, že sa bojíš človeka, čo zomrie, a syna ľudského, čo zhynie ako tráva?",
    "13": "Zabúdaš na Pána, svojho tvorcu, čo rozostrel nebo a založil zem, a stále sa trasieš, celý deň, pred zlosťou utláčateľa, keď sa chystá nivočiť. Kdeže je teraz zlosť utláčateľa?",
    "14": "Zhrbený sa náhle oslobodí, nezomrie v jame a chlieb mu chýbať nebude.",
    "15": "Ja som Pán, tvoj Boh, čo dráždim more, že búria sa mu vlny,",
    "16": "Vložím ti do úst svoje slová a schovám ťa v tieni svojej ruky, aby som zasadil nebesá a založil zem a povedal Sionu: \"Ty si môj ľud.\" Po treste príde oslobodenie",
    "17": "Preber sa, preber sa, vstaň, Jeruzalem, čo si pil z Pánovej ruky kalich jeho hnevu; omamný pohár si pil, vyprázdnil.",
    "18": "Niet toho, kto by ho viedol zo všetkých synov, čo splodil; niet toho, kto by ho držal za ruku zo všetkých synov, čo vychoval.",
    "19": "Tieto dve veci ťa postihli: - ktože smúti nad tebou? - skaza a ničenie, hlad a meč, - ktože ťa poteší?",
    "20": "Tvoji synovia odpadli, ležia na rohoch všetkých ulíc ako gazela v sieti, plní Pánovho hnevu, výčitiek svojho Boha.",
    "21": "Preto počuj toto, pokorený a opojený, nie však vínom:",
    "22": "Toto hovorí tvoj Pán, Jahve, a tvoj Boh, ktorý si bráni svoj ľud: \"Hľa, vezmem ti z ruky kalich omamný, pohár svojho hnevu; nebudeš ho viac piť.",
    "23": "A dám ho do rúk tvojich trýzniteľov, čo ti hovorili: \"Schýľ sa, nech prejdeme!\" A spravil si zo svojho chrbta zem, sťa ulicu pre chodcov.\""
}