{
    "1": "V ten deň Pán potresce svojím tvrdým, veľkým a silným mečom Leviatana, rezkého hada, a zabije draka, ktorý je v mori.",
    "2": "V ten deň bude vinica vínorodá, ospevujte ju!",
    "3": "Ja, Pán, ju strážim, každú chvíľu ju polievam; aby ju nepoškodili, v noci i vo dne ju chránim.",
    "4": "Hnev neprechovávam. Keby bolo tŕnie a bodľačie, bojovne by som zakročil a spálil by som ho zaraz,",
    "5": "alebo nech sa chopí mojej ochrany, uzavrie mier so mnou, mier uzavrie so mnou.",
    "6": "V budúcnosti Jakub zakorení, kvitnúť bude a pučať Izrael a naplní tvár zeme úrodou.",
    "7": "Či ho šľahal, ako šľahal jeho šľahačov? Či ho zabíjal, ako zabíjal jeho zabíjačov?",
    "8": "Zamietnutím(?), zavrhnutím ho súdil, zmietol svojím ostrým víchrom v deň východného vetra.",
    "9": "Nuž takto bude uzmierený hriech Jakubov a všetkým ovocím je: odstráni svoj hriech, keď urobí všetky oltárne kamene podobnými rozdrvenému vápencu. Nevstanú viac ašery a chamány.",
    "10": "Lebo pevné mesto je osamelé, príbytok zavrhnutý, opustený ako púšť, bude sa tam pásť a odpočívať teľa a znivočí jeho vetvičky.",
    "11": "Keď uschnú jeho konáriky, zlámu sa, prídu ženy a zapália ich. Lebo je to ľud nechápavý, preto sa nezmiluje nad ním jeho Stvoriteľ a jeho Tvorca ho neomilostí.",
    "12": "V ten deň bude Pán vyklepávať klasy od Eufratu až po Egyptský potok a vy, synovia Izraela, budete pozbieraní jeden po druhom.",
    "13": "V ten deň zazvučí veľká trúba i prídu, čo boli stratení v asýrskej krajine a rozptýlení v krajine egyptskej, a klaňať sa budú Pánovi na svätom vrchu v Jeruzaleme."
}