{
    "1": "Jób odpovedal:",
    "2": "Bár by môj nárek presne odmeraný bol, s ním biedu moju bár, by zvážili!",
    "3": "Veru by ona morský piesok prevážila, nuž preto moje slová roztrpčené sú.",
    "4": "Veď vo mne šípy Všemocného (utkveli), že môj duch saje ich jed do seba a Božie hrôzy bojujú proti mne.",
    "5": "Či zamýšľate iba slová súdiť? Var' vetru platia kriky zúfalca?",
    "6": "Čo chuti nemá, možno jesť bez soli? A bielko vajca má chuť nejakú?",
    "7": "Tak sa moja duša nechce dotknúť toho a moje srdce si pokrm zhnusilo.",
    "8": "Bár by sa mi moja žiadosť splnila (raz) a čo dúfam, Pán mi dožičil!",
    "9": "Bár by sa Pánovi rozmliaždiť ma chcelo a rukou hybkou vyrvať z koreňov!",
    "10": "Tak by mi radosť akási ostala a jasal bych aj v mukách ukrutných, že nezaprel som slová Svätého.",
    "11": "Kde silu beriem, že schopný som vydržať? A načo ešte život držím si?",
    "12": "Je moja sila akoby zo skaly a moje telo ako zo spieže?",
    "13": "Či niet pre mňa už nijakej záchrany a odňatá mi je každá opora?",
    "14": "Veď nešťastného musí priateľ ľutovať, hoci pred Všemocným bázeň potratil.",
    "15": "Jak riava prudká, tak bratia sklamali ma, keď koryto jej vody opustia,",
    "16": "ktoré ľadmi skalené bývajú a snehy v sebe skryté mávajú,",
    "17": "lež v horúčavách zaraz opľasnejú a v čase pále stadiaľ tratia sa.",
    "18": "To pre ne cesty pomýlia si pocestní a púšťou blúdia, zhynú napokon.",
    "19": "Vyzerajú ich pocestní temanskí a tlupy sábske na ne čakajú.",
    "20": "Jak zamrzí ich, že na ne spoľahli sa, že došli až k nim, sklamali sa však.",
    "21": "Aj vy ste teraz práve takí voči mne, ste preľaknutí, hrôzu cítite.",
    "22": "Či vravel som vám: Dajte mi voľačo, darujte mi čosi z imania!?",
    "23": "Alebo: Vysloboďte ma z rúk nepriateľa a vykúpte ma z moci zlostníka!?",
    "24": "poučte ma a ja budem mlčať. Ak som v niečom schybil, vysvetlite mi!",
    "25": "Veď priame slová sú také pôsobivé, lež vaše hany čože dokážu?",
    "26": "Či zamýšľate iba slová súdiť? Var' vetru platia kriky zúfalca?",
    "27": "Aj o sirotu by ste losovali a priateľa by ste predali.",
    "28": "Nuž ráčte a obráťte sa teraz ku mne, nebudem vám luhať do očí.",
    "29": "Len poďte sem a nech sa krivda nedeje! Len poďte, tu je ešte moja statočnosť!",
    "30": "Či nepravda väzí na mojom jazyku? Či moje ďasno nerozlíši zlobu?"
}