{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár smerom na juh a káž proti juhu, prorokuj proti lesu južného poľa",
    "3": "a povedz južnému lesu: Čuj slovo Pána; toto hovorí Pán, Jahve: Hľa, zapálim v tebe oheň a pohltí v tebe každý zelený strom a každý suchý strom; blčiaci plameň nevyhasne a zhorí v ňom každá tvár od juhu na sever.",
    "4": "Vtedy uvidí každé telo, že ja, Pán, som ho zapálil, i nevyhasne.\"",
    "5": "Nato som povedal: \"Ach, Pane, Jahve, títo vravia o mne: Či tento nehovorí v hádankách?\"",
    "6": "Pán prehovoril ku mne takto:",
    "7": "\"Syn človeka, obráť si tvár proti Jeruzalemu, káž proti svätyni a prorokuj proti krajine Izraela.",
    "8": "Povedz krajine Izraela: Toto hovorí Pán: Pozri, som proti tebe, vytiahnem z pošvy svoj meč a vyhubím z teba spravodlivých i hriešnych.",
    "9": "Pretože chcem z teba vyhubiť spravodlivých i hriešnych, preto vyjde môj meč zo svojej pošvy proti každému telu od juhu až na sever.",
    "10": "A každé telo bude vedieť, že ja, Pán, som vytiahol svoj meč z pošvy a už sa nevráti.!",
    "11": "Ty však, syn človeka, vzdychaj, až ti budú boky prašťať; s horkosťou vzdychaj pred ich očami!",
    "12": "A ak sa ťa spýtajú: Prečo ty vzdycháš? Odpovedz im: Pre zvesť, ktorá príde. Vtedy ochabne každé srdce, sklesnú všetky ruky a omdlie každý duch a každé koleno sa roztečie ako voda. Áno, príde, splní sa, hovorí Pán, Jahve.",
    "13": "Potom prehovoril Pán ku mne takto:",
    "14": "\"Syn človeka, prorokuj a povedz: Toto hovorí Pán: Meč, meč, ostrý a brúsený!",
    "15": "Naostrený je, by žertvy zabíjal, nabrúsený je, by blýskal bleskami. (Bohatstvo zahynie, žezlom pohrdnú,) každú silu znevážia.",
    "16": "Dal som ho vybrúsiť, nech ho chytia do päste, je to ostrený meč a je brúsený, aby ho dali do rúk vrahovi.",
    "17": "Volaj, krič, syn človeka, lebo to sa stane s mojím národom a so všetkými kniežatami Izraela; meču sú vydaní s mojím národom, udieraj si preto na stehno!",
    "18": "Áno, je to skúška; a čo, keď už ani opovrhnutého žezla nebude? - hovorí Pán, Jahve.",
    "19": "Ale ty, syn človeka, prorokuj, tlieskaj si rukou o ruku, nech sa zdvojnásobí, strojnásobí meč, veď je to meč vražedný; veľký vražedný meč, čo ich obchádza,",
    "20": "aby plašil srdce, množil záhubu. Proti všetkým jeho bránam dám brúsený meč, robený, ach, na blýskanie, brúsený na zabíjanie!",
    "21": "Obráť sa nazad, vpravo, napred, naľavo, kde len budú tvoje ostria určené!",
    "22": "Ja tiež budem tlieskať ruku o ruku a utíšim svoj hnev; ja, Pán, som to riekol.\"",
    "23": "Potom Pán prehovoril ku mne takto:",
    "24": "\"Ty však, syn človeka, predlož si dve cesty, ktorými príde meč babylonského kráľa. Nech obe vychádzajú z jednej krajiny. Na začiatku cesty urob smerový stĺp, urob ho k mestu!",
    "25": "Urob cestu, aby meč prišiel do Raby Amonových synov a do Júdska, do opevneného Jeruzalema.",
    "26": "Lebo babylonský kráľ stojí na rázcestí, na križovatke oboch ciest, chce dostať veštby: natriasa šípy, vypytuje sa bôžikov, pozerá pečeň.",
    "27": "V pravici má žreb: \"Jeruzalem;\" chce postaviť barany, otvoriť ústa na krik, povýšiť hlas na volanie, postaviť barany proti bránam, nakopiť násyp, postaviť val.",
    "28": "Im sa to však vidí klamná veštba. Hroznou prísahou sa zaviazali, on im však pripomenie ich hriech, chce sa ich zmocniť.",
    "29": "Preto takto hovorí Pán, Jahve: Pretože ste pripomenuli svoju vinu. keď sa odhalil váš zločin a objavil váš hriech: pre všetky vaše výčiny - keďže ste ich pripomenuli - chytia vás do päste.",
    "30": "Ty však, rúhač, zločinec, knieža Izraela, ktorého deň prichádza v čase, keď bude koniec hriechu,",
    "31": "toto hovorí Pán, Jahve: Odstráň tiaru, odlož korunu! To už nie je to. Nízke sa povýši a vysoké sa zníži.",
    "32": "Trosky, trosky, trosky z neho urobím. A nebude ho, kým nepríde ten, ktorému patrí právo, jemu (ho) dám.",
    "33": "A ty, syn človeka, prorokuj a povedz: Toto hovorí Pán, Jahve, proti Amonovým synom a proti ich nadutosti. Povedz: Meč, meč vytasený zabíjať, vybrúsený ničiť, blyští sa!",
    "34": "Videli ti márnosť, veštili ti klam, aby ho dali na krk zločinným rúhačom, ktorým prišiel deň v čase, keď bude koniec zločinu.",
    "35": "Späť do pošvy! V mieste, kde ťa stvorili, v mieste, kde máš pôvod, budem ťa súdiť.",
    "36": "Vylejem na teba svoj hnev, vo svojom prudkom ohni dýchnem na teba, potom ťa dám do rúk zbesilých ľudí, ktorí kujú záhubu.",
    "37": "Ohňu budeš pokrmom, tvoja krv potečie po zemi, nebudú na teba spomínať, lebo ja, Pán, som to povedal.\""
}