{
    "1": "Pre hriechy, ktoré ste spáchali proti Bohu, odvedie vás babylonský kráľ Nabuchodonozor ako zajatcov do Babylonu.",
    "2": "Keď teda prídete do Babylonu, budete tam mnoho rokov a dlhý čas, až sedem pokolení. Potom vás však vyvediem odtiaľ v pokoji.",
    "3": "Ale v Babylone uvidíte strieborných, zlatých a drevených bohov, ktorých nosia na pleciach a ktorí pohanom naháňajú strach.",
    "4": "Chráňte sa, aby ste sa nestali aj vy podobnými pohanom a aby sa strach nezmocnil aj vás.",
    "5": "Keď budete vidieť pred nimi a za nimi zástup, ktorý sa im klania, povedzte si v duchu: \"Tebe sa treba klaňať Pane!\",",
    "6": "lebo môj anjel je s vami a on bude skúmať vaše duše.",
    "7": "Ich jazyk vyhladil umelec a sú len postriebrení a pozlátení; sú teda lžou a nevládzu hovoriť.",
    "8": "A vezmú ako pre pannu parádnicu zlato",
    "9": "a zhotovia koruny na hlavy svojich bohov. Stáva sa však aj, že kňazi vezmú zlato a striebro svojim bohom a použijú ho pre seba.",
    "10": "Dokonca darujú z toho aj smilniciam vo verejných domoch. Ozdobujú ich - strieborných, zlatých a drevených bohov - šatami ako ľudí.",
    "11": "Oni sa však nevedia zachrániť od hrdze a črvotoče, hoci sú oblečení do purpurového rúcha.",
    "12": "Utierajú im tvár pre prach, ktorý je v dome a ktorého je na nich plno.",
    "13": "Aj žezlo má ako človek, krajský sudca, ale nemôže zabiť toho, kto sa proti nemu prehreší.",
    "14": "Má aj dýku v pravici a sekeru, ale oslobodiť sa nevie ani od vojny, ani od lúpežníkov. Z toho je zrejmé, že nie sú bohmi, preto sa ich nebojte!",
    "15": "Ako sa rozbitá nádoba stáva človekovi neužitočnou,",
    "16": "takí sú ich bohovia. Keďže sú postavení v domoch, majú oči plné prachu z nôh tých, čo prichádzajú.",
    "17": "A ako sú okolo toho, čo urazil kráľa, pozatvárané dookola dvory, keďže ho majú viesť na smrť, podobne zabezpečujú kňazi ich domy dverami, zámkami a závorami, aby ich neukradli zlodeji.",
    "18": "Zapaľujú lampy a viac ako sami pre seba, ale ani jednu z nich vidieť nemôžu.",
    "19": "Sú podobní hociktorej hrade z domu a hovorí sa, že im vnútro rozožiera červač zeme; a keď ich aj s rúchom zožerie, nezbadajú.",
    "20": "Tvár im očernie od dymu z domu.",
    "21": "Na telo a na hlavu im nalietajú netopiere, lastovičky a iné vtáky a podobne (skáču) mačky.",
    "22": "Z toho poznáte, že nie sú bohmi, preto sa ich nebojte.",
    "23": "Zlato, ktorým sú pokrytí, je síce na krásu, ale ak niekto nestiera hrdzu, nebudú sa ligotať; necítili ani to, keď ich uliali.",
    "24": "Sú kúpení za každú cenu, hoci v nich niet ducha.",
    "25": "Keďže sú bez nôh, nosia ich na pleciach, a tak ukazujú ľuďom svoju hanbu. Ale nech sa hanbia aj tí, čo im slúžia.",
    "26": "Preto ak padne na zem, sám nevstane; ani sa nebude sám pohybovať, ak ho niekto postaví narovno; ani sa nevzpriami, ak ho niekto položí; zato im však predkladajú dary ako mŕtvym.",
    "27": "Ich obety si však predajú a použijú kňazi. Podobne z nich berú aj ženy, ale ani žobrákovi, ani biednemu z toho nedajú.",
    "28": "Ich obiet sa dotýkajú nečistí a šestonedieľky. Keďže podľa, týchto vecí viete, že nie sú bohmi, nebojte sa ich!",
    "29": "Ako ich teda možno volať bohmi? Veď strieborných, zlatých a drevených bohov obsluhujú ženy,",
    "30": "v ich domoch sedia kňazi v roztrhaných tunikách, s oholenými hlavami a bradami a s nezakrytými hlavami;",
    "31": "vreštia a kričia pred svojimi bohmi ako niektorí na pohrebných karoch.",
    "32": "Z ich šiat si berú kňazi a obliekajú svoje ženy a deti. Či zakúsia od niekoho zlo",
    "33": "a či dobro, odplatiť to nevládzu. Kráľa nevládzu ani ustanoviť, ani zosadiť.",
    "34": "Podobne nevládzu dať ani bohatstvo, ani meď. Ak im niekto urobí sľub a nesplní, nebudú to vyžadovať.",
    "35": "Ani človeka neoslobodia od smrti, ani neochránia, slabšieho od mocnejšieho.",
    "36": "Slepému človeku nevrátia zrak, človeka z núdze nevytrhnú.",
    "37": "Nad vdovou sa nezľutujú, ani sirote nepreukážu dobro.",
    "38": "Drevené, pozlátené a postriebrené (modly) sú podobné kameňom z vrchov a tí, čo im slúžia, budú zahanbení.",
    "39": "Ako sa teda možno domnievať a vravieť, že sú bohmi?",
    "40": "Veď ešte aj sami Chaldejci ich zneucťujú! Keď vidia nemého, ktorý nevie hovoriť, prinesú Béla a žiadajú, aby (nemý) prehovoril, akoby to ten (Bél) mohol zbadať.",
    "41": "A hoci to vedia, nie sú schopní zanechať tieto veci, pretože nemajú cit.",
    "42": "A ženy, obviazané stuhami, sedia na cestách a pália otruby.",
    "43": "A keď niektorá, odvedená niekým, čo šiel tadiaľ, vyspala sa s ním, znevažuje si susedu, že nemá toľkej ceny ako ona a že jej stuha nie je roztrhnutá.",
    "44": "Všetko, čo sa okolo nich deje, je lož. Ako sa teda možno domnievať a vravieť, že sú bohmi?",
    "45": "Urobili ich remeselníci a zlatníci. Nebude z nich nič iné, len to, čo chcú mať remeselníci.",
    "46": "Ani tí, čo ich zhotovili, nežijú dlhý čas, ako by mohlo to, čo zhotovili?",
    "47": "Svojim potomkom zanechali lož a hanbu.",
    "48": "Lebo keď ich zastihne vojna alebo nešťastie, kňazi sa radia medzi sebou, kde sa s nimi schovať.",
    "49": "Ako teda možno nezbadať, že nie sú bohmi, keď nezachránia ani seba od vojny alebo nešťastia?",
    "50": "Keďže sú drevené, pozlátené a postriebrené, neskoršie sa pozná, že sú klamstvo. Všetkým národom a kráľom bude jasné, že nie sú bohmi, ale dielom ľudských rúk, a nijakého božského činu na nich niet.",
    "51": "Komu je teda neznáme, že nie sú bohmi?",
    "52": "Krajine veru neustanovia kráľa, ani ľuďom dažďa nedajú.",
    "53": "Ani sebe neprisúdia právo, ani nezabránia neprávo, veď sú bezvládni",
    "54": "ako vrany medzi nebom a zemou. Lebo keď dom drevených, pozlátených a postriebrených bohov zachváti oheň, ich kňazi síce ujdú a zachránia sa, ale oni poprehárajú celkom ako trámy.",
    "55": "Neodolajú ani kráľovi, ani nepriateľovi.",
    "56": "Ako možno teda pripustiť a domnievať sa, že sú bohmi? Drevené, postriebrené a pozlátené božstvá sa nezachránia ani od zlodejov, ani od lupičov.",
    "57": "Títo sú mocnejší a zoberú si zlato, striebro i rúcho, ktorým sú odiati, a odídu s korisťou, tí však si pomôcť nevedia.",
    "58": "Takže je lepšie kráľovi, ktorý ukazuje svoju moc, alebo užitočnej nádobe v dome, ktorú majiteľ upotrebí, ako falošným bohom; alebo i dverám na dome, ktoré ochraňujú to, čo v ňom je, než falošným bohom; alebo drevenému stĺpu v kráľovskom paláci ako falošným bohom.",
    "59": "Slnko, mesiac a hviezdy sa ligocú, a keďže sú poslané na osoh, ochotne poslúchajú;",
    "60": "aj blesk, keď sa zablysne, lahodí oku, takisto aj vietor veje v každej krajine.",
    "61": "A keď Boh rozkáže oblakom, aby sa roztiahli nad celou zemou, splnia, čo im rozkázal. Aj oheň poslaný zhora stráviť vrchy a lesy urobí, čo je rozkázané.",
    "62": "Tieto sa im však ani vzhľadom, ani mocou nepodobajú.",
    "63": "Preto sa netreba ani domnievať, ani hovoriť že sú bohmi, veď nemajú moci ani súdiť, ani dobre robiť ľuďom!",
    "64": "Keďže teda viete, že nie sú bohmi, nebojte sa ich!",
    "65": "Veď kráľov nemôžu ani preklínať, ani žehnať im!",
    "66": "Národom neukážu znamenia na nebi, ani nežiaria ako slnko, ani ako mesiac nesvietia.",
    "67": "Lepšie je zvieratám ako im, tie si vedia pomôcť, keď zabehnú do zátišia.",
    "68": "Nijakým spôsobom nám teda nie je zrejmé, že sú bohmi, preto sa ich nebojte!",
    "69": "Ako strašiak na uhorkovisku neustráži nič, tak sú aj ich drevení, pozlátení a postriebrení bohovia.",
    "70": "Takým istým spôsobom sú ich drevení, pozlátení a postriebrení bohovia podobní aj šípu v záhrade, na ktorý si sadá každé vtáča, a takisto aj mŕtvole, hodenej do tmy.",
    "71": "Podľa purpuru a bysu, ktorý na nich spráchnivie, poznať, že nie sú bohmi. Na konci budú aj sami rozožraní a budú potupou pre krajinu.",
    "72": "Lepšie je teda spravodlivému človekovi, ktorý nemá modiel; ten bude ďaleko od potupy."
}