{
    "1": "Potom ma duch zdvihol a zaviedol k východnej bráne Pánovho domu, ktorá hľadí na východ, a hľa, pri vchode do brány bolo dvadsaťpäť mužov. Medzi nimi som videl Jezoniáša, syna Azurovho, a Feltiáša, syna Banaiášovho, kniežatá ľudu.",
    "2": "I riekol mi: \"Syn človeka, toto sú mužovia, ktorí zamýšľajú zlo a dávajú zlé rady v tomto meste.",
    "3": "Oni hovoria: \"Či domy neboli postavené nedávno? Ono je hrniec a my sme mäso.\"",
    "4": "Preto prorokuj proti nim, prorokuj, syn človeka!\"",
    "5": "Vtom dopadol na mňa Pánov duch a povedal mi: \"Hovor: Toto hovorí Pán: Takto hovoríte, dom Izraelov, ale ja poznám, čo vám vystupuje do ducha.",
    "6": "Mnohých ste povraždili v tomto meste a jeho ulice ste zaplnili zabitými.",
    "7": "Nuž takto hovorí Pán, Jahve: Vami pozabíjaní, ktorých ste v ňom naukladali, sú to mäso a ono je hrniec, vás však z neho vyvediem.",
    "8": "Bojíte sa meča, nuž privediem na vás meč, hovorí Pán, Jahve.",
    "9": "I vyvediem vás z jeho stredu, dám vás do ruky cudzincov a podrobím vás súdu.",
    "10": "Pod mečom padnete, na hranici Izraela vás budem súdiť i dozviete sa, že ja som Pán.",
    "11": "Ono vám nebude hrncom a vy nebudete v ňom mäsom na hranici Izraela vás budem súdiť.",
    "12": "I budete vedieť, že ja som Pán podľa ktorého zákonov ste nechodili a moje právo ste nezachováva, ba konali ste podľa práva národov, ktoré sú okolo vás.\"",
    "13": "A kým som prorokoval, stalo sa, že Feltiáš, syn Banaiášov, zomrel. Vtedy som padol na tvár, volal som veľkým hlasom a povedal som: Ach Pane, robíš koniec zvyškom Izraela?\" -",
    "14": "Potom prehovoril Pán ku mne takto:",
    "15": "\"Syn človeka, tvoji bratia, (tvoji bratia), mužovia z tvojho príbuzenstva a celý Izraelov dom spolu sú tí, o ktorých hovoria obyvatelia Jeruzalema: \"Ďaleko sú od Pána, nám sa dostala krajina do vlastníctva.\"",
    "16": "Preto povedz: Toto hovorí Pán, Jahve: Áno, vzdialil som ich medzi národy, áno roztratil som ich po krajinách a máličko som im bol svätyňou v krajinách, do ktorých išli.",
    "17": "Preto povedz: Toto hovorí Pán, Jahve: Pozbieram vás spomedzi národov, zhromaždím vás z krajín, po ktorých ste roztratení a dám vám izraelskú zem.",
    "18": "Vojdú ta a odstránia z nej všetku jej ošklivosť a všetku jej ohavnosť.",
    "19": "Vtedy im dám jednotné srdce a jednotného ducha vložím do ich vnútra. Odstránim z ich tela srdce kamenné a dám im srdce z mäsa,",
    "20": "aby kráčali podľa mojich príkazov, zachovávali moje práva a konali podľa nich. Aby boli mojím národom a ja aby som bol Bohom.",
    "21": "Ale tým, ktorých srdce ide za ošklivosťami a ohavnosťami, uvalím na hlavu ich konanie,\" hovorí Pán, Jahve.",
    "22": "Nato si cherubíni zdvihli krídla a kolesá zároveň, Pánova sláva však bola na nich odhora.",
    "23": "Potom sa Pánova sláva vzniesla sponad stredu mesta a zastala nad vrchom, ktorý je východne od mesta.",
    "24": "Vtedy ma uchopil duch a zaviedol ma vo videní, v Pánovom duchu, do Chaldejska k zajatcom. Potom sa videnie, ktoré som videl, vzdialilo odo mňa.",
    "25": "I rozpovedal som zajatcom všetky Pánove slová, ktoré mi zjavil."
}