{
    "1": "Po nejakom čase, v dňoch pšeničnej žatvy, chcel Samson navštíviť svoju manželku a priniesol jej kozliatko. Keď spomenul, že chce vojsť k svojej manželke do jej izby, jej otec mu to nedovolil.",
    "2": "Pritom jej otec povedal: \"Myslel som, že si na ňu zanevrel. Preto som ju dal tvojmu družbovi. Ale jej mladšia sestra je krajšia ako ona. Tú ti môžem dať namiesto nej.\"",
    "3": "Samson im povedal: \"Odteraz sa nebudem cítiť vinný pred Filištíncami, keď im niečo zlé vykonám.\"",
    "4": "A Samson vyšiel, nachytal tristo šakalov, potom vzal fakle, obrátil chvost ku chvostu a medzi každé dva chvosty pripevnil fakľu.",
    "5": "Potom fakle zapálil a vypustil ich Filištíncom do obilia. Tak im spálil obilie, či už bolo na hromade alebo na koreni, ba aj vinohrady a olivy.",
    "6": "Keď sa Filištínci vypytovali: \"Kto to urobil?\" - povedali im: \"Tamnaťanov zať Samson, lebo mu vzal jeho manželku a dal ju jednému z jeho družbov.\" Tu Filištínci vyšli a upálili ju aj s jej otcom.",
    "7": "Samson im však povedal: \"Keď vy takto robíte, nebudem mať pokoja, kým sa na vás nevypomstím.\"",
    "8": "A bil ich \"lýtko i stehno\" hroznou ranou. Potom odišiel a zdržoval sa v skalnej rokline Etam. -",
    "9": "Filištínci vystúpili a utáborili sa v Júdsku, roztiahli sa až do Lechi.",
    "10": "Keď sa Júdovci pýtali: \"Prečo ste k nám vytiahli?\" - odpovedali: \"Prišli sme chytiť Samsona a odplatiť sa mu za to, čo nám vykonal.\"",
    "11": "Tu zostúpilo asi tristo mužov z Júdu do skalnej rokliny Etam a pýtali sa Samsona: \"Nevieš, že Filištínci sú našimi pánmi? Čo si nám to urobil?\" Odvetil im: \"Ako oni urobili mne, tak som ja urobil im.\"",
    "12": "Povedali mu: \"Prišli sme ťa zajať, aby sme ťa vydali do ruky Filištíncov.\" - \"Prisahajte mi,\" požiadal ich Samson\" \"že ma vy nezabijete!\"",
    "13": "Odpovedali mu: \"Nie, my ťa chceme len zajať a odovzdať do ich ruky. Ale zabiť ťa nezabijeme.\" Potom ho zviazali dvoma novými povrazmi a vyniesli ho zo skalnej rokliny.",
    "14": "Keď prišiel do Lechi, Filištínci mu jasavo výskali v ústrety. Tu však zostúpil na neho Pánov duch a povrazy, ktoré mal na ramenách, boli ako kúdeľ, ktorú stravuje oheň, a putá mu spadli z rúk.",
    "15": "Vtom našiel čerstvú osliu čeľusť, vystrel ruku, chytil ju a pobil ňou tisíc mužov.",
    "16": "A Samson povedal: Čeľusťou osľou - jednu hŕbu, dve hŕby, čeľusťou osľou - tisíc mužov som pobil.\"",
    "17": "Keď dohovoril, odhodil čeľusť z ruky a nazval to miesto Ramat-Lechi (Odhodenie čeľuste). -",
    "18": "Ale bol veľmi smädný. Preto volal k Pánovi: \"Ty si dal do ruky svojho služobníka toto veľké víťazstvo a teraz zomriem smädom a dostanem sa do ruky neobrezancov.\"",
    "19": "Tu Boh otvoril priehlbinku, čo bola v Lechi, a vyvrela z nej voda. Keď sa jej napil, okrial na duchu a ožil. Preto sa nazýva \"Prameň vzývajúceho\", ktorý je v Lechi až podnes.",
    "20": "Súdil Izrael dvadsať rokov za čias Filištíncov."
}