{
    "1": "Najvyšší kňaz Eljašib a jeho bratia kňazi sa teda pustili do práce a postavili Ovčiu bránu. Posvätili ju a osadili jej vráta. Stavali ďalej až po vežu Mea, posvätili ju a v stavbe pokračovali až po vežu Chananel.",
    "2": "Vedľa stavali chlapi z Jericha a vedľa nich Imriho syn Zakur.",
    "3": "Rybnú bránu stavali Hasenaaovi synovia. Oni ju pokryli trámami a osadili jej vráta i jej pozdĺžne a priečne závory.",
    "4": "Vedľa nich opravoval Meromot, syn Hakosovho syna Uriáša. Vedľa neho opravoval Mešulam, syn Mešezabelovho syna Berechiáša, a vedľa neho opravoval Bánov syn Sadok.",
    "5": "Vedľa neho opravovali Tekoania, lenže poprednejší z nich neskláňali poddajne šiju pred svojimi dozeračmi.",
    "6": "Starú bránu opravovali Paseachov syn Jojada a Besodiášov syn Mešulam. Oni ju zakryli trámami a osadili jej vráta i jej pozdĺžne a priečne závory.",
    "7": "Vedľa nich opravovali Gabaončan Melatiáš a Meronoran Jadon, muži z Gabaona a Masfy, pri stolici vladára za Riekou.",
    "8": "Vedľa opravoval Charchaiášov syn Uziel so zlatníkmi, vedľa neho opravoval Chananiáš, jeden z mastičkárov, a opravili jeruzalemské hradby až po široký múr.",
    "9": "Vedľa opravoval Churov syn Refaiáš, predstavený polovice jeruzalemského okresu.",
    "10": "Vedľa opravoval Charumafov syn Jedaiáš oproti svojmu domu, vedľa neho opravoval Chašabneiášov syn Chatuš.",
    "11": "Druhý úsek s Pecnou vežou opravoval Charimov syn Malkiáš a Pachat-Moabov syn Chašub.",
    "12": "Vedľa opravoval Halhochešov syn Šalum, predstavený druhej polovice jeruzalemského okresu, on so svojimi dcérami.",
    "13": "Bránu na doline opravoval Chanun s osadníkmi zo Zanoach. Oni ju postavili a osadili jej vráta i jej pozdĺžne a priečne závory a opravili tisíc lakťov múru až po Hnojnú bránu.",
    "14": "Hnojnú bránu opravoval Rechabov syn Malkiáš, predstavený okresu Bethakerema. On ju postavil a osadil jej vráta i jej pozdĺžne a priečne závory.",
    "15": "Bránu pri studnici opravoval Kolchozov syn Šalun, predstavený masfanského okresu. Postavil ju, pokryl ju a osadil jej vráta i jej pozdĺžne a priečne závory, takisto Rybničný múr vodovodu pri Kráľovskej záhrade až po schody, ktoré vedú z Dávidovho mesta dolu.",
    "16": "Za ním opravoval Azbukov syn Nehemiáš, predstavený betsurského okresu, až oproti Dávidovým hrobom a až po urobený rybník a ďalej po Dom bohatierov.",
    "17": "Za ním opravovali leviti. Baniho syn Rechum, vedľa neho opravoval Chašabiáš, predstavený polovice keilského okresu, a jeho okres.",
    "18": "Za ním opravovali ich bratia. Chenadadov syn Bavai, predstavený druhej polovice keilského okresu.",
    "19": "Vedľa neho opravoval Jozueho syn Ezer, predstavený Masfy, druhý úsek pozdĺž miesta, kade sa vystupuje ku zbrojnici v uhle.",
    "20": "Za ním veľmi usilovne opravoval Zabdiho syn Baruch druhý úsek od uhla až po dvere domu najvyššieho kňaza Eljašiba.",
    "21": "Za ním opravoval Meremot, syn Hakosovho syna Uriáša, druhý úsek odo dverí Eljašibovho domu až pokiaľ siahal Eljašibov dom.",
    "22": "Za ním opravovali kňazi, mužovia z rovín.",
    "23": "Za nimi opravovali Benjamín a Chašub oproti svojim domom. Za nimi opravoval Azariáš, syn Ananiášovho syna Másijáša, neďaleko svojho domu.",
    "24": "Za ním opravoval Chenadadov syn Binui druhý úsek od Azariášovho príbytku po záhyb a po roh.",
    "25": "Uzaiho syn Palal opravoval oproti záhybu veže, ktorá čnie v hornej časti kráľovského domu pri väzenskom dvore, za ním Parošov syn Pedaiáš.",
    "26": "Chrámoví nevoľníci, ktorí bývali na Ofele, opravovali až oproti Vodnej bráne na východe a až po vežu, čo tu vyčnievala.",
    "27": "Za nimi opravovali Tekoania druhý úsek od náprotivného miesta veľkej veže, čo tu vyčnievala, po Ofelský múr.",
    "28": "Vyše Konskej brány opravovali kňazi, každý oproti svojmu domu.",
    "29": "Za nimi opravoval Imerov syn Sadok oproti svojmu domu. Za ním opravoval Šechaniášov syn Šemaiáš, strážca Východnej brány.",
    "30": "Za ním opravoval Šelemiášov syn Chananiáš a Salafov šiesty syn Chanun druhý úsek. Za ním opravoval Berechiášov syn Mešulam oproti svojmu bytu.",
    "31": "Za ním opravoval Malkiáš, člen zlatníkov, až po dom chrámových nevoľníkov a kupcov oproti strážnej bráne a až po Hornú rožnú izbu.",
    "32": "Medzi Hornou izbou na rohu a medzi Ovčou bránou opravovali zlatníci a kupci. -",
    "33": "Keď sa Sanabalat dozvedel, že staviame múr, rozhneval sa a veľmi sa zlostil. Posmieval sa Židom",
    "34": "a pred svojimi súkmeňovcami a samarijským davom sa vyslovil: \"Čo to robia títo mizerní Židia?! Dovolia im to? Vari budú obetovať? Vari za deň skončia? Vari budú vedieť z hromád prachu opäť urobiť kamene, ktoré ľahli popolom?\"",
    "35": "Amončan Tobiáš, ktorý stál pri ňom, vyslovil sa takisto: \"Len nech stavajú! Veď stačí, keď príde líška, prerazí ich kamenný múr.\"",
    "36": "\"Počuj, Bože náš, ako nami pohŕdajú! Vráť ich pohanenie na ich hlavu a vydaj ich na lup v krajine, kde budú zajatcami!",
    "37": "Neodpusť ich neprávosť. Nech sa ich hriech nezotrie spred tvojej tváre, lebo popúdzali teba pred stavajúcimi.\"",
    "38": "No my sme stavali múr ďalej, a keď bol celý múr dopoly pospájaný, chopil sa ľud s chuťou ďalšej práce."
}