{
    "1": "Potom mi ukázal rieku vody života, čistú ako krištáľ, vytekajúcu od Božieho a Baránkovho trónu.",
    "2": "Uprostred jeho námestia, z oboch strán rieky, je strom života ktorý prináša dvanásť ráz ovocie: každý mesiac dáva svoje ovocie a lístie stromu je na uzdravenie národov.",
    "3": "Už nikdy nebude nič prekliate. V ňom bude trón Boha a Baránka a jeho služobníci mu budú slúžiť;",
    "4": "budú hľadieť na jeho tvár a na čele budú mať jeho meno.",
    "5": "Noci už nebude a nebudú potrebovať svetlo lampy ani svetlo slnka, lebo im bude žiariť Pán, Boh, a budú kraľovať na veky vekov.",
    "6": "Potom mi anjel povedal: \"Tieto slova sú verné a pravdivé. Pán, Boh prorockých duchov, poslal svojho anjela, aby ukázal svojim služobníkom, čo sa má zanedlho stať.",
    "7": "Áno, prídem čoskoro. Blahoslavený, kto zachováva prorocké slová tejto knihy.\"",
    "8": "Ja, Ján, som to počul a videl: A keď som to počul a videl, padol som k nohám anjela, ktorý mi toto ukázal a chcel som sa mu klaňať.",
    "9": "Ale on mi povedal: \"Pozor, nerob to! Som spoluslužobník tvoj a tvojich bratov prorokov a tých, čo zachovávajú slová tejto knihy. Bohu sa klaňaj!\"",
    "10": "Potom mi povedal: \"Nezapečaťuj prorocké slová tejto knihy, lebo čas je blízko!",
    "11": "Kto škodí, nech škodí ďalej, kto je špinavý, nech sa špiní ďalej, spravodlivý nech ďalej koná spravodlivo a svätý nech sa ďalej posväcuje.",
    "12": "Hľa, prídem čoskoro a moja odplata so mnou; odmením každého podľa jeho skutkov.",
    "13": "Ja som Alfa a Omega, Prvý a Posledný, Počiatok a Koniec.",
    "14": "Blahoslavení sú tí, čo si vypierajú rúcha: budú mať moc nad stromom života a budú môcť vstúpiť bránami mesta.",
    "15": "Vonku zostanú psi, traviči, nemravníci, vrahovia, modloslužobníci a každý, kto miluje lož a dopúšťa sa jej.",
    "16": "Ja, Ježiš, poslal som svojho anjela, aby vám toto dosvedčil o cirkvách. Ja som Koreň a Rod Dávidov, Žiarivá ranná hviezda.\"",
    "17": "A Duch i nevesta volajú: \"Príď!\" Aj ten, čo počúva, nech volá: \"Príď!\" Kto je smädný, nech príde, a kto chce, nech si naberie zadarmo vody života.",
    "18": "Ja dosvedčujem každému, kto počúva prorocké slová tejto knihy, Keby niekto k tomu niečo pridal, tomu Boh pridá rany opísané v tejto knihe.",
    "19": "A keby niekto ubral zo slov tejto prorockej knihy, tomu Boh odníme podiel zo stromu života i zo svätého mesta, z toho, o čom sa píše v tejto knihe.",
    "20": "Ten, čo to dosvedčuje, hovorí: \"Áno, prídem čoskoro.\" \"Amen. Príď, Pane Ježišu!\"",
    "21": "Milosť Pána Ježiša nech je so všetkými."
}