{
    "1": "Potešujte, potešujte môj ľud, vraví váš Boh.",
    "2": "Hovorte k srdcu Jeruzalema a volajte mu, že sa skončilo jeho otroctvo a je odčinená jeho vina, že dostal z Pánovej ruky dvojmo za každý svoj hriech.",
    "3": "Čuj ! Ktosi volá: \"Na púšti pripravte cestu Pánovi. Vyrovnajte na pustatine chodník nášmu Bohu!",
    "4": "Každá dolina nech sa zdvihne a každý vrch a kopec zníži; čo je kopcovité, nech je rovinou, a čo hrboľaté, nížinou.",
    "5": "A zjaví sa Pánova sláva a zrazu ju uvidí každé stvorenie, lebo sa ozvali ústa Pánove.\"",
    "6": "Čuj ! Ktosi hovorí: \"Volaj!\" Ja vravím: \"Čo mám volať?\" \"Každé telo je ako tráva a všetka jeho krása ako poľný kvet:",
    "7": "Tráva uschne, kvet zvädne lebo ho ovial Pánov dych. (Vskutku trávou je ľud.)",
    "8": "Tráva zoschne, kvet zvädne, ale slovo nášho Boha trvá naveky.\"",
    "9": "Vystúp na vysoký vrch, blahozvesť Siona, pozdvihni mocne svoj hlas, blahozvesť Jeruzalema! Pozdvihni, neboj sa, povedz mestám Júdska: \"Hľa, váš Boh!",
    "10": "Hľa, Pán, Jahve prichádza v sile a rameno má vladárske, hľa, jeho odmena je s ním a jeho odplata pred ním!",
    "11": "Ako pastier pasie svoje stádo, do náručia berie, baránky do lona dvíha, tie, čo pridájajú, vodí.\"",
    "12": "Ktože zmeral svojou hrsťou vody a obopäl piaďou nebesá, meričkou prach zeme odmeral, odvážil vrchy na váhe a pahorky na závaží?",
    "13": "Kto usmernil ducha Pánovho a ktorý poradca ho poučil?",
    "14": "U koho sa radil, aby mu vysvetlil a naučil ho ceste práva, (aby ho naučil vedomosti) a cestu múdrosti mu ukázal?",
    "15": "Hľa, národy sú ako kvapka z vedra a pokladá ich za prášok na vážke, hľa, ostrovy dvíha ako smietku.",
    "16": "Libanon nestačí na zápal a jeho zverina nestačí na žertvu.",
    "17": "Všetky národy sú pred ním ako nič, za márnosť a prázdnotu ich pokladá.",
    "18": "Ku komuže prirovnáte Boha, akúže k nemu postavíte podobu?",
    "19": "Modlu uleje umelec, zlatník však okuje ju zlatom a strieborné retiazky pozvára.",
    "20": "Kto chudobný je na dary, vyberie drevo, čo nehnije, nájde si múdreho majstra, by postavil sochu, čo sa nehne.",
    "21": "Nuž či neviete? Či nepočujete? Či vám nebolo oznámené od začiatku? Či nechápete základy zeme?",
    "22": "On tróni nad okruhom zeme, - jej obyvatelia sú ako kobylky - on rozťahuje sťa závoj nebesá a rozprestiera ich ako obytný stan.",
    "23": "On obracia navnivoč vládcov, sudcov zeme mení v ničomnosť.",
    "24": "Sotva zasadení, sotva sú zasiati, sotva pustí ich kmeň koreň do zeme, už ich aj oveje, takže uschýnajú, víchor ich sťa plevu odnáša.",
    "25": "\"Komuže ma teda chcete prirovnať? Budem mu podobný?\" - vraví Svätý.",
    "26": "Zdvihnite si nahor oči a viďte: Ktože ich stvoril? Ten, čo vyvádza podľa čísla ich vojsko, každú volá po mene, pre veľkú silu a nesmiernu moc nevystane ani jedna.",
    "27": "Prečo vravíš, Jakub, a hovoríš, Izrael: \"Skrytá je moja púť pred Pánom a môj súd unikol môjmu Bohu!\"?",
    "28": "Či nevieš? Či si nepočul? Bohom večnosti je Pán. On stvoril končiny zeme, neukoná sa, ani neustane, jeho múdrosť je nevystihnuteľná.",
    "29": "On dáva silu ukonanému a bezmocnému dá veľkú zdatnosť.",
    "30": "Ustáva mládež a omdlieva a junač podlomená padá.",
    "31": "Tí však, čo dúfajú v Pána, dostávajú novú silu, získavajú krídla ako orly, utekať budú a neustanú, budú putovať a neomdlejú."
}