{
    "1": "Toto hovorí Pán: \"Choď a kúp hlinený krčah, pojmi niektorých starších z ľudu a starších z kňazov,",
    "2": "choď do údolia Ben-Hinom, ktoré je pri vchode Hrnčiarskej brány, a vyhlás tam slová, ktoré ti budem hovoriť.",
    "3": "Povieš: Počujte slovo Pánovo, králi Júdu a obyvatelia Jeruzalema! Toto hovorí Pán zástupov, Boh Izraela: Hľa, privediem na toto miesto pohromu, že zacvendží v ušiach každému, kto o tom počuje.",
    "4": "Pretože ma opustili a odcudzili mi toto miesto, okiadzali na ňom cudzích bohov, ktorých nepoznali ani oni, ani ich otcovia, ani júdski králi, a naplnili toto miesto nevinnou krvou;",
    "5": "budovali výšiny Bálovi, aby v ohni spaľovali svoje dietky na obetu Bálovi - čo som im neprikazoval a nenariaďoval, ani na myseľ mi to neprišlo.",
    "6": "Preto, hľa, prídu dni - hovorí Pán, a toto miesto sa už nebude volať Tofetom a údolím Ben-Hinom, ale Údolím vraždenia.",
    "7": "Zmarím na tomto mieste radu Júdu a Jeruzalema, pozrážam ich pred ich nepriateľom mečom rukou tých, čo im siahajú na život, ale ich mŕtvoly vydám na pokrm vtákom neba a zverine zeme.",
    "8": "A toto miesto obrátim na hrôzu a výsmech: každý, kto popri ňom prejde, zhrozí sa a bude sa posmievať jeho ranám.",
    "9": "Budem ich kŕmiť mäsom ich synov a mäsom ich dcér, každý bude jesť mäso svojho blížneho v obliehaní a úzkosti, keď ich budú zvierať nepriatelia a tí, čo im siahnu na život.",
    "10": "Potom rozbi krčah pred očami mužov, ktorí išli s tebou.",
    "11": "I povieš im: Toto hovorí Pán zástupov: Tak rozbijem tento ľud a toto mesto, ako sa rozbije hlinená nádoba, že sa viac nescelí. A v Tofete budú pochovávať pre nedostatok pohrebišťa.",
    "12": "Takto naložím s týmto miestom a s jeho obyvateľmi - hovorí Pán. Toto mesto urobím podobným Tofetu.",
    "13": "Domy Jeruzalema a domy júdskych kráľov budú teda znečistené ako pôda Tofetu: všetky domy, na strechách ktorých okiadzali všetky nebeské vojská a liali nápoje cudzím bohom.\" -",
    "14": "Jeremiáš potom prišiel z Tofetu, kam ho poslal prorokovať Pán, zastal na nádvorí Pánovho domu a vravel celému národu:",
    "15": "\"Toto hovorí Pán zástupov, Boh Izraela: Hľa, privediem na toto mesto a na všetky mestá v jeho okolí každú pohromu, ktorou som im pohrozil. Veď vzopreli svoju šiju a nechcú poslúchať moje slová!\""
}