{
    "1": "Beda tým, čo uzákoňujú zlé zákony, a pisárom, ktorí spisujú útlak,",
    "2": "aby drobných ľudí odtisli od práva a biednych môjho ľudu odviedli od pravdy, aby vdovy boli ich korisťou a aby ozbíjali siroty.",
    "3": "Čo však spravíte v deň navštívenia, keď nešťastie príde zďaleka? Ku komu sa budete utiekať o pomoc a kde zanecháte svoje bohatstvo?",
    "4": "Dostanete sa len medzi zajatcov a medzi pozabíjaných padnete. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
    "5": "Beda Asýrsku, je prútom môjho hnevu a palicou v ich rukách je moja prchkosť.",
    "6": "K rúhavému národu ho posielam, proti ľudu môjho hnevu dávam rozkaz, aby koristil korisť a zbíjal zboj a aby ho rozšliapal ako blato ulíc.",
    "7": "Ale on tak nezmýšľa a jeho srdce tak nemieni, lež v mysli má vyničiť a vyhubiť nemálo národov.",
    "8": "Veď hovorí: \"Či nie sú moje kniežatá všetky kráľmi?",
    "9": "Či nie je Kalano ako Karkemis? Či nie je Emat ako Arpad? Či nie je Samária ako Damask?",
    "10": "Ako zasiahla moja ruka kráľovstvá bôžikov - a modiel mali veru viac než Jeruzalem (a Samária).",
    "11": "Či tak, ako som urobil Samárii a jej bôžikom, neurobím tiež Jeruzalemu a jeho modlám?\"",
    "12": "Keď Pán doplní celé svoje dielo na vrchu Sion a v Jeruzaleme, navštívim pyšný výplod srdca asýrskeho kráľa a nadutú hrdosť jeho očí.",
    "13": "Lebo hovorí: \"Silou svojej ruky som to urobil a svojou múdrosťou, lebo som rozumný; odstránil som hranice národov, ich poklady som ukoristil a sťa obor som zvrhol tých, čo sedeli na tróne.",
    "14": "Moja ruka našla ako hniezdo bohatstvo národov a ako sa zhrabujú opustené vajcia, zhrabol som ja celú krajinu a nebolo, kto by krídlom strepotal a ústa otvoril a spišťal.\"",
    "15": "Či sa môže vypínať sekera nad toho, čo ňou hýbe? Či sa môže vyvyšovať píla nad toho, kto ju ťahá? Akoby prút hýbal tými, čo ho dvíhajú, akoby palica dvíhala toho, ktorý nie je drevom.",
    "16": "Preto pošle Pán, Vládca zástupov, na jeho silákov suchoty a pod jeho pýchou bude pražiť ako požiar oheň.",
    "17": "Svetlo Izraela bude ohňom, jeho Svätý plameňom. I bude horieť a strávi jeho tŕnie a bodľač v jeden deň.",
    "18": "Nádheru jeho lesa a hája znivočí od vrcholu až po koreň, že bude, ako kto hynie horúčkou.",
    "19": "Zvyšok stromov jeho lesa bude maličký, že to chlapček spočíta.",
    "20": "V ten deň sa zvyšok Izraela a zachránení Jakubovho domu nebudú viac opierať o toho, kto ich bije, lež úprimne sa budú opierať na Pána, Svätého Izraela.",
    "21": "Zvyšok sa obráti, zvyšok Jakubov k mocnému Bohu.",
    "22": "Lebo čo by bolo tvojho ľudu, Izrael, ako piesku mora, len zvyšok z neho sa obráti. Záhuba ustanovená - prevláda spravodlivosť!",
    "23": "Lebo záhubu, a to neodvratnú, vykoná Vládca, Pán zástupov, prostred celej zeme.",
    "24": "Preto takto vraví Vládca, Pán zástupov: \"Neboj sa, ľud môj, čo bývaš na Sione, Asýra, ktorý ťa bije prútom a dvíha na teba svoju palicu ako Egypt.",
    "25": "Veď už len krátku chvíľku a prestane zloba a môj hnev bude ničiť ich.\"",
    "26": "Pán zástupov zdvihne nad nimi svoj bič, ako keď bil Madiánčana na skale Oreb, a svoju palicu pozdvihne nad more ako proti Egyptu.",
    "27": "V ten deň spadne jeho bremä z tvojho pleca a jeho jarmo z tvojej šije: jarmo sa zláme od tučnoty.",
    "28": "Ide na Ajat, tiahne cez Magron, v Machmase si necháva batožinu,",
    "29": "prechádza priechodom: \"Geba nám bude nocľahom.\" Trasie sa Ráma, Šaulova Gabaa uteká.",
    "30": "Kvíľ hlasito, dcéra Galima, počúvajže, Laisa, úbohý Anatot.",
    "31": "Uteká Medemena, obyvatelia Gebimu bežia.",
    "32": "Ešte dnes má zastať v Nobe, zamáva rukou nad vrchom dcéry Siona, nad pahorkom Jeruzalema.",
    "33": "Hľa, Vládca, Pán zástupov, poobtína vetvy náporom; čo vysoko vzrástlo, bude sťaté, čo je vznešené, klesne.",
    "34": "Obkliesnená bude húšť lesa železom a Libanon padne s velikášmi."
}