{
    "1": "Múdri synovia - to je spoločnosť spravodlivých, ich počínanie - je poslušnosť a milovanie.",
    "2": "Synovia, vypočujte, aké je otcovo právo, a tak aj robte, aby ste boli spasení.",
    "3": "Boh priznal úctu otcovi na synoch, a keď vymedzoval právo matky, ustanovil ho oproti synom.",
    "4": "Kto miluje Boha, uzmieruje ho za svoje hriechy, zdržuje sa ich a nájde vyslyšanie pri dennej modlitbe.",
    "5": "Kto si ctí matku, (počína) si tak, ako keby si zhromažďoval poklady.",
    "6": "Kto si ctí otca, nájde radosť na synoch a bude vždy vyslyšaný, keď sa bude modliť.",
    "7": "Kto si ctí otca, bude dlho žiť, kto poslúcha otca, občerstvuje matku.",
    "8": "Kto sa bojí Pána, ctí si rodičov a bude slúžiť svojim rodičom ako svojim pánom.",
    "9": "Skutkom i slovom a so všetkou trpezlivosťou si cti svojho otca,",
    "10": "aby zostúpilo na teba požehnanie od neho a aby ti jeho požehnanie ostalo naveky.",
    "11": "Požehnanie otcovo je oporou pre domy synov, no kliatba matkina ich vyvracia od základov.",
    "12": "Nehľadaj svoju česť, ak tým potupíš svojho otca, z jeho potupy ti nevzniká sláva.",
    "13": "Lebo česť vzíde každému z toho, ak je otec uctený, ale je hanbou syna, ak je jeho otec bez cti.",
    "14": "Synu, zastaň sa v starobe svojho otca a nezarmucuj ho, kým žije,",
    "15": "ak slabne na rozume, maj strpenie a nepohŕdaj ním, kým si pri sile; lebo milosrdenstvo s otcom nebude zabudnuté.",
    "16": "Za ťažkosti s matkou dostane sa ti dobrej náhrady.",
    "17": "Za tvoje spravodlivé (počínanie) vybuduje sa ti dom a pamätať sa bude na teba v deň súženia a ako za jasného slnka ľad, tak sa rozplynú tvoje hriechy.",
    "18": "Akú zlú povesť má taký, čo si opúšťa otca a kto trápi svoju matku, je od Boha prekliaty.",
    "19": "Synu, v pokore konaj svoje práce, a milovať ťa budú viac ako najslávnejších ľudí.",
    "20": "O koľko si väčší, o toľko sa uponižuj vo všetkom, a budeš milý Bohu.",
    "21": "Lebo veľká je moc Božia, pokorní mu vzdávajú chválu.",
    "22": "Nevypytuj sa na veci vyššie od seba, ani neskúmaj mocnejšie veci od seba! Ale mysli vždy na to, čo ti prikázal Boh, a nebuď všetečný pri všetkom jeho počínaní.",
    "23": "Nie je ti potrebné, aby si na svoje oči uvidel, čo je raz ukryté.",
    "24": "Na zbytočné veci sa nevypytuj mnohonásobne, ani nebuď všetečný pri všetkom jeho počínaní.",
    "25": "Veď mnoho vecí ti bolo ukázaných, ktoré presahujú ľudský rozum.",
    "26": "Mnohých oklamala ich vlastná namyslenosť a ich rozvahu zaujala márnomyseľnosť.",
    "27": "Vzdorné srdce skúsi na konci zlo, lebo kto miluje nebezpečenstvo, zahynie v ňom.",
    "28": "Srdce, ktoré kráča po dvoch cestách, nedosiahne úspech a človek zlého srdca príde po nich k pádu.",
    "29": "Tvrdé srdce sa zaťažuje bolesťou, no hriešnik (predsa) hromadí hriech na hriech.",
    "30": "Niet lieku pre spoločnosť pyšných, lebo si neuvedomujú, že hriech v nich ako peň zapustil korene.",
    "31": "Srdce múdreho poznajú podľa múdrosti a dobré ucho s veľkou túžbou počúva múdrosť.",
    "32": "Múdre a rozumné srdce sa stráni hriechu a v spravodlivom počínaní má svoj úspech.",
    "33": "Horiaci oheň zadúša voda, tak sa dobrý čin protiví hriechu.",
    "34": "Sám Boh hľadí na toho, kto koná dobro, pamätá na neho v budúcnosti - a nájde oporu, až nadíde jeho úpadok."
}