{
    "1": "Tu Boh prehovoril z lona búrky k Jóbovi:",
    "2": "\"Kto to prozreteľnosť zatemňuje zas a slovami, v ktorých vedy vôbec niet?!",
    "3": "Slabiny si opáš ako hrdina, ja sa budem pýtať, ty ma poučíš.",
    "4": "Keď som zem zakladal, kde si vtedy bol, nože mi to povedz, akže pravdu znáš!",
    "5": "Vieš ty, kto jej vtedy určil rozmery, kto to obvinul ju sťaby povrázkom?",
    "6": "Do čoho jej stĺpy zapustené sú a kto položil jej kameň uholný,",
    "7": "keď si ranné hviezdy zborom spievali a Boží synovia všetci plesali?",
    "8": "Ktože bránami to more uzavrel, keď sa prúdom vzdulo, zo dna vyvrelo,",
    "9": "keď som za odev mu oblak pridelil, ako plienky zasa mračno pošmúrne?",
    "10": "Potom som ho sputnal svojím zákonom, vložil som naň zámok, dvoje brány tiež.",
    "11": "A povedal som: \"Potiaľ smieš, ďalej nie, tu sa už rozbije pýcha tvojich vĺn.\"",
    "12": "Či za svojich dní si dal ránu rozkazy a zorničke si určil miesto jej,",
    "13": "aby zachytila zeme okraje, a tak hriešnici z nej boli zmetení?",
    "14": "Jak smola pečatná, tak sa premieňa, ona sa jak rúcho líči farbami.",
    "15": "Hriešnikom ich svetla nedostane sa, napriahnuté rameno sa už doláme.",
    "16": "Vari až ku žriedlam mora došiel si, na dne hlbočiny si sa prechádzal?",
    "17": "Tebe brány smrti ukázali sa, alebo si videl brány temravy?",
    "18": "Po šíravách zeme si sa rozhliadol? Ak ju celú poznáš, nože rozpovedz:",
    "19": "Kadiaľ vedie cesta k svetla bydlisku, kde zas majú svoje miesto temnoty,",
    "20": "aby si ich na ich panstvo zaviedol, akže poznáš chodník do ich domova?",
    "21": "S nimi si sa zrodil, už to iste vieš, veď preveľký je počet tvojich dní.",
    "22": "K zásobárňam snehu vari zašiel si, ľadovca si uzrel zásobárne tiež,",
    "23": "ktoré uschoval som na deň pohromy, na deň veľkej bitky, vojny nemalej.",
    "24": "Kdeže cesta je ta, hmly kde delia sa, po zemi sa šíri vietor východný?",
    "25": "Ktože to vykopal ručaj prívalu, ktože cestu tobôž bleskom hromovým,",
    "26": "nezaľudnenú zem dážď by zavlažil, tú púšť, na ktorej niet ani človeka,",
    "27": "by zem spustošenú, sirú zavodnil, by zo stepi znovu vzišla travina?",
    "28": "Kde dážď teda (svojho) otca má, alebo kto splodil rosy kvapôčky?",
    "29": "Z čiehože lona to ľady vychodia, nebeská inovať, ktože splodil ju?",
    "30": "Veď aj vody stvrdnú sťaby na kameň, takisto aj hĺbok stuhne hladina.",
    "31": "Môžeš zakosíliť pásy Kuriatok, Orióna putá môžeš rozviazať?",
    "32": "Dáš, by v svojom čase Veniec vychodil, Medveďa viesť budeš s jeho mladými?",
    "33": "Vyznáš sa ty azda v nebies zákonoch, čo v nich napísané, spravíš na zemi?",
    "34": "Svoj hlas pozdvihneš var' k samým oblakom, by ťa zaliali hneď vody prívaly?",
    "35": "Azda blesky hodíš, až sa rozbehnú, tebe odpovedia: \"Aha, tu sme už!\"",
    "36": "Ktože ibisovi múdrosť udelil, ktože kohútovi umnosť daroval?",
    "37": "Ktože môže mračná múdro spočítať, a kto môže nahnúť mechy nebeské,",
    "38": "keď prach sa na hmotu tvrdú zlepuje, keď sa spájajú tiež hrudy navzájom?",
    "39": "Hádam levici ty korisť nadháňaš, levíčat ty vari žravosť ukojíš,",
    "40": "keď sa utúlili v svojich pelechoch, abo na postriežke ležia v húšťave?",
    "41": "Ktože krkavcovi pokrm prichystá, keď mláďatá jeho k Bohu volajú, nemajú čo žrať už, len tak trasú sa?"
}