{
    "1": "Vrchnému veliteľovi asýrskeho vojska Holofernesovi oznámili, že Izraeliti sa pripravujú na boj, že uzavreli horské prechody, múrmi obohnali všetky temená vysokých vrchov a že na rovinách porobili zátarasy.",
    "2": "Pochytil ho veľký hnev a zvolal všetky moabské kniežatá, ammonských vojvodcov a miestodržiteľov z prímorského územia",
    "3": "a povedal im: \"Povedzte mi, Kanaánčania, kto je to ten ľud, čo sa usadil na vrchoch? Ktoré mestá obýva a koľko majú vojska? V čom je ich moc a sila, aký kráľ im vládne a kto je veliteľom ich vojska?",
    "4": "A prečo mi len oni obrátili chrbát namiesto toho, aby mi vyšli v ústrety ako ostatní obyvatelia na Západe?\"",
    "5": "Vodca všetkých Ammončanov Achiór mu odpovedal: \"Počúvaj, môj pane, slová z úst svojho sluhu. Poviem ti pravdu o ľude, čo býva na týchto vrchoch blízko tvojho tábora. Lož nevyjde z úst tvojho sluhu.",
    "6": "Tento ľud je chaldejského pôvodu.",
    "7": "Najprv sa usadili v Mezopotámii, pretože nechceli nasledovať bohov svojich otcov, ktorí boli v chaldejskej krajine.",
    "8": "Zanechali náboženstvo svojich otcov a klaňali sa nebeskému Bohu; Bohu, ktorého spoznali. Preto ich vyhnali spred svojich bohov a oni sa uchýlili do Mezopotámie a ostali tam dlhý čas.",
    "9": "Potom im ich Boh rozkázal, aby odišli zo svojho bydliska a šli do krajiny Kanaán. Oni sa tam usadili a veľmi zbohatli na zlato, striebro a veľmi veľké stáda.",
    "10": "Potom zostúpili do Egypta, lebo na celú krajinu Kanaán zaľahol hlad, a usadili sa tam, kým nachádzali obživu. Tam sa tak rozmnožili, že sa ich potomstvo nedalo ani spočítať.",
    "11": "Ale egyptský kráľ sa postavil proti nim a zákerne ich prinútil vyrábať tehlu z blata. Ponižovali ich a urobili si z nich otrokov.",
    "12": "Oni volali k svojmu Bohu a on udrel celú egyptskú krajinu ranami, na ktoré nebolo lieku; preto ich Egypťania vyhnali zo svojej krajiny.",
    "13": "Boh vysušil Červené more pred nimi",
    "14": "a vyviedol ich na cestu k Sinaju a ku Kadešbarne. Potom vyhnali všetkých, čo bývali na púšti,",
    "15": "usadili sa v krajine Amorejčanov a svojou silou vyničili všetkých Hesebončanov. Prešli cez Jordán a zaujali celú hornatú krajinu.",
    "16": "Vyhnali spred seba Kanaánčanov, Ferezejcov Jebuzejcov, Sichemčanov i všetkých Gergezejcov a bývali tam dlhý čas.",
    "17": "A kým nezhrešili pred svojím Bohom, viedlo sa im dobre, lebo je s nimi Boh, ktorý nenávidí neprávosť.",
    "18": "Ale keď zišli z cesty, ktorú im určil, hrozne veľa ich zahynulo v mnohých vojnách, odvliekli ich ako zajatcov do cudzej krajiny, chrám ich Boha bol zrovnaný so zemou a ich miest sa zmocnili nepriatelia.",
    "19": "Teraz sa však opäť obrátili k svojmu Bohu a vrátili sa z miest, kdekoľvek boli rozptýlení, dostali späť Jeruzalem, kde je ich svätyňa, a znova sa osadili v neobývaných horách.",
    "20": "A teraz, vládca a pane, ak je tento ľud vinný, lebo zhrešil proti svojmu Bohu, presvedčme sa, či je u nich tento kameň úrazu, a potom vytiahnime proti nim, porazíme ich.",
    "21": "Ale ak nie je v tomto ľude neprávosť, nech to môj pán radšej nechá tak, aby ich azda ich Pán a ich Boh neochránil a vyšli by sme na posmech pred celou zemou.\"",
    "22": "Keď Achiór skončil túto reč, začal všetok ľud, čo bol okolo stanu, šomrať. A Holofernesovi veľmoži i všetci, čo bývali pri mori, i Moabčania žiadali, aby ho zabil:",
    "23": "\"Nebudeme sa predsa báť Izraelitov, veď je to ľud, ktorý nemá ani vojska, ani sily na tvrdý boj .",
    "24": "Len vyrazme, vládca Holofernes, a budú iba malým sústom pre tvoje vojsko.\""
}