{
    "1": "Potom kráľ Asuer povýšil (v hodnosti) Amadatiho syna, Amana, ktorý bol rodákom z Agagu, a hodnosťou ho povýšil nad všetky iné kniežatá, ktoré mal (v službe).",
    "2": "Preto všetci kráľovskí sluhovia, ktorí mali službu pri dverách paláca, zohýbali kolená pred Amanom a klaňali sa mu. Lebo tak im rozkázal kráľ. Jediný Mardochej neklonil pred ním koleno, ani sa mu neklaňal.",
    "3": "Kráľovskí služobníci, čo mali službu pri dverách paláca, sa ho pýtali: \"Prečo nechceš plniť kráľov príkaz, ako (to robia) iní?\"",
    "4": "Aj keď mu to častejšie pripomínali, nechcel ich poslúchnuť. Preto to ohlásili Amanovi. Chceli vedieť, či zotrvá pri svojom rozhodnutí. Lebo im povedal, že je Žid.",
    "5": "Keď sa o tom dopočul Aman, ba aj pozorovaním sa presvedčil, že Mardochej nesklonil pred ním kolená, ani ináč sa mu nepoklonil, veľmi sa rozhneval.",
    "6": "Ale sa mu zdalo málo, aby sa násilne vrhol iba na Mardocheja. Dozvedel sa totiž o ňom, že je židovského pôvodu, a tak chcel vyhubiť všetok židovský ľud, ktorý žil v Asuerovom kráľovstve.",
    "7": "V prvom mesiaci, ktorý sa volá nisan, v dvanástom roku Asuerovej vlády hodili v Amanovej prítomnosti do osudia lós - po hebrejsky má meno pur - o tom, v ktorý deň a ktorý mesiac by mali vyhubiť židovský národ. A tak vyšiel dvanásty mesiac, ktorý má meno adar.",
    "8": "Aman povedal kráľovi Asuerovi: \"Po všetkých krajinách tvojho kráľovstva žije roztrúsený ľud, oddelený od všetkých ostatných obyvateľov, ktorý sa pridržiava nových zákonov a obradov a okrem toho opovrhuje kráľovskými nariadeniami. Sám najlepšie vieš, že neosoží tvojej vláde, ak sa pre zhovievavosť niekto stane nezbedným.",
    "9": "Ak ti je ľúbo, nariaď, aby ten (národ) zahynul a ja odvážim správcom tvojho pokladu desaťtisíc talentov.\"",
    "10": "Kráľ si stiahol z ruky prsteň, ktorý používal, a dal ho Amadatiho synovi Amanovi, rodákovi z Agagovho rodu, nepriateľovi Židov,",
    "11": "a povedal mu: \"Striebro, ktoré sľubuješ, nech je tvoje a s ľudom urob, ako sa ti páči.\"",
    "12": "V prvom mesiaci nisan, na trinásty deň toho istého mesiaca zavolali kráľovských pisárov a na Amanov rozkaz vyhotovili v mene kráľa Asuera listiny adresované všetkým kráľovým miestodržiteľom a správcom krajín a rozličných národov tak, ako vedeli jednotlivé národy čítať a rozumieť podľa svojej odlišnej reči; a listiny boli potvrdené jeho prsteňom.",
    "13": "Kráľovskí posli ich dopravili do všetkých krajín, aby pozabíjali a vyhubili všetkých Židov od dieťaťa až po starca a od nemluvniat až po ženy, a to v jediný deň, čiže na trinásty deň dvanásteho mesiaca - menuje sa adar -, a aby si rozobrali ich majetky.",
    "14": "Obsah listov vyznieval v tom zmysle, aby o tom všetky krajiny vedeli a pripravovali sa na vyššie uvedený deň.",
    "15": "Vyslaní poslovia sa poponáhľali vyplniť kráľovský rozkaz. Kráľovské rozhodnutie bolo v Súzach vyhlásené práve v čase, keď kráľ a Aman vystrájali hody, kým Židia, čo bývali v meste, nariekali."
}