{
    "1": "Milujte spravodlivosť, panovníci zeme! Premýšľajte o Pánovi s dobromyseľnosťou, hľadajte ho v úprimnosti srdca!",
    "2": "Lebo on sa dáva nájsť tým, čo ho nepokúšajú, a tým zjavuje sa, ktorí voči nemu nie sú nedôverčiví.",
    "3": "Lebo prevrátené rozmýšľanie oddeľuje od Boha a pokúšaná Moc odvrhuje pochabých.",
    "4": "Do zlovoľnej duše múdrosť totiž nevkročí, ani v tele, podrobenom hriechu, bývať nebude.",
    "5": "Lebo pred pretvárkou uteká svätý duch výchovy, vzďaľuje sa od pochabých myšlienok, zaháňa ho približujúca sa neprávosť.",
    "6": "Veď múdrosť je ľudomilný duch, rúhača však nenechá pre jeho pery bez trestu, pretože je svedkom jeho myšlienok, naozajstným pozorovateľom jeho srdca a je poslucháčom jeho jazyka.",
    "7": "Veď Pánov duch naplňuje zemekruh, ten, čo obopína všetko, pozná (každý) hlas.",
    "8": "Preto neostane skrytý ten, kto vraví neprávosť, neminie ho trestajúca spravodlivosť.",
    "9": "Zistia sa myšlienky bezbožníka a zvesť o jeho rečiach dostáva sa k Pánovi, aby boli potrestané jeho priestupky.",
    "10": "Lebo ucho Žiarlivosti všetko počuje, neujde mu ani šepotavé mrmlanie.",
    "11": "Chráňteže sa neužitočného reptania, uchráňte si jazyk od ohovárok, lebo ani tajná reč neuniká trestu: ústa, ktoré klamú, zabíjajú dušu.",
    "12": "Nehorlite za smrť na bludisku svojho života, nepriťahujte si skazu činmi svojich rúk,",
    "13": "pretože Boh nestvoril smrť, neteší sa zo záhuby žijúcich.",
    "14": "Veď on stvoril všetko pre bytie: tvory sveta sú tu pre spásu a nieto v nich nijakého jedu záhuby, podsvetie tiež nepanuje na zemi.",
    "15": "Lebo spravodlivosť neokúsi smrť.",
    "16": "Lenže hriešnici ju privolávajú rukami i rečami; mysliac, že je priateľ, rozplývajú sa, ba zmluvu s ňou uzatvárajú: zasluhujú si stať sa jej korisťou."
}