{
    "1": "V Babylone býval istý muž, menom Joakim.",
    "2": "Vzal si za manželku Helkiášovu dcéru Zuzanu, ktorá bola veľmi pekná a bohabojná.",
    "3": "Keďže jej rodičia boli spravodliví, vychovávali svoju dcéru podľa Mojžišovho zákona.",
    "4": "Joakim bol veľmi bohatý a v susedstve domu mal ovocnú záhradu; a pretože bol váženejší ako ostatní, schádzali sa k nemu Židia.",
    "5": "V tom roku ustanovili z ľudu za sudcov dvoch starcov, ktorí zdanlivo spravovali ľud.",
    "6": "Oni sa zdržiavali v Joakimovom dome a všetci, ktorí mali spory, prichádzali k nim.",
    "7": "Keď potom ľud cez poludnie odchádzal, vošla Zuzana prechádzať sa do záhrady svojho muža.",
    "8": "Starci ju každý deň videli vchádzať a prechádzať sa, i zahoreli žiadostivosťou k nej.",
    "9": "Rozvrátili si myseľ, odvrátili si oči, že nevideli nebo, a nepripomenuli si spravodlivé rozsudky.",
    "10": "Oboch teda zranila láska k nej, ale svoj bôľ si vzájomne neprezradili,",
    "11": "lebo sa hanbili prezradiť svoju žiadosť, že sa chcú s ňou stretnúť,",
    "12": "iba zo dňa na deň žiadostivejšie sa usilovali vidieť ju. I hovorili si:",
    "13": "\"Poďme domov, je čas obeda! A keď vyšli, vzdialili sa od seba.",
    "14": "Keďže sa však vrátili, stretli sa, a keď sa vzájomne dopytovali na dôvod, priznali sa k svojej žiadostivosti a spoločne si ustálili čas kedy ju môžu nájsť samu.",
    "15": "Ako striehli na príhodný deň, vošla raz - ako včera i predvčerom - len s dvoma slúžkami a chcela sa v záhrade kúpať; bola totiž horúčosť.",
    "16": "A nebolo tam nikoho okrem dvoch starcov ktorí sa schovali a pozorovali ju.",
    "17": "I povedala slúžkam: \"Doneste mi olej a masti, ale dvere zatvorte, okúpem sa.\"",
    "18": "Urobili podľa rozkazu, zatvorili dvere záhrady a zadnými dvierkami odišli doniesť, čo rozkázala; nevedeli, že sú dnu schovaní starci.",
    "19": "Keď však slúžky odišli, dvaja starci vstali, pribehli k nej a vraveli:",
    "20": "\"Pozri, dvere záhrady sú zatvorené, nik nás nevidí a my sme žiadostiví po tebe, nuž pristaň a oddaj sa nám!",
    "21": "Ak by si nechcela, budeme proti tebe svedčiť, že bol s tebou nejaký mladík a preto si poslala slúžky preč.\"",
    "22": "Zuzana zakvílila a povedala: \"Úzkosť ma zviera z každej strany: veď ak to urobím, bude mi to smrťou, ak však neurobím, neuniknem vašim rukám!",
    "23": "Ale je pre mňa lepšie bez činu upadnúť do vašich rúk než zhrešiť pred Pánovou tvárou.\"",
    "24": "Vtom Zuzana zvolala veľkým hlasom, ale zvolali proti nej aj starci.",
    "25": "A jeden bežal k dverám záhrady a otvoril.",
    "26": "Keď sluhovia domu počuli zo záhrady krik, vbehli cez zadné dvierka pozrieť, čo sa deje.",
    "27": "Keď im starci rozpovedali svoje reči, sluhovia sa veľmi hanbili, veď o Zuzane sa nehovorilo nikdy nič podobné.",
    "28": "Keď na druhý deň prišiel ľud k jej manželovi, prišli aj dvaja starci, plní zločinného úmyslu proti Zuzane, aby ju mohli zabiť.",
    "29": "Hovorili pred ľudom: \"Pošlite po Helkiášovu dcéru Zuzanu, Joakimovu manželku!\" Hneď aj poslali.",
    "30": "I prišla s rodičmi, dietkami a všetkými svojimi príbuznými.",
    "31": "Zuzana však bola veľmi nežná a pekného výzoru.",
    "32": "Nehanebníci rozkázali, aby sa odhalila - bola totiž zahalená -, aby sa aspoň takto nasýtili jej krásou.",
    "33": "Jej príbuzní i všetci, čo ju poznali, plakali.",
    "34": "Vtedy uprostred ľudu povstali dvaja starci a položili ruky na jej hlavu.",
    "35": "Ona s plačom pozdvihla oči k nebu, veď jej srdce bolo plné dôvery k Pánovi!",
    "36": "Starci však vraveli: \"Keď sme sa my prechádzali po záhrade, vošla táto s dvoma slúžkami, zatvorila dvere záhrady a poslala slúžky preč.",
    "37": "Vtom k nej prišiel mladík, ktorý bol ukrytý, a zhrešil s ňou.",
    "38": "My sme boli v rohu záhrady, a keď sme videli zločin, pribehli sme k nim a videli sme ich spolu hrešiť.",
    "39": "Jeho sme nemohli chytiť, pretože bol mocnejší ako my, otvoril dvere a vyskočil von.",
    "40": "Keď sme dolapili túto, spytovali sme sa jej, kto je ten mladík, ale nechcela prezradiť. Toto dosvedčujeme!\"",
    "41": "Zástup im ako starcom a sudcom uveril a odsúdil ju na smrť.",
    "42": "Zuzana však zvolala veľkým hlasom: \"Bože večný, ktorý poznáš skryté veci, ktorý vieš všetko skôr, ako sa stane,",
    "43": "ty vieš, že svedčili proti mne falošne; pozri, umieram, hoci som neurobila nič z toho, čo títo zločinne svedčia proti mne.\"",
    "44": "A Pán vyslyšal jej hlas.",
    "45": "Keď ju viedli na smrť, vzbudil Pán svätého ducha v istom mladom chlapcovi, ktorý sa volal Daniel,",
    "46": "i zvolal veľkým hlasom: \"Ja som čistý od krvi tejto (ženy).",
    "47": "Všetok ľud sa obrátil k nemu so slovami: \"Čo je to za reč, čo hovoríš?\"",
    "48": "On si stal doprostred nich a povedal: \"Takí hlúpi ste, synovia Izraela? Bez súdu, bez stopovania pravdy ste odsúdili dcéru Izraela!",
    "49": "Obnovte súd, pretože falošne svedčili proti nej!",
    "50": "Ľud sa v náhlosti vrátil a starší mu povedali: \"Poď, sadni si medzi nás, pretože ti Boh dal vážnosť starca!",
    "51": "Nato im Daniel povedal: \"Oddeľte ich ďaleko od seba, ja ich rozsúdim!",
    "52": "Keď ich teda od seba oddelili, zavolal jedného z nich a povedal mu: \"Ty, čo si zostarel v zločinných dňoch, teraz došli tvoje hriechy, ktoré si predtým páchal,",
    "53": "keď si vynášal nespravodlivé rozsudky, utláčal nevinných a prepúšťal vinných, hoci Pán riekol: \"Nevinného a spravodlivého nezabiješ!\"",
    "54": "Nuž teraz, ak si ju videl, povedz, pod akým stromom si ich videl zhovárať sa?\" Ten odpovedal: \"Pod lentyškom.",
    "55": "Nato Daniel povedal: \"Krásne si luhal proti vlastnej hlave; hľa, Boží anjel dostal od Boha výrok a rozsekne ťa na dvoje.",
    "56": "Keď ho odviedli, rozkázal, aby prišiel druhý; i povedal mu: \"Semä kanaánske, a nie júdske, krása ťa zviedla a žiadostivosť ti rozvrátila srdce.",
    "57": "Takto ste robievali dcéram Izraela a ony sa zo strachu dali s vami do reči; Júdova dcéra však nestrpela vašu neprávosť.",
    "58": "Teraz mi teda povedz; pod akým stromom si ich dochytil zhovárať sa?\" On povedal: \"Pod dubom.\"",
    "59": "Daniel mu však odpovedal: \"Krásne si luhal aj ty proti vlastnej hlave. Boží anjel totiž čaká s mečom, aby ťa preťal napoly a usmrtil vás.\"",
    "60": "Nato celý zástup zvolal veľkým hlasom a dobrorečil Pánovi, ktorý zachraňuje tých, čo v neho dúfajú.",
    "61": "I pozdvihli sa proti dvom starcom, lebo ich Daniel z vlastných úst usvedčil, že vydali falošné svedectvo a naložili s nimi, ako oni zločinne nakladali so svojím blížnym;",
    "62": "aby sa všetko konalo podľa Mojžišovho zákona, usmrtili ich a nevinná krv sa v ten deň zachránila.",
    "63": "Helkiáš však a jeho žena chválili Boha za svoju dcéru Zuzanu spolu s jej mužom Joakimom a všetkými príbuznými, pretože sa na nej nenašlo nič podlého.",
    "64": "A od toho dňa i naďalej ostal Daniel veľký v očiach ľudu.",
    "65": "Kráľa Astyaga uložili k jeho otcom a jeho kráľovstvo prevzal Peržan Kýros."
}