{
    "1": "Výrok nad Damaskom: \"Hľa, Damask prestane byť mestom, bude iba hŕbou zrúcanín.",
    "2": "Opustené budú mestá Aroeru, budú patriť stádam, tam budú ležať a nik ich neodstraší.",
    "3": "Zhynie bašta Efraimu a kráľovstvo Damasku, so zvyškami Aramu bude ako so slávou synov Izraela\" - hovorí Pán zástupov.",
    "4": "V ten deň zdrobnie Jakubova sláva a tučnosť jeho tela schradne.",
    "5": "A obíde, ako keď žnec zachytáva steblá a jeho rameno obžína klasy v údolí Refaim.",
    "6": "Zostanú z neho paberky, ako keď ráňajú olivy, dve-tri bobuľky na samom vrcholci, štyri-päť na konárikoch stromu\" - hovorí Pán, Boh Izraela.",
    "7": "\"V ten deň vzhliadne človek na svojho Tvorcu a jeho oči pozrú na Svätého Izraelovho.",
    "8": "Nebude hľadieť na oltáre, na dielo svojich rúk, a nebude pozerať na to, čo vytvorili jeho prsty, na ašery a slnečné stĺpy.",
    "9": "V ten deň budú jeho opevnené mestá ako zboreniská Hevejcov a Amorejčanov, ktoré opustili pred synmi Izraela, a bude pustatinou.",
    "10": "Veď si zabudol na Boha, svoju spásu, a na svoju pevnú Skalu si si nespomenul, preto len saď rozkošné sady a cudzím viničom ich vysádzaj!",
    "11": "V deň, keď zasadíš, ohraď a do rána priveď svoje semeno k rozkvetu: unikne žatva v deň choroby a nezhojiteľnej bolesti.\"",
    "12": "Beda, hukot mnohých národov, hučia ako hukot morí! Burácanie národov, burácajú ako burácanie ohromných vôd.",
    "13": "Zástupy burácajú ako burácanie mnohých vôd, ale zahriakne ich a ujdú ďaleko; budú hnané ako pleva vetrom a ako krútňava povíchricou.",
    "14": "Za večera, hľa, zdesenie, pred ránom ho už niet! To je údel tých, čo nás olupujú, a osud tých, čo nás vykorisťujú."
}