{
    "1": "Čujte slovo Pánovo, synovia Izraela, lebo Pán sa má súdiť s občanmi krajiny; veď niet vernosti, niet milosrdenstva, ani poznania Boha niet v krajine!",
    "2": "\"Krivá prísaha, lož, vražda, krádež a cudzoložstvo vnikli a krv stíha krv.",
    "3": "Preto smúti krajina a vädne všetko, čo v nej býva, či poľná zverina, či vtáčky nebeské, ešte aj morské ryby hynú.",
    "4": "Nech nik nežaluje, nech nik nevyčituje, tvoj ľud je ako (ten), kto protirečí kňazovi.",
    "5": "Lebo klesneš dnes a s tebou klesne i prorok v noci, i tvoju matku znivočím.",
    "6": "Môj ľud hynie, lebo nemá poznania. Pretože si odmietol poznanie, odmietnem ťa, nebudeš mi slúžiť ako kňaz. Zákon svojho Boha si zabudol, aj ja zabudnem na tvojich synov.",
    "7": "O čo je ich viac, o to väčšmi hrešia proti mne, ich slávu zmením na hanbu.",
    "8": "Hriechom môjho ľudu kŕmia sa a po jeho vine túžbou mrú.",
    "9": "Ako ľudu, tak bude aj kňazovi, jeho cesty na ňom potrescem, a jeho skutky mu odplatím.",
    "10": "Jesť budú, no nenasýtia sa, smilniť budú, no nerozmnožia sa, lebo nechceli dbať o Pána. Zanechať modloslužbu!",
    "11": "Smilstvo, víno a mušt rozum odberá.",
    "12": "Môj ľud sa svojho dreva spytuje a učí ho jeho palica, lebo ich zaviedol smilný duch a smilne sa odvrátili od Boha.",
    "13": "Na hrebeňoch vrchov prinášajú obety a na pahorkoch prinášajú kadidlo, pod dubom, topoľom a terebintou, lebo chládok ich dobrý je. Preto smilnia ich dcéry a cudzoložia ich nevesty.",
    "14": "Nie ich dcéry budem trestať pre smilstvo a pre cudzoložstvo ich nevesty, veď sami sa uchyľujú k smilniciam, obetujú s neviestkami svätýň, a tak padá nechápavý ľud.",
    "15": "Ak smilníš ty, Izrael, nechže Júda nehreší! Do Galgaly nechoďte, k Betavenu nevystupujte a neprisahajte sa: \"Ako žije Pán!\"",
    "16": "Ako krava, ktorá strečkuje, tak strečkuje Izrael. Teraz ho Pán má pásť ako baránka na rozsiahlej pastve?",
    "17": "Spoločníkom modiel je Efraim, nechaj ho!",
    "18": "Hostina je oddelená, ustavične smilnia, jeho ochrancovia radi prinášajú hanbu.",
    "19": "Víchor ich do svojich krídel zahalí a ponesú hanbu pre svoje obety."
}