{
    "1": "Zachovaj moje slová, syn môj, a moje prikázania si uchovaj!",
    "2": "Zachovávaj moje príkazy a budeš žiť a moje naučenie ako svoju očnú zrenicu!",
    "3": "Priviaž si ich na prsty, napíš ich na tabuľu svojho srdca!",
    "4": "Povedz múdrosti: \"Ty si moja sestra\" a dôvernicou volaj rozumnosť,",
    "5": "aby ťa zachránila od manželky blížneho, od cudzinky, čo zalieča sa líškavými rečami.",
    "6": "Keď som (tak) oknom svojho domu (pozeral), vyzeral spoza mriežky svojho obloka",
    "7": "a zahľadel som sa na neskúsených, videl som medzi synmi mladíka, čo rozum potratil.",
    "8": "Poza roh išiel ulicou a vykračoval po ceste k jej domovu",
    "9": "na mrku, keď sa nachyľoval deň. keď spúšťala sa noc a (hustla) tma.",
    "10": "Zrazu mu akási žena vyšla v ústrety v odedzi smilnice a s potmehúdskym zámerom;",
    "11": "náruživosť ňou zmietala a (bola) opovážlivá, jej nohy nemali v jej dome spočinku.",
    "12": "Hneď bola na ulici a hneď na námestí a striehla poza každý roh.",
    "13": "I dolapila ho a vtlačila mu bozk, tvár sa jej nezapýrila, keď povedala mu:",
    "14": "\"Pokojné obety som bola podlžná, v dnešný deň som svoje sľuby splnila.",
    "15": "Preto som ti vyšla v ústrety v túžbe vidieť ťa a nájsť.",
    "16": "Tkanicami som povystužovala svoje ležadlo, pestrofarebným plátnom egyptským.",
    "17": "Napustila som myrhou svoju postieľku, aloou a škoricou.",
    "18": "Poď, spíjajme sa ľúbosťou až do rána, vychutnávajme samopaš!",
    "19": "Veď muža doma niet, vybral sa na ďalekú púť.",
    "20": "Vrecúško s peniazmi vzal so sebou, vráti sa domov až v deň splnu mesiaca.\"",
    "21": "Naklonila ho mnohým prehováraním, zviedla ho lichôtkami svojich pier.",
    "22": "Šiel za ňou, pochábeľ, ako vôl, keď ho vedú na jatku, a ako jeleň, čo sa zapletáva do puta,",
    "23": "kým pečeň prevŕta mu šíp, ako keď vták sa rúti do slučky a nevie, že mu ide o život.",
    "24": "Nuž teda, syn môj, počúvajže ma a všímaj si slov mojich úst:",
    "25": "Nech sa ti srdce na cesty k nej nekloní, nezatúlaj sa na jej chodníky!",
    "26": "Lebo je množstvo zabitých, čo zrazila, a veľký počet tých, čo bez výnimky zmárnila.",
    "27": "Jej dom je cesta do pekla, čo zvádza dolu do komôr, kde býva smrť."
}