{
    "1": "Potom Pán povedal Jozuemu: \"Neboj sa a neľakaj sa! Vezmi so sebou všetok bojaschopný ľud, vstaň a vytiahni proti Haiu! Hľa, do tvojich rúk som dal haiského kráľa, jeho ľud, mesto i územie.",
    "2": "Haiu a jeho kráľovi urobíš tak, ako si urobil Jerichu a jeho kráľovi! Ale korisť a rožný dobytok si môžete vziať. Za mestom postav zálohu na jeho západnej strane!\"",
    "3": "Jozue a všetok bojaschopný ľud vstal, aby vytiahol proti Haiu. Jozue vybral tridsaťtisíc mužov, udatných ľudí, a vyslal ich za noci.",
    "4": "A dal im tento rozkaz: \"Postavte sa do zálohy za mestom, na západnej strane mesta! Neodchádzajte ďaleko od mesta! Všetci zostaňte v pohotovosti!",
    "5": "Ja však so všetkým ľudom, ktorý je so mnou, vytiahnem proti mestu. Ale keď vyrazia proti nám ako prvý raz, dáme sa na útek pred nimi.",
    "6": "Oni budú stále bežať za nami, až ich odrežeme od mesta. Iste si povedia: \"Utekajú pred nami ako prvý raz!\" My však budeme stále ustupovať pred nimi.",
    "7": "Vtedy vyrazte zo zálohy a zmocnite sa mesta! Lebo Pán, váš Boh, ho dá do vašich rúk.",
    "8": "A keď už mesto obsadíte, zapáľte ho! Držte sa Pánových slov! Toto je môj rozkaz pre vás!\" -",
    "9": "Keď ich prepustil, odobrali sa do zálohy. Táborili medzi Betelom a Haiom, západne od Haia. Tej noci zostal Jozue medzi ľudom.",
    "10": "Ráno Jozue vstal a vykonal prehliadku ľudu. Potom spolu so staršími Izraela tiahol na čele ľudu proti Haiu.",
    "11": "Vystupoval všetok bojaschopný ľud, ktorý bol s ním, približoval sa, až došiel pred mesto. Utáborili sa severne od Haia, takže medzi nimi a Haiom bolo údolie.",
    "12": "Najprv vybral asi päťtisíc mužov a postavil ich do zálohy medzi Betelom a Haiom, západne od mesta.",
    "13": "Potom rozostavil ľud, totiž všetko vojsko. Stáli severne od mesta, ale krídlo siahalo až na západ od mesta. Tejto noci Jozue zišiel do údolia. -",
    "14": "Len čo to spozoroval haiský kráľ, on, mužovia mesta a všetok ľud najväčšou rýchlosťou vyrazili do boja a bežali naproti Izraelom na miesto oproti púšti. Nevedel totiž, že mu postavili zálohu na druhej strane mesta.",
    "15": "Jozue a všetci Izraeliti predstierali, akoby ich boli porazili a utekali smerom na púšť.",
    "16": "Bol zvolaný všetok ľud, ktorý bol v meste, aby ich prenasledoval. A kým takto prenasledovali Jozueho, vzďaľovali sa od mesta.",
    "17": "V Hai a v Beteli nezostal ani jeden muž, ktorý by nebol vytiahol proti Izraelovi. Nechali mesto otvorené a prenasledovali Izraelitov.",
    "18": "Tu povedal Pán Jozuemu: \"Zdvihni oštep, ktorý máš v ruke, proti Haiu, lebo ho chcem dať do tvojej moci!\" A Jozue zdvihol oštep, ktorý mal v ruke, proti Haiu.",
    "19": "Sotvaže zdvihol ruku, záloha okamžite vyrazila zo svojho stanovišťa a dala sa do behu. Vnikla do mesta, zaujala ho a hneď ho aj podpálila.",
    "20": "Keď sa haiskí mužovia obrátili, zbadali, že z mesta vystupuje k nebu dym a nemali už možnosti uniknúť ani sem, ani tam, lebo ľud, ktorý utekal na púšť, obrátil sa proti svojim prenasledovateľom.",
    "21": "Keď Jozue a všetci Izraeliti videli, že záloha zaujala ich mesto a že z mesta vystupuje dym, obrátili sa a bili haiské mužstvo.",
    "22": "Tamtí im vyšli z mesta naproti. A tak sa dostali medzi Izraelitov; jedni išli na nich z jednej, druhí z druhej strany. A tak ich bili, že z nich nezostal ani jeden, čo by sa zachránil útekom.",
    "23": "Ale haiského kráľa chytili živého a priviedli ho k Jozuemu. -",
    "24": "Keď Izraeliti pobili na otvorenom poli, na púšti - kde boli prenasledovaní -, všetkých haiských obyvateľov a padli všetci až do posledného muža pod mečom, potom sa obrátili proti Haiu a vyhubili ho mečom.",
    "25": "Všetkých padlých v ten deň, mužov i žien, sa počíta na dvanásťtisíc, všetko haiskí obyvatelia.",
    "26": "Jozue nestiahol ruku, ktorú zdvihol s oštepom, kým nevykonal kliatbu nad všetkými haiskými obyvateľmi.",
    "27": "Podľa Pánovho rozkazu, ktorý dal Jozuemu, prisvojili si Izraeliti len rožný dobytok a korisť tohoto mesta.",
    "28": "Potom Jozue Hai vypálil a urobil z neho trvalé zborenisko, pustatinu až podnes.",
    "29": "Haiského kráľa obesili a nechali visieť na strome až do večera. Po západe slnka Jozue rozkázal sňať jeho mŕtvolu zo stromu. Potom ju hodili blízko mestskej brány a nahádzali na ňu veľkú hromadu kamenia, ktorá jestvuje až dodnes.",
    "30": "Vtedy Jozue postavil Pánovi, Izraelovmu Bohu, oltár na vrchu Hebal,",
    "31": "ako prikázal Izraelovým synom Pánov služobník Mojžiš a ako je napísané v knihe Mojžišovho zákona, totiž oltár z nekresaných kameňov, ktorých sa nedotklo železo. A na ňom obetovali Pánovi celostné žertvy a prinášali pokojné obety.",
    "32": "Potom tam na kamene napísal odpis Mojžišovho zákona, ktorý on napísal pred Izraelovými synmi.",
    "33": "Všetok Izrael a jeho starší, náčelníci a sudcovia - cudzinci tak ako domáci - stáli po oboch stranách archy oproti kňazom levitom, ktorí niesli archu Pánovej zmluvy, polovica z nich od vrchu Garizim a druhá polovica od vrchu Hebal - ako prikázal Pánov služobník Mojžiš, aby bol izraelský &#318;ud na po&#269;iatku požehnaný.",
    "34": "Potom čítal všetky slová Zákona - ako požehnanie, tak i zlorečenie -, všetko tak, ako je napísané v knihe Zákona.",
    "35": "Nebolo jediného slova zo všetkého, čo rozkázal Mojžiš, ktoré by Jozue nebol prečítal pred celým izraelským zhromaždením, i pred ženami, deťmi a cudzincami, ktorí tiahli s nimi."
}