{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi, keď kráľ Sedekiáš poslal k nemu Pášura, syna Makijášovho, a kňaza Sofoniáša, syna Másiášovho, s odkazom:",
    "2": "\"Vypytuj sa o nás u Pána, lebo babylonský kráľ Nabuchodonozor zaútočil na nás; azda Pán s nami naloží podľa svojich rozličných skutkov zázračných, aby od nás odtiahol\"",
    "3": "Jeremiáš im však odpovedal: \"Toto povedzte Sedekiášovi:",
    "4": "Toto hovorí Pán, Boh Izraela: Hľa, ja obrátim v ruke vaše vojnové zbrane, ktorými vonku, za múrmi bojujete proti kráľovi Bábelu a proti Chaldejcom, ktorí vás obliehajú, a zhromaždím ich uprostred tohto mesta.",
    "5": "A sám budem proti vám bojovať vystretou rukou a mocným ramenom, veľkým hnevom, rozpálený prchlivosťou.",
    "6": "A porazím obyvateľov tohto mesta, i ľudí, i zvieratá; pomrú na prudký mor.",
    "7": "A potom - hovorí Pán - Sedekiáša, júdskeho kráľa, jeho sluhov a ľud a tých, ktorých v meste ušetrí mor, meč a hlad, vydám do rúk babylonského kráľa Nabuchodonozora, do rúk ich nepriateľov a do rúk, čo im striehnu na život. I porazí ich bezohľadne ostrím meča, bez ľútosti a bez milosti.",
    "8": "A tomuto ľudu povedz: Toto hovorí Pán: Hľa, predkladám vám cestu života a cestu smrti.",
    "9": "Kto ostane v tomto meste, zomrie pod mečom, od hladu alebo na mor; kto však vyjde a poddá sa Chaldejcom, ktorí vás obliehajú, ostane žiť, korisťou mu bude vlastný život.",
    "10": "Lebo som si obrátil tvár proti tomuto mestu na nešťastie, nie na blaho - hovorí Pán, dostane sa do rúk babylonského kráľa a on ho spáli ohňom. -",
    "11": "A domu júdskeho kráľa povedz: Počujte slovo Pánovo,",
    "12": "dom Dávidov: Toto hovorí Pán: Od rána súďte spravodlivo, vysloboďte utláčaného z rúk násilníka, aby nevypukol sťa oheň môj hnev a neblčal neuhasiteľne pre zločinnosť vašich skutkov.",
    "13": "Hľa proti tebe som, čo bývaš v údolí, pevnosť roviny! - hovorí Pán. Vy vravíte: \"Ktože k nám vnikne a vojde do našich príbytkov?\"",
    "14": "Potrestám vás podľa ovocia vašich skutkov - hovorí Pán, a zapálim oheň v jeho lese takže strávi všetko jeho okolie."
}