{
    "1": "Tu pristúpili rodoví náčelníci levitov ku kňazovi Eleazarovi, k Nunovmu synovi Jozuemu a ku kmeňovým náčelníkom Izraelových synov",
    "2": "a vraveli im v Šíle v krajine Kanaán: \"Pán rozkázal prostredníctvom Mojžiša, aby sme dostali mestá na bývanie a k nim patriace pastviny pre náš dobytok.\"",
    "3": "A Izraelovi synovia dali levitom zo svojho dedičného podielu podľa Pánovho rozkazu tieto mestá s ich pastvinami.",
    "4": "Lós padol na rody Kaátovcov: Synovia kňaza Árona dostali medzi levitmi z Júdovho kmeňa, zo Simeonovho kmeňa a z Benjamínovho kmeňa trinásť miest.",
    "5": "Ostatní Kaátovci dostali pri losovaní z rodov Efraimovho kmeňa, z Danovho kmeňa a z polovice Manassesovho kmeňa desať miest.",
    "6": "Gersonovci dostali pri losovaní z rodov Isacharovho kmeňa, z Aserovho kmeňa, z Neftaliho kmeňa a z polovice Manassesovho kmeňa v Bášane trinásť miest.",
    "7": "Konečne Merarovci podľa ich rodov dostali z Rubenovho kmeňa, z Gadovho kmeňa a zo Zabulonovho kmeňa dvanásť miest.",
    "8": "Izraelovi synovia lósom odovzdali levitom tieto mestá s okolitými pastvinami, ako nariadil prostredníctvom Mojžiša Pán. -",
    "9": "Z kmeňa Júdovcov a z kmeňa Simeonovcov dostali tieto mestá aj s ich pastvinami:",
    "10": "Áronovci z levitských rodov Kaátovcov - lebo na nich padol prvý lós - dostali",
    "11": "mesto Enakovho otca Arbea, ktoré sa nazýva Hebron, na Júdskom pohorí spolu s okolitými pastvinami.",
    "12": "Ale mestský chotár aj s jeho dedinami dali do vlastníctva Jefonovmu synovi Kalebovi.",
    "13": "Synom kňaza Árona odovzdali teda Hebron, mesto útočišťa pre vrahov, aj s jeho pastvinami, ďalej Lobnu s jej pastvinami,",
    "14": "Jeter s jeho pastvinami, Estemo s jeho pastvinami,",
    "15": "Holon s jeho pastvinami, Dabir s jeho pastvinami,",
    "16": "Ain s jeho pastvinami, Jetu s jej pastvinami a Bet-Šemeš s jeho pastvinami: deväť miest z týchto dvoch kmeňov.",
    "17": "Z Benjamínovho kmeňa: Gabaon s jeho pastvinami, Gabau s jej pastvinami,",
    "18": "Anatot s jeho pastvinami a Almon s jeho pastvinami: štyri mestá.",
    "19": "Všetkých miest pre Áronovcov-kňazov dovedna: trinásť miest s ich pastvinami. -",
    "20": "Mestá, ktoré pri losovaní pripadli levitským rodom Kaátovcov, ktoré ešte ostávali z Kaátových synov, boli z Efraimovho kmeňa.",
    "21": "Tak im dali mesto útočišťa pre vrahov Sichem s jeho pastvinami na Efraimskom pohorí, Gazer s jeho pastvinami,",
    "22": "Kibsaim s jeho pastvinami a Bethoron s jeho pastvinami: štyri mestá.",
    "23": "Z Danovho kmeňa Elteko s jeho pastvinami, Gabaton s jeho pastvinami,",
    "24": "Ajalon s jeho pastvinami a Get-Remon s jeho pastvinami: štyri mestá.",
    "25": "Z polovice Manassesovho kmeňa Tanach s jeho pastvinami a Jeblaám s jeho pastvinami: dve mestá.",
    "26": "Spolu všetkých miest pre rody ostatných Kaátoveov bolo desať miest s ich pastvinami. -",
    "27": "Gersonovci z levitských rodov dostali z polovice Manassesovho kmeňa: Gaulon, mesto útočišťa pre vrahov v Bášane, aj s jeho pastvinami a Bosru s jej pastvinami: dve mestá.",
    "28": "Z Isacharovho kmeňa: Kesion s jeho pastvinami, Daberet s jeho pastvinami,",
    "29": "Jaramot s jeho pastvinami a En-Ganim s jeho pastvinami: štyri mestá.",
    "30": "Z Aserovho kmeňa: Masal s jeho pastvinami, Abdon s jeho pastvinami,",
    "31": "Helkat s jeho pastvinami a Rohob s jeho pastvinami: štyri mestá.",
    "32": "Z Neftaliho kmeňa: Kedes, mesto útočišťa pre vrahov v Galilei, aj s jeho pastvinami, Hamot-Dor s jeho pastvinami a Kartan s jeho pastvinami: tri mestá.",
    "33": "Dovedna všetkých miest Gersonovcov podľa ich rodov bolo trinásť s ich pastvinami. -",
    "34": "Rody Merarovcov, ostatných levitov dostali: Zo Zabulonovho kmeňa Jeknam s jeho pastvinami, Kartu s jej pastvinami,",
    "35": "Damnu s jej pastvinami a Nálol s jeho pastvinami: štyri mestá.",
    "36": "(Na druhej strane oproti Jerichu) z Rubenovho kmeňa Bosor (mesto útočišťa pre vrahov) s jeho pastvinami, Jachsu s jej pastvinami, Kedemot s jeho pastvinami a Mefát s jeho pastvinami: štyri mestá.",
    "37": "Z Gadovho kmeňa: Ramot, mesto útočišťa pre vrahov v Galaáde, s jeho pastvinami, Manaim s jeho pastvinami, Hesebon s jeho pastvinami a Jaser s jeho pastvinami: dovedna štyri mestá.",
    "38": "Spolu všetkých miest, ktoré lósom pripadli jednotlivým rodom Merarovcov, čo ešte zostávali z levitských rodov, bolo dvanásť miest.",
    "39": "Všetkých levitských miest uprostred dedičného vlastníctva Izraelových synov bolo štyridsaťosem miest",
    "40": "s ich pastvinami. K týmto mestám sa teda počítalo samo mesto a jeho okolité pastviny. Tak to bolo pri všetkých týchto mestách. -",
    "41": "Tak dal Pán Izraelovi celú krajinu, o ktorej prisahal ich otcom, že im ju dá. Zaujali ju a usadili sa v nej.",
    "42": "A Pán im daroval pokoj dookola; všetko tak, ako prisahal ich otcom. Nik zo všetkých ich nepriateľov im neodolal; všetkých ich nepriateľov dal Pán do ich ruky.",
    "43": "Zo všetkých prísľubov, ktoré dal Pán Izraelovmu domu, nezostal ani jediný nesplnený; všetko sa splnilo."
}