{
    "1": "Toto mi zjavil Pán, Jahve: on stvoril kobylky, keď začala rásť mládza! Hľa, bola to tráva po kráľovskej kosbe!",
    "2": "A keď už vyžrali zeleň krajiny, povedal som: \"Pane, Bože, prestaň, prosím! Akože obstojí Jakub, veď je maličký?\"",
    "3": "Pán to oľutoval. \"Nestane sa!\", povedal Pán.",
    "4": "Toto mi zjavil Pán, Jahve: hľa, Pán, Jahve, volá na súd ohňom! Strávil ohromnú priepasť a strávil aj podiel.",
    "5": "I povedal som: \"Pane, Bože, prestaň, prosím! Akože obstojí Jakub, veď je maličký?\"",
    "6": "Pán to oľutoval. \"Ani to sa nestane!\", riekol Pán.",
    "7": "Toto mi zjavil: hľa, Pán stál na olovenom múre a v ruke mal olovnicu.",
    "8": "A Pán mi povedal: \"Čo vidíš, Amos?\" Odpovedal som: \"Olovnicu.\" Nato riekol Pán: \"Hľa položím olovnicu do stredu môjho ľudu Izraela, neprejdem viac popri ňom.",
    "9": "Vtedy budú spustošené Izákove výšiny a zrúcané Izraelove svätyne; i povstanem proti Jeroboamovmu domu s mečom.\"",
    "10": "Vtedy Amasiáš, kňaz Betelu, poslal izraelskému kráľovi Jeroboamovi odkaz: \"Amos sa sprisahal proti tebe uprostred Izraelovho domu. Krajina nevládze vydržať všetky jeho reči:",
    "11": "Lebo takto hovorí Amos: \"Jeroboam padne pod mečom a Izrael pôjde zo svojej domoviny do zajatia.\"",
    "12": "Amasiáš povedal Amosovi: \"Choď, jasnovidec, ujdi do júdskej krajiny, tam jedz chlieb a tam prorokuj!",
    "13": "V Beteli už viac neprorokuj, lebo to je kráľovská svätyňa a je chrámom kráľovstva.",
    "14": "Amos odpovedal Amasiášovi: \"Nie som prorok, ani nie som syn proroka, ale som pastier a narezávač poľných fíg.",
    "15": "Ale Pán ma vzal spoza stáda a Pán mi riekol: \"Choď, prorokuj proti môjmu ľudu, Izraelu!\"",
    "16": "Teraz teda počuj slovo Pánovo: Ty hovoríš: \"Neprorokuj proti Izraelu a netrať reči proti Izákovmu domu!\"",
    "17": "Preto takto hovorí Pán: \"Tvoja žena bude smilniť v meste, tvoji synovia a dcéry padnú pod mečom, tvoje dedičstvo rozdelia povrázkami, sám však zomrieš na poškvrnenej pôde a Izrael pôjde do zajatia zo svojej krajiny.\""
}