{
    "1": "Príslovia Šalamúna syna Dávidovho, kráľa izraelského.",
    "2": "(Hodia sa) na poznanie múdrosti a náuky, (uschopňujú) porozumieť reči rozumné,",
    "3": "(Pomáhajú) dosiahnuť cvik, chápavosť, spravodlivosť, právo a statočnosť,",
    "4": "dávajú neskúseným rozvážnosť, mladíkom um a dômysel.",
    "5": "Obohacujú vedomosti, (keď ich) múdry počuje, a rozumný si nadobúda zručnosť",
    "6": "v chápaní príslovia a dôvtipného výroku, slov mudrcov a tiež ich hádaniek.",
    "7": "Základom poznania je bázeň pred Pánom, (len) blázni pohŕdajú múdrosťou a nácvikom.",
    "8": "Počúvaj, syn môj; napomínanie svojho otca a neopúšťaj naučenie svojej matere,",
    "9": "bo krášlia tvoju hlavu vencom ľúbezným a tvoju šiju (zlatým) náhrdelníkom.",
    "10": "Keby ťa, syn môj, navádzali hriešnici, neprivoľ!",
    "11": "Keby vraveli: \"Poď s nami striehnuť na bezúhonného (človeka), klásť nevinnému pre nič za nič tajné nástrahy;",
    "12": "Pohlťme ich sťa ríša mŕtvych, zaživa a do chĺpka, jak tých, čo zostupujú do hrobu.",
    "13": "Získame všelijaký cenný majetok, naplníme si domy korisťou.",
    "14": "Hodíš si s nami kocku vospolok, my všetci budeme mať mešec spoločný.\"",
    "15": "Nekráčaj s nimi, syn môj, po ceste, zdrž svoju nohu od ich chodníka!",
    "16": "Lebo ich nohy bežia za zlým a ponáhľajú sa prelievať krv.",
    "17": "Veď darmo rozťahovať sieť pred zrakmi okrídlencov!",
    "18": "Títo však svojej vlastnej krvi kladú nástrahy, sami si nastavujú kosílku.",
    "19": "Takáto sudba (stíha) každého, kto baží po zisku; (chamtivosť ho pripravuje o život",
    "20": "Múdrosť sa prihovára na ulici hlasito, na priestranstvách miest vydáva svoj hlas,",
    "21": "na samom vrchu hradieb zaznieva jej volanie, pri vrátach brán v meste svoje reči prednáša:",
    "22": "\"Dokedy, nerozumní, budete mať radi nerozum a (dokedyže), posmievači, budete sa z chuti posmievať a, blázni, nenávidieť poznanie?!",
    "23": "Pripusťte si k srdcu moje napomínanie! Ja vylejem na vás svojho ducha, oznámim vám svoje zásady!",
    "24": "pretože som vás volala, a vzpierali ste sa, rukou som (na vás) kývala a nik si nevšímal,",
    "25": "a (pretože) ste odbíjali každú moju radu a nepripúšťali ste moje karhanie,",
    "26": "ja tiež sa budem zo záhuby vašej smiať, posmievať sa budem, keď vás úľak prikvačí,",
    "27": "keď ako búrka príde na vás strach a vaša záhuba sa dovalí jak víchrica, (keď úzkosť na vás doľahne a súženie).",
    "28": "Vtedy ma budú volať, ale ja sa neozvem, budú ma vyhľadávať, no nenájdu ma.",
    "29": "Pretože mali v nenávisti poznanie a nevyvolili si bázeň pred Pánom,",
    "30": "o moju radu nedbali; pohŕdali každým mojím dohováraním,",
    "31": "nech sa teda najedia ovocia svojich ciest a nech sa nasýtia svojich zámerov.",
    "32": "Veď odvrat nerozumných je ich smrť a bezstarostnosť bláznov je ich záhuba.",
    "33": "Kto však mňa počúva, ten býva bezpečne a pokojne (si žije), bez strachu, že sa mu zle (povodí).\""
}