{
    "1": "Bóz sa odobral do brány (mesta) a sadol si tam. Keď ta prišiel aj príbuzný, o ktorom Bóz hovoril, povedal mu: \"Poď sem, ty a ty, a posaď sa!\" On pristúpil a sadol si.",
    "2": "Nato si Bóz vybral desať mužov spomedzi starších mesta a povedal im: \"Posaďte sa sem!\" A oni si posadali.",
    "3": "Potom povedal tomu príbuznému: \"Noemi, ktorá sa vrátila z Moabskej roviny, dáva do predaja čiastku poľa, čo patrila nášmu bratovi Elimelechovi.",
    "4": "Povedal som si, že ti to dám vedieť a poviem ti: Odkúp si ho v prítomnosti tých, čo tu sedia, a v prítomnosti starších môjho ľudu. Ak ho chceš odkúpiť, tak si ho odkúp! Ak ho kúpiť nemieniš,, oznám mi to, lebo viem, že okrem teba niet iného, kto by ho mal odkúpiť. Ja nasledujem po tebe.\" On povedal: \"Ja ho odkúpim.\"",
    "5": "Bóz hovoril ďalej: \"Ak dnes nadobúdaš z Noeminých rúk pole, si povinný vziať si aj Moabku Rút, manželku zosnulého, aby si oživil meno zomrelého pre jeho dedičstvo.\"",
    "6": "Príbuzný povedal: \"Tak ho nemôžem odkúpiť, lebo by som si zničil svoj dedičný podiel. Odkúp si ty, čo som mal ja odkúpiť, lebo ja ho kúpiť nemôžem.\"",
    "7": "Od starodávna bolo v Izraeli (zvykom) pri kupovaní alebo pri zámene vecí, aby bola celá záležitosť pevná, že jeden si vyzul obuv a podal ju druhému. To bolo ako potvrdenie v Izraeli.",
    "8": "A tak si vyzul obuv aj ten príbuzný, ktorý povedal Bózovi: \"Odkúp si ho ty!\"",
    "9": "Nato povedal Bóz starším (mesta) a všetkému ľudu: \"Dnes ste mi svedkami, že som z Noeminých rúk kúpil všetko, čo patrilo Elimelechovi, aj všetko, čo patrilo Kiljonovi a Machlonovi.",
    "10": "Ale aj Machlonovu manželku, Moabku Rút, som získal za ženu, aby som zomrelému splodil potomka pre jeho dedičstvo, aby nebolo meno zosnulého vymazané spomedzi jeho bratov a z brán jeho (rodného) mesta.",
    "11": "Vy ste toho dnes svedkami.\"",
    "12": "A všetok ľud, ktorý bol v bráne, aj starší (mesta) odpovedali: \"Sme toho svedkami. Nech Pán urobí aj s touto ženou, ktorá vstúpi do tvojho domu, ako (urobil) s Ráchel a Liou, lebo ony dve zbudovali dom Izraelov. Nech si počína čnostne v Efrate, aby ti urobila meno v Betleheme. Tvoj dom nech je ako dom Fáresov, ktorého porodila Tamar Júdovi, zásluhou potomstva, ktoré ti dá Pán z tejto ženy.\"",
    "13": "Bóz si ju teda vzal a stala sa mu manželkou. Keď s ňou obcoval, Pán bol k nej dobrotivý, takže počala a porodila syna.",
    "14": "Tu hovorili ženy k Noemi: \"Nech je zvelebený Pán, ktorý ti dnes neodoprel ochrancu.",
    "15": "Nech sa jeho meno (pochvalne) uvádza v Izraeli! Nech ti je potešením duše a živiteľom v dňoch staroby. Porodila ti ho tvoja nevesta, ktorá ťa miluje. Ona ti je oveľa lepšia ako sedem synov.\"",
    "16": "Noemi vzala chlapca, vložila si ho do lona a bola mu pestúnkou.",
    "17": "Susedky mu dali meno a hovorili si: \"Vnuk sa narodil Noemi.\" A nazvali ho Obedom. On je otcom Izaiho, Dávidovho otca.",
    "18": "Toto je Fáresov rodostrom: Fáres bol Ezronovým otcom,",
    "19": "Ezron bo Aramovým otcom, Aram bol Aminadabovým otcom,",
    "20": "Aminadab bol Jásonovým otcom, Náson bol Salmonovým otcom,",
    "21": "Salmon bol Bózovým otcom a Bóz bol Obedovým otcom.",
    "22": "Obed bol otcom Izaiho a Izai bol Dávidovým otcom."
}