{
    "1": "Teraz však, kňazi, vám platí toto rozhodnutie.",
    "2": "Ak neposlúchnete, ak nebudete dbať o to a nevezmete si k srdcu, že máte vzdať česť môjmu menu - hovorí Pán zástupov, zošlem na vás kliatbu a prekľajem vaše žehnanie. A už som ho preklial, lebo ste si to nevzali k srdcu.",
    "3": "Hľa, odtnem vám rameno, vrhnem vám do tváre hnoj - hnoj vašich sviatkov - a ten vás strhne k sebe.",
    "4": "Vtedy budete vedieť, že som k vám poslal toto rozhodnutie, pretože mám zmluvu s Lévim - hovorí Pán zástupov.",
    "5": "Moja zmluva s ním bola život a pokoj; dal som mu ich teda i bázeň, a on sa ma bál a chvel sa pred mojím menom.",
    "6": "Zákon pravdy bol v jeho ústach a na jeho perách sa nenašla neprávosť, pokojne a priamo kráčal so mnou a mnohých odvrátil od hriechu.",
    "7": "Lebo pery kňaza majú zachovávať poznanie a z jeho úst sa vyhľadáva zákon, lebo je poslom Pána zástupov.",
    "8": "Vy však ste sa odchýlili od cesty a mnohých ste urobili kolísavými v zákone; skazili ste zmluvu s Lévim, hovorí Pán zástupov.",
    "9": "Nuž aj ja vás urobím opovrhnutými a podlými pred všetkým ľudom, pretože ste nezachovávali moje cesty a robili ste v zákone výnimky.",
    "10": "Či nemáme všetci jedného otca? Či nás nestvoril jeden Boh? Prečo ste si navzájom neverní, že znesväcujete zmluvu vašich otcov?",
    "11": "Spreneveril sa Júda, ohavnosť sa stala v Izraeli a Jeruzaleme, lebo Júda znesvätil Pánovu svätyňu, ktorú miloval, a vzal si dcéru cudzieho boha.",
    "12": "Nech vyhubí Pán svedka a ručiteľa z Jakubových stánkov mužovi, ktorý to urobil a (potom) prináša obetu Pánovi zástupov.",
    "13": "I túto druhú vec robíte: Pokrývate Pánov oltár slzami, plačom a vzdychaním, takže sa viac neobracia k obete a neprijíma zavďačenie z vašich rúk.",
    "14": "A spytujete sa: \"Prečo?\" - Preto, že Pán je svedkom medzi tebou a medzi manželkou tvojej mladosti, ktorej si sa spreneveril, hoci je ona tvoja spoločnica a zmluvná manželka.",
    "15": "Či ich neutvoril jeden, keď mu zvýšilo ducha? A čo chce ten jeden? Božie semeno! Nuž chráňte si ducha a nespreneveruj sa manželke svojej mladosti!",
    "16": "Ak niekto prepúšťa z nenávisti, hovorí Pán, Boh Izraela, pokrýva si násilenstvom rúcho - hovorí Pán zástupov. Chráňte si teda ducha a nespreneverujte sa!",
    "17": "Obťažujete Pána svojimi rečami a spytujete sa: \"Čímže obťažujeme?\" Keď hovoríte: \"Každý, aj kto pácha zlo, je príjemný v očiach Pánových a v takých má on záľubu.\" Alebo: \"Kdeže je Boh, ktorý súdi?\""
}