{
    "1": "Ó, smrť, aká trpká je spomienka na teba pre človeka, ktorý spokojne požíva svoje bohatstvo;",
    "2": "pre takého, čo žije si bezstarostne, ktorého cesty sú hladké vo všetkom a ktorý má ešte dosť sily, aby jedol (s chuťou).",
    "3": "Ó, smrť, aké dobré je tvoje ustanovenie pre bedára a takého človeka, ktorého opustili sily,",
    "4": "ktorý je zošlý vekom, ktorý sa musí starať o všetko a ktorý už (od života) nemá čo čakať a stratil všetku trpezlivosť.",
    "5": "Neľakaj sa zákona smrti! Spomeň si na to, čo bolo pred tebou a čo príde zasa po tebe:",
    "6": "to je údel od Pána, (ustanovený) pre všetkých ľudí. Čože ťa môže prekvapiť, ak s tým súhlasí Najvyšší, či sa (dožiješ) desať, sto alebo tisíc rokov?",
    "7": "V podsvetí prestanú sa žalovať na život.",
    "8": "Z ohavných synov pochádzajú hriešni potomci, (ale takí budú aj tí), ktorí sa stýkajú s domom zlých.",
    "9": "Dedičstvo hriešnych synov vyjde navnivoč a ich rodu sa bude trvale držať potupa.",
    "10": "Na nečestného otca žaloby znášajú synovia, lebo jeho vinou sa dostali do hanby.",
    "11": "Beda vám, hriešni mužovia, ktorí ste opustili zákon najvyššieho Pána.",
    "12": "Keď sa aj rodením (množíte), prekliate je vaše zrodenie, a keď zomierate, kliatba je vaším podielom.",
    "13": "Všetko, čo pochádza zo zeme, do zeme sa navráti, a tak aj bezbožní z kliatby prejdú do záhuby.",
    "14": "Zármutok ľudí (oplakáva) iba telo, no u zatratených aj meno zanikne.",
    "15": "Maj starosť o svoje dobré meno: ono ti skôr zostane ako tisíc vzácnych a veľkolepých pokladov.",
    "16": "Dobrý život má spočítané dni: dobré meno však zostane naveky.",
    "17": "(Synovia, svoje poučenie si zachovajte v pokoji!) Skrytá múdrosť a poklad, ktorý vidieť nemožno - akýže je osoh z obidvoch?",
    "18": "Lepší je ten, kto vie ukryť svoju nemúdrosť, ako ten, kto zakryje svoju múdrosť.",
    "19": "Pocíťte však zahanbenie pri tom, čo budem prednášať svojimi ústami.",
    "20": "Nie je dobre pýriť sa hanbou za všetko, ako je zas pravda, že nie všetci rovnako všetko schvaľujú.",
    "21": "Hanbite sa pred otcom a matkou za smilstvo a pred vladárom a mocnárom (sa hanbite) za lož,",
    "22": "pred kniežaťom a sudcom za zločin; pred obcou a zástupom (ľudu) za priestupok (zákona),",
    "23": "pred priateľom a druhom za neprávosť a za krádež pred celým miestom, na ktorom bývaš,",
    "24": "aj za (spreneverenia) proti Božej, pravde a jeho zmluve, za opieranie lakťom pri jedení, za zneváženie toho, čo dávaš alebo prijímaš,",
    "25": "za mlčanie pri pozdrave, za pohľady na smilnicu, za odvrátenie svojej tváre od pokrvného.",
    "26": "Neodvracaj tvár od blížneho, (hanbiť sa treba) za odňatie čiastky, ktorú si nevrátil.",
    "27": "Nepozeraj po žene iného muža, ani nečíhaj po jeho otrokyni, ani sa nepostav k jej lôžku!",
    "28": "(Hanbi sa) pred priateľmi za potupné slová, a preto, keď máš dar, nerob pritom výčitky."
}