{
    "1": "Judita im povedala: \"Počúvajte ma, bratia! Vezmite túto hlavu a zaveste ju na cimburie našich hradieb.",
    "2": "A keď sa rozodnie a vyjde slnko nad zem, vezmite každý svoju zbraň a vyjdite so všetkými bojaschopnými mužmi von z mesta. Na čelo si postavte veliteľa, akoby ste chceli zostúpiť na rovinu proti prvej asýrskej hliadke, ale nezostúpite.",
    "3": "Oni sa chopia zbrane, odbehnú do svojho tábora a zobudia vodcov asýrskeho vojska. Zbehnú sa okolo Holofernesovho stanu a keď ho nenájdu, zmocní sa ich strach a ujdú pred vami.",
    "4": "Potom sa pusťte za nimi vy i všetci obyvatelia izraelskej krajiny a bite ich na úteku.",
    "5": "Najprv mi však zavolajte Ammončana Achióra, aby uvidel a spoznal toho, ktorý opovrhol domom Izraela a ktorý ho poslal k nám ako vydaného na smrť.\"",
    "6": "Zavolali teda z Oziášovho domu Achióra. Keď prišiel a uvidel Holofernesovu hlavu v ruke jedného z mužov v zhromaždení ľudu, padol v bezvedomí na zem.",
    "7": "Keď ho rozobrali, vrhol sa Judite k nohám, poklonil sa pred ňou a povedal: \"Buď požehnaná vo všetkých Júdových stánkoch a v každom národe! Ktokoľvek začuje tvoje meno, bude sa chvieť od strachu.",
    "8": "A teraz mi povedz, čo si urobila v tieto dni!\" Tu Judita rozpovedala pred všetkým ľudom, čo robila odo dňa, keď odišla, až do chvíle, keď hovorila s nimi.",
    "9": "Keď prestala hovoriť, všetok ľud zajasal veľkým hlasom a veselo pokrikoval vo svojom meste.",
    "10": "A keď Achiór pochopil, že to všetko urobil Boh Izraela, z celého srdca uveril v Boha a dal sa obrezať. Pripojili ho k domu Izraela a zostal v ňom až po tento deň.",
    "11": "Keď sa rozodnilo, zavesili Holofernesovu hlavu na hradby. Všetci mužovia sa chopili zbrane a vyšli podľa oddielov na cesty vedúce z vrchu.",
    "12": "Keď ich Asýrčania videli, oznámili to svojim predstaveným, ktorí zašli za veliteľmi a vojvodcami a za všetkými svojimi kniežatami.",
    "13": "Zišli sa pri Holofernesovom stane a kázali Bagoasovi, ktorý bol správcom nad všetkými jeho vecami: \"Zobuď nášho pána, lebo tí otroci sa odvážili zostúpiť proti nám do boja; do posledného však zahynú.\"",
    "14": "Bagoas vošiel a zatlieskal pred záclonou, lebo si myslel, že jeho pán spí s Juditou.",
    "15": "Keď však nik neodpovedal, odhrnul záclonu a vošiel do stanu. Tam ho našiel ležať na zemi mŕtveho a hlavu mal uťatú.",
    "16": "Vykríkol veľkým hlasom a s plačom vzlykaním a s hlasitým nárekom si roztrhol odev.",
    "17": "Potom vtrhol do stanu, kde bola ubytovaná Judita. Keď ju tam nenašiel, vybehol k ľudu a zvolal:",
    "18": "\"Tí otroci sa dopustili podlej vierolomnosti! Jediná hebrejská žena spôsobila hanbu celému domu kráľa Nabuchodonozora! Veď Holofernes leží na zemi a je bez hlavy!\"",
    "19": "Ako začuli tieto slová, kniežatá asýrskeho vojska si roztrhli odev, veľmi sa splašili a v tábore nastal veľký krik a kvílenie."
}