{
    "1": "Ako sa zatemnilo zlato, zmenil sa šľachtený kov! Sväté kamene ležia roztratené po rohoch všetkých ulíc.",
    "2": "Siona synov vzácnych, odvažovaných zlatom, pokladali za nádoby z hliny, dielo hrnčiarových rúk!",
    "3": "Ešte aj šakal podá prsia, pridojí svoje štence: len dcéra môjho ľudu je ukrutná ako pštros v púšti.",
    "4": "Dojčaťu prischol jazyk k ďasnám od smädu; deti si prosili chlieb, a nebolo, kto by im ho lámal.",
    "5": "Čo rozkošnícky jedávali, klesali na uliciach. Tí, čo si hovievali na purpure, objímali hnoj.",
    "6": "Väčší bol zločin dcéry môjho ľudu než hriech Sodomy. Tá bola vyvrátená razom, ruky neustali v nej.",
    "7": "Čistejší než sneh boli jeho nazirejci, beleli sa nad mlieko, ružovší boli nad koraly, postava ich sťa zafír.",
    "8": "Ich výzor stemnel nad čierňavu, po uliciach ich nerozoznať, na kostiach scvrkla sa im koža, bola ako drevo zoschnutá.",
    "9": "Šťastnejší boli tí, ktorých pozrážal meč, než tí, ktorých pozrážal hlad; veď títo schradli, zrazila ich neplodnosť poľa!",
    "10": "Ruky jemnocitných žien piekli si vlastné dietky, ich pokrmom sa stali, keď mrela dcéra môjho ľudu.",
    "11": "Pán už dovŕšil svoju prchkosť, vylial svoj hnev žeravý, podpálil na Sione oheň, ktorý mu hltal základy.",
    "12": "Králi zeme neuverili, občania sveta tiež nie, že by odporca a nepriateľ vkročil do brán Jeruzalema.",
    "13": "Pre hriech jeho prorokov, pre viny jeho kňazov, čo uprostred neho vylievali krv spravodlivých,",
    "14": "blúdili slepo po uliciach, poškvrnili sa krvou, nebolo preto možno dotýkať sa ich rúcha. S",
    "15": "Volajú na nich: \"Preč! Nečistý! Netýkajte sa! Preč! Preč!\" Ak sa odtackajú, národy im vravia: \"Viac ich už nehostíme!\"",
    "16": "Tvár Pánova ich roztrúsila, nepozrie sa viac na nich, osoby kňazov si nevážia, pre starcov niet milosti.",
    "17": "Oči nám stále túžia, márne hľadajú pomoc, na svojej postriežke sme striehli na národ, ktorý nezachráni.",
    "18": "Na naše kroky poľovali, bránili vkročiť na ulice. Prišiel náš koniec, došli nám dni, veru náš koniec prišiel.",
    "19": "Ľahší sú naši stíhatelia než orly nebies, po vrchoch nás hnali, na púšti striehli na nás.",
    "20": "Dych našich nozdier, pomazaný Pánov, chytil sa do ich jám, o ktorom sme vraveli: \"V jeho tôni budeme bývať medzi národmi.\"",
    "21": "Dcéra edomská, plesaj, teš sa, občianka krajiny Us! I k tebe príde kalich, opiješ, obnažíš sa. Tau",
    "22": "Dcéra sionská, dovŕšil sa tvoj hriech, už ťa viac nedá do zajatia. Stresce tvoju vinu, dcéra Edomu, tvoje hriechy odhalí."
}