{
    "1": "Na tretí deň si Ester obliekla kráľovské rúcho a postavila sa do vnútorného dvora kráľovského domu naproti kráľovmu súkromnému bývaniu. (Kráľ) práve zasadal na svojom tróne v radnej sieni paláca, ktorá ležala naproti vchodu do domu.",
    "2": "Keď zazrel kráľovnú Ester, ako zastala, páčila sa jeho očiam a napnul oproti nej zlatú berlu, ktorú mal v rukách. Ona zasa pristúpila a pobozkala koniec jeho berly.",
    "3": "Kráľ sa jej pýtal: \"Čo si praješ, kráľovná Ester? Akú máš žiadosť? Keby si žiadala čo aj polovicu kráľovstva, dostaneš.\"",
    "4": "Ona mu odpovedala: \"Ak je kráľovi ľúbo, prosím, aby si dnes prišiel ku mne a spolu s tebou aj Aman na hostinu, ktorú som pripravila.\"",
    "5": "Kráľ na to odvetil: \"Zavolajte hneď Amana, aby vyhovel žiadosti Ester.\" A tak kráľ a Aman spolu prišli na hostinu, ktorú im pripravila kráľovná.",
    "6": "Keď kráľ už hojne požil vína, opýtal sa jej: \"Čo si žiadaš, aby sa ti stalo. Za akú vec prosíš? I keby si pýtala polovicu môjho kráľovstva, dostaneš.\"",
    "7": "Ester mu odpovedala: \"Moja žiadosť a moje prosby sú takéto:",
    "8": "Ak som našla milosť v kráľových očiach a ak sa kráľovi páči dať mi, o čo prosím, a chce vyplniť moju prosbu, nech zasa príde kráľ a tiež Aman na hostinu, ktorú som pripravila, a zajtra vyjavím kráľovi, čo si žiadam.\" -",
    "9": "V ten deň odchádzal Aman veselý a naradovaný. Keď zazrel pred bránou paláca sedieť Mardocheja, ktorý nielen nepovstal pred ním, ale ani sa nepohol z miesta, na ktorom sedel, veľmi sa rozhneval.",
    "10": "Ale zastrel svoj hnev a po príchode domov zvolal k sebe svojich priateľov a svoju manželku Zares,",
    "11": "vykladal im o svojom veľkom bohatstve, o veľkom počte svojich synov a o tom, koľkou slávou ho povýšil kráľ nad všetky svoje kniežatá a nad ostatných svojich služobníkov.",
    "12": "A k tomu dodal: \"Ani kráľovná Ester nikoho iného nepozvala na hostinu spolu s kráľom okrem mňa; aj zajtra budem u nej obedovať spolu s kráľom.",
    "13": "A hoci toto všetko mám, predsa to pokladám, akoby som nič nemal, dokiaľ vidím sedieť pred vchodom do kráľovského (paláca) Žida Mardocheja.\"",
    "14": "Jeho žena Zares a ostatní priatelia mu povedali: \"Rozkáž zhotoviť vysokú šibenicu, čo dosiahne výšky päťdesiat lakťov, a povedz ráno kráľovi, aby Mardocheja na ňu obesili, a tak pôjdeš s kráľom už naradovaný na hostinu.\" Táto rada sa mu páčila a rozkázal"
}