{
    "1": "Maj vo vážnosti lekára, lebo ho potrebuješ, a veď ho stvoril Najvyšší (na pomoc iným).",
    "2": "Lebo uzdravenie pochádza od Boha, od kráľa dostane nejaké dary.",
    "3": "Vedomosti lekára mu pozdvihujú hlavu a veľmoži hovoria o ňom s pochvalou.",
    "4": "Najvyšší vytvoril zo zeme liečivé byliny a múdry muž ich nebude odmietať od seba.",
    "5": "Či nie od dreva sa stala sladkou horká voda,",
    "6": "aby ľudia poznali jeho (liečivú) silu? Najvyšší dal ľuďom aj znalosť, aby ho ctili za jeho podivné činy.",
    "7": "Nimi mierni lekár bolesti a mastičkár z nich vyrába jemné voňavky; a tiež iné masti na liečenie (dal Boh), aby jeho diela nezahynuli.",
    "8": "Lebo uzdravenie na zemskom povrchu je od Boha.",
    "9": "Synu, pri chorobe sa nezanedbávaj, ale modli sa k Pánovi a uzdraví ťa.",
    "10": "Odvráť sa od hriechu a nech sú tvoje ruky priame; a očisti si srdce od každej neprávosti!",
    "11": "Obetuj na ľúbeznú vôňu (suchú) obetu z čistej múky a hojne pokrop tukom svoju obetu! Ale aj lekárovi daj možnosť, (aby zasiahol),",
    "12": "lebo nato ho stvoril Pán; a nech neodstúpi od teba, lebo potrebuješ jeho pomoc.",
    "13": "Príde taký čas, keď sa dostaneš do ich rúk:",
    "14": "ale oni budú prosiť Pána, aby ich sám riadil (nájsť) úľavu a uzdravenie pre ich vlastné správanie.",
    "15": "Kto sa však dopustí hriechu pred svojím Stvoriteľom, upadne do rúk lekára.",
    "16": "Synu, nad mŕtvym vylievaj slzy a započni žalospev ako kruto postihnutý človek. Zakry mu telo, ako je spravodlivé, a nebuď nedbanlivý pri jeho pochovaní!",
    "17": "Aby ťa neohovorili, konaj nad ním trpký žiaľ cez deň, a potom (hľadaj) útechu na svoju bolesť!",
    "18": "Maj nad ním žalosť, ako si zasluhuje, aspoň deň-dva, aby ťa neohovorili.",
    "19": "Lebo zármutok urýchľuje smrť a zastiera silu, najmä zármutok srdca zohýba šiju.",
    "20": "Aj keď odnesú (mŕtvolu), zármutok ostáva: Život chudobného je taký, aké je jeho srdce.",
    "21": "Svoje srdce neoddávaj (prílišnému) zármutku, ale zažeň ho od seba a mysli na posledné veci.",
    "22": "Nezabúdaj, že niet návratu (pre mŕtveho), a tak jemu (zármutkom) nie si na osoh a len sebe škodíš.",
    "23": "Pamätaj na môj osud: taký bude aj tvoj, včera mne a dnes tebe.",
    "24": "Ako odpočíva mŕtvy, tak nech spočinie aj jeho pamiatka, potešuj ho, keď odchádza jeho duch (zo sveta).",
    "25": "Zákonníkova múdrosť (sa rodí) v pokojnom čase, kto nemá povinností veľa, môže sa napĺňať múdrosťou.",
    "26": "Či nadobúda múdrosť, kto sa musí držať pluhu? Alebo ten, kto honosí sa vrhaním (oštepu)? Alebo ten, kto ostňom poháňa dobytok a pohybuje sa v ich práci? Veď takého reč sa okolo teliec točí!",
    "27": "Svoju pozornosť venuje obracaniu brázd, ani nespí, čo myslí na kŕmenie kráv.",
    "28": "Tak aj tesár a staviteľ a ten, čo deň a rovnako aj noc venuje sa tomu, že ryje rytiny do pečatných (kameňov), vytrvalo vymýšľa rozličné kresby, a svoju myseľ sústreďuje na to, aby maľby boli podobné; ani nespí, čo dokonať chce svoje dielo.",
    "29": "Tak aj kováč sedí pri nákove, prezerá si prácu, ktorú robí zo železa. Horúčosť ohňa mu páli telo, ale odporuje peci horúcej.",
    "30": "Úder kladiva mu ohlušuje uši, ku vzorcu náradia oči upiera.",
    "31": "Svoju myseľ sústreďuje na to, ako vyhotoviť dielo, svojou bedlivosťou ho vyzdobuje dôkladne.",
    "32": "Tak aj hrnčiar sadá k svojej práci, pričom nohami poháňa kolo, ustavične je ustarostený o svoje dielo a v celom svojom počínaní dbá na úmernosť (diela).",
    "33": "Rukou stvárňuje blato, ktoré pod jeho nohami stráca svoju tvrdosť.",
    "34": "Svoju myseľ venuje tomu, ako previesť posledný náter, a starostlivo vec očistí.",
    "35": "Títo všetci spoliehajú sa na svoje ruky a každý z nich musí sa rozumieť svojmu remeslu.",
    "36": "Bez nich všetkých nemožno budovať mesto.",
    "37": "Nedovoľuje sa im bývať (v cudzine) ani cestovať. Ale ani do rady (mesta) im nepriznajú vstup,",
    "38": "ani na sudcovskú stolicu si nezasadnú, nemajú pochop o tom, čo ustanovuje právo, ani neoznamujú verejnosti, čo vyžaduje poriadok a spravodlivosť. Ešte menej sa vyznajú v múdrych výpovediach.",
    "39": "Vo svojom svetskom zamestnaní sú však pevne zbehlí, ich (jedinou) túžbou je: prevádzať svoje remeslo. (Ináč si počína ten), kto svoju myseľ upriamuje k tomu, aby premýšľal o zákone Najvyššieho."
}