{
    "1": "Výrok nad Týrom: Kvíľte, lode taršišské, veď je zničený, prístrešia niet! Pri príchode z krajiny Cetim im to bolo zvestované.",
    "2": "Zamĺkli obyvatelia pobrežia, sidonskí kupci, čo plavia sa morom.",
    "3": "Naplnilo ťa - cez veľké vody - zrno Šichoru. Žatva Nílu je ich zárobkom a stal sa tržiskom národov.",
    "4": "Hanbi sa, Sidon, veď hovorí more, morská pevnosť takto: Neúpel si a neporodil si, synov si nevychoval a nevypestoval si panny.",
    "5": "Keď bude chýr o tom v Egypte, zažalostia pre správu o Týre.",
    "6": "Choďte do Taršišu, kvíľte, obyvatelia pobrežia!",
    "7": "Či toto je vaše jasajúce (mesto), ktoré má pôvod odpradávna a ktoré viedli jeho nohy sídliť naďaleko?",
    "8": "Kto takto rozhodol o Týre, čo korunúval, ktorého kupci boli kniežatami, jeho obchodníci vznešenými krajiny?",
    "9": "Pán zástupov rozhodol tak, aby potupil pýchu všetkej slávy, aby pohanil všetkých vznešených krajiny.",
    "10": "Prekroč svoju krajinu sťa rieka, dcéra Taršišu, pása už niet!",
    "11": "Vystrel svoju ruku nad more, zatriasol dŕžavami. Pán dal rozkaz proti Kanaánu, aby boli zničené jeho pevnosti.",
    "12": "I riekol: \"Neplesaj už viac, znásilnená panna, dcéra Sidonu! Vstaň, preplav sa do Cetim, ani tam nebudeš mať pokoja.\"",
    "13": "Hľa, krajina Chaldejcov - to tento národ, nie Asýr to bol, čo pripravil ju pre zver - postavil si veže a zrúcal jej paláce, urobil z nej zborenisko.",
    "14": "Kvíľte, lode taršišské, veď je zničené Vaše útočište!",
    "15": "V ten deň bude Týrus zabudnutý na sedemdesiat rokov, ako sú dni jedného kráľa. Po sedemdesiatich rokoch bude s Týrom podľa piesne neviestky:",
    "16": "Vezmi citaru, obchádzaj mesto, neviestka zabudnutá, pekne hraj, veľa spievaj, aby si spomenuli na teba.",
    "17": "A tak po sedemdesiatich rokoch Pán navštívi Týrus a (on) sa vráti k svojmu zárobku a obcovať bude so všetkými kráľovstvami zeme pred tvárou sveta.",
    "18": "Jeho zisk však a zárobok bude zasvätený Pánovi. Nebude sa hromadiť a nebude sa uschovávať, lež bude patriť tým, čo bývajú pred tvárou Pána, aby jedli do sýtosti a obliekali sa nádherne."
}