{
    "1": "Kráľ Nabuchodonozor urobil zlatú sochu. Jej výška bola šesťdesiat lakťov; jej šírka šesť lakťov. Postavil ju na rovine Dura v babylonskej provincii.",
    "2": "Nato dal Nabuchodonozor zvolať námestníkov, úradníkov a sudcov, vojvodcov, predstavených a prefektov a všetky kniežatá krajín, aby sa zišli na posviacku sochy, ktorú postavil kráľ Nabuchodonozor.",
    "3": "A zišli sa všetci námestníci, úradníci, sudcovia, vojvodcovia, predstavení a vznešení, ktorým bola zverená moc, i všetky kniežatá krajín na posviacku sochy, ktorú postavil kráľ Nabuchodonozor. Stáli pred sochou, ktorú postavil kráľ Nabuchodonozor.",
    "4": "A hlásateľ hlasno oznamoval: \"Oznamuje sa vám, národy, kmene a nárečia:",
    "5": "V tú hodinu, keď začujete zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padnite a klaňajte sa zlate soche, ktorú postavil kráľ Nabuchodonozor.",
    "6": "Kto by však nepadol a neklaňal by sa, v tú hodinu ho hodia do rozpálenej pece.",
    "7": "Preto potom len čo rôzne národy počuli zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padali všetky národy, kmene a nárečia a klaňali sa zlatej soche, ktorú postavil kráľ Nabuchodonozor.",
    "8": "A hneď v tú hodinu prišli chaldejskí mužovia a udali Židov.",
    "9": "Vraveli kráľovi Nabuchodonozorovi: \"Kráľ, ži naveky!",
    "10": "Ty, kráľu, vydal si nariadenie, aby každý človek, ktorý začuje zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padol a klaňal sa soche.",
    "11": "Kto by však nepadol a neklaňal by sa, hodia ho do rozpálenej pece.",
    "12": "Sú tu však júdski mužovia, ktorých si postavil nad roboty babylonskej provincie, Sidrach, Misach a Abdenago, a títo mužovia, kráľu, opovrhli tvojím nariadením, tvojich bohov si nectia a zlatej soche, ktorú si postavil, sa neklaňajú.",
    "13": "Nato rozhnevaný a nazlostený Nabuchodonozor rozkázal priviesť Sidracha, Misacha a Abdenaga a hneď ich aj priviedli pred kráľa.",
    "14": "Kráľ Nabuchodonozor im povedal: \"Je to pravda Sidrach, Misach a Abdenago, že si nectíte mojich bohov a neklaniate sa zlatej soche, ktorú som postavil?",
    "15": "Nuž ste teraz ochotní, v tú hodinu, keď počujete zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padnúť a klaňať sa soche, ktorú som urobil? Ak sa nebudete klaňať, v tú hodinu vás hodia do rozpálenej pece a ktorý je to boh, čo vás vytrhne z mojej ruky?\"",
    "16": "Sidrach, Misach a Abdenago odpovedali kráľovi Nabuchodonozorovi: \"Na toto ti nemusíme nič odpovedať.",
    "17": "Či nás náš Boh, ktorého si ctíme, môže vytrhnúť z rozpálenej pece a z tvojich rúk, kráľu, oslobodiť nás,",
    "18": "a či nie, vedz, kráľu, že tvojich bohov si nectíme a zlatej soche, ktorú si postavil, sa neklaniame!\"",
    "19": "Vtedy Nabuchodonozor skypel zlosťou, tvár sa mu znetvorila pre Sidracha, Misacha a Abdenaga a rozkázal, aby pec rozpálili sedem ráz viac, než ju obyčajne rozpaľovali.",
    "20": "A mocným chlapom zo svojho vojska rozkázal, aby Sidracha, Misacha a Abdenaga poviazali a hodili do rozpálenej pece.",
    "21": "Tých mužov teda naskutku poviazali a v plášťoch, s turbanmi, v obuvi a v šatách hodili do rozpálenej pece.",
    "22": "Pretože kráľov príkaz súril a pec bola príliš rozpálená, plameň ohňa zabil chlapov, ktorí (do nej) hádzali Sidracha, Misacha a Abdenaga.",
    "23": "Títo traja mužovia však, Sidrach, Misach a Abdenago, padli poviazaní do rozpálenej pece.",
    "24": "Prechádzali sa uprostred plameňov, chválili Boha a dobrorečili Pánovi.",
    "25": "Azariáš však stál a modlil sa. Otvoril uprostred ohňa ústa a hovoril:",
    "26": "\"Zvelebený si, Pane, Bože našich otcov, a chválitebný a tvoje meno je slávne naveky.",
    "27": "Pretože si spravodlivý vo všetkom, čo si urobil, všetky tvoje diela sú pravdivé, tvoje cesty sú priame a všetky tvoje rozsudky spravodlivé.",
    "28": "Vykonal si pravdivé súdy vo všetkom, čo si priviedol na nás a na Jeruzalem, sväté mesto našich otcov, veď si to previedol v pravde a spravodlivosti pre naše hriechy.",
    "29": "Lebo sme zhrešili a prestúpili zákon, keď sme odpadli od teba a hrešili vo všetkom;",
    "30": "nepočúvali a nezachovávali sme tvoje príkazy, ani sme nerobili, ako si nám prikázal, aby sa nám dobre vodilo.",
    "31": "Všetko, čo si na nás priviedol, všetko, čo si nám urobil, urobil si spravodlivým rozsudkom:",
    "32": "vydal si nás do rúk zlostných nepriateľov a najpodlejších hriešnikov, nespravodlivému a na celej zemi najhoršiemu kráľovi.",
    "33": "Teraz však nemôžeme otvoriť ústa: sme na hanbu a potupu tvojim sluhom a tým, čo ťa ctia.",
    "34": "Pre svoje meno nevydávaj nás na večnosť a nezrušuj svoju zmluvu!",
    "35": "A neodnímaj od nás svoje milosrdenstvo pre Abraháma, svojho miláčika, pre Izáka, svojho sluhu, a pre Izraela, svojho svätca,",
    "36": "ktorým si prisľúbil, že rozmnožíš ich semä sťa hviezdy na nebi a piesok, čo je na brehu mora.",
    "37": "Pretože sme ostali menší, Pane, ako všetky národy a sme dnes uponížení pre svoje hriechy na celej zemi.",
    "38": "Nateraz niet kniežaťa ani proroka, ani vodcu, ani celopalu, ani obety, ani darov, ani kadidla, ani miesta pre prvotiny pred tebou, aby sme našli milosť.",
    "39": "Ale so skrúšenou dušou a poníženým duchom nech dosiahneme prijatie!",
    "40": "Ako pri obetách baranov a býkov a desaťtisícov tučných baránkov, takou nech je dnes pred tebou naša obeta, nech je milá tebe, veď nedôjdu hanby tí, ktorí dúfajú v teba!",
    "41": "Teraz ťa však nasledujeme celým srdcom, bojíme sa ťa a hľadáme tvoju tvár.",
    "42": "Nezahanbuj nás, ale nalož s nami podľa svojej krotkosti a podľa množstva svojho milosrdenstva!",
    "43": "A vysloboď nás svojimi zázrakmi, získaj, Pane, slávu svojmu menu!",
    "44": "Nech sa hanbia všetci, čo preukazujú zlo tvojim sluhom, nech ich zahanbí všetka tvoja moc a ich sila nech je pošliapaná!",
    "45": "Nech vedia, že ty, Pane, si jediný Boh a si slávny po celom zemskom okruhu.\"",
    "46": "Kráľovi sluhovia, ktorí ich hodili, neprestajne rozpaľovali pec naftou, smolou, pazderím a raždím,",
    "47": "takže plameň vyšľahoval z pece na štyridsaťdeväť lakťov,",
    "48": "vyrážal a spálil Chaldejcov, ktorých zastihol pri peci.",
    "49": "Spolu s Azariášom však a jeho druhmi zostúpil do pece Pánov anjel a vyrážal plameň ohňa z pece,",
    "50": "stred pece však urobil, akoby tam vial vietor s rosou, takže oheň sa ich vôbec nedotýkal, ani ich nezarmucoval, ani im nebol na ťarchu.",
    "51": "Vtedy tí traja akoby jednými ústami chválili a oslavovali Pána, dobrorečili mu v peci a vraveli:",
    "52": "\"Zvelebený si, Pane, Bože našich otcov, chválitebný, slávny a vyvýšený naveky. Zvelebené je tvoje slávne sväté meno, chválitebné a vyvýšené naveky.",
    "53": "Zvelebený si v chráme svojej svätej slávy, chválitebný a preslávený naveky.",
    "54": "Zvelebený si na tróne svojho kráľovstva, chválitebný a vyvýšený naveky.",
    "55": "Zvelebený si, čo hľadíš do priepasti a tróniš nad cherubmi, chválitebný a vyvýšený naveky.",
    "56": "Zvelebený si na nebeskej oblohe a chválitebný a slávny naveky.",
    "57": "Dobrorečte Pánovi, všetky diela Pánove, chváľte a vyvyšujte ho naveky!",
    "58": "Dobrorečte Pánovi, anjeli Pánovi, chváľte a vyvyšujte ho naveky!",
    "59": "Dobrorečte Pánovi, nebesá, chváľte a vyvyšujte ho naveky!",
    "60": "Dobrorečte Pánovi, všetky vody, ktoré sú nad nebom, chváľte a vyvyšujte ho naveky!",
    "61": "Dobrorečte Pánovi, všetky mocnosti Pánove, chváľte a vyvyšujte ho naveky!",
    "62": "Dobrorečte Pánovi, slnko a mesiac, chváľte a vyvyšujte ho naveky!",
    "63": "Dobrorečte Pánovi, hviezdy na nebi, chváľte a vyvyšujte ho naveky!",
    "64": "Dobrorečte Pánovi, všetok dážď a rosa, chváľte a vyvyšujte ho naveky!",
    "65": "Dobrorečte Pánovi, všetky vetry, chváľte a vyvyšujte ho naveky!",
    "66": "Dobrorečte Pánovi, oheň a horúčosť, chváľte a vyvyšujte ho naveky!",
    "67": "Dobrorečte Pánovi, zima a horúčosť, chváľte a vyvyšujte ho naveky!",
    "68": "Dobrorečte Pánovi, rosa a mráz, chváľte a vyvyšujte ho naveky!",
    "69": "Dobrorečte Pánovi, mráz a zima, chváľte a vyvyšujte ho naveky!",
    "70": "Dobrorečte Pánovi, ľad a sneh, chváľte a vyvyšujte ho naveky!",
    "71": "Dobrorečte Pánovi, noci a dni, chváľte a vyvyšujte ho naveky!",
    "72": "Dobrorečte Pánovi, svetlo a tma, chváľte a vyvyšujte ho naveky!",
    "73": "Dobrorečte Pánovi, blesky a oblaky, chváľte a vyvyšujte ho naveky!",
    "74": "Dobroreč Pánovi, zem, chváľ a vyvyšuj ho naveky!",
    "75": "Dobrorečte Pánovi, vrchy a kopce, chváľte a vyvyšujte ho naveky!",
    "76": "Dobrorečte Pánovi, všetky plody zeme, chváľte a vyvyšujte ho naveky!",
    "77": "Dobrorečte Pánovi, pramene, chváľte a vyvyšujte ho naveky!",
    "78": "Dobrorečte Pánovi, moria a rieky, chváľte a vyvyšujte ho naveky!",
    "79": "Dobrorečte Pánovi, veľryby a všetko, čo sa hmýri vo vode, chváľte a vyvyšujte ho naveky!",
    "80": "Dobrorečte Pánovi, všetky vtáčky neba, chváľte a vyvyšujte ho naveky!",
    "81": "Dobrorečte Pánovi, všetka divina a zvieratá, chváľte a vyvyšujte ho naveky!",
    "82": "Dobrorečte Pánovi, synovia človeka, chváľte a vyvyšujte ho naveky!",
    "83": "Dobroreč Pánovi, Izrael, chváľ a vyvyšuj ho naveky.",
    "84": "Dobrorečte Pánovi, kňazi Pánovi, chváľte a vyvyšujte ho naveky!",
    "85": "Dobrorečte Pánovi, služobníci Pánovi, chváľte a vyvyšujte ho naveky!",
    "86": "Dobrorečte Pánovi, duchovia a duše spravodlivých, chváľte a vyvyšujte ho naveky!",
    "87": "Dobrorečte Pánovi, svätí a pokorní srdcom, chváľte a vyvyšujte ho naveky!",
    "88": "Dobrorečte Pánovi, Ananiáš, Azariáš, Mízael, chváľte a vyvyšujte ho naveky, pretože nás vytrhol z podsvetia, vyslobodil nás z ruky smrti, vymanil nás zo stredu horiaceho plameňa a sprostred ohňa nás vytrhol.",
    "89": "Oslavujte Pána, pretože je dobrý, že večne trvá jeho milosrdenstvo.",
    "90": "Dobrorečte Pánovi, Bohu bohov, všetci nábožní, chváľte a oslavujte ho, pretože na všetky veky trvá jeho milosrdenstvo.\"",
    "91": "Vtedy kráľ Nabuchodonozor užasol, náhle vstal a povedal svojim dvoranom: \"Nehodili sme doprostred ohňa troch poviazaných mužov?\" Odpovedali kráľovi: \"Skutočne, kráľ!\"",
    "92": "Povedal: \"Ja vidím štyroch rozpútaných mužov prechádzať sa uprostred ohňa a niet na nich nijakého úrazu, výzor štvrtého je však podobný synovi bohov.",
    "93": "Nato pristúpil Nabuchodonozor k otvoru rozpálenej pece a povedal: \"Sidrach, Misach a Abdenago, služobníci najvyššieho Boha, vyjdite a poďte! Vtedy Sidrach, Misach a Abdenago vystúpili z rozpálenej pece.",
    "94": "Zhromaždení satrapovia, úradníci, kniežatá a ministri kráľov hľadeli na mužov, nad telami ktorých oheň nemal moci a ani vlások na hlave im nezhorel, ani ich odev sa nezmenil, ani zápach ohňa ich neprenikol.",
    "95": "Tu Nabuchodonozor povedal: \"Nech je zvelebený Boh Sidracha, Misacha a Abdenaga, ktorý poslal svojho anjela a vyslobodil svojich sluhov, ktorí sa spoliehali naň, pozmenili kráľov príkaz a obetovali svoje telá, aby nemuseli preukazovať úctu a klaňať sa akémukoľvek bohu okrem svojho Boha.",
    "96": "Preto vydávam nariadenie, že ak sa ktokoľvek z ktoréhokoľvek národa, kmeňa alebo nárečia prehreší proti Bohu Sidracha, Misacha a Abdenaga, nech ho roztrhajú na kusy a jeho dom nech obrátia na hnojisko, lebo niet iného Boha, ktorý by takto vedel zachraňovať.\"",
    "97": "Kráľ potom Sidracha, Misacha a Abdenaga povýšil v babylonskej provincii.",
    "98": "\"Kráľ Nabuchodonozor všetkým národom, kmeňom a nárečiam, ktoré bývajú po celej zemi! Nech sa zveľadí vaše blaho.",
    "99": "Zapáčilo sa mi rozhlasovať znamenia a zázraky, ktoré na mne urobil najvyšší Boh. 0 Aké veľké sú jeho znamenia a aké mocné jeho zázraky! Jeho kráľovstvo je kráľovstvo večné a jeho vláda z pokolenia na pokolenie."
}