{
    "1": "Oj, všetci smädní, poďte k vodám, a ktorí nemáte peňazí, poďte, kupujte a jedzte, poďte, kupujte bez peňazí, bezplatne víno a mlieko!",
    "2": "Čo vážite striebro za to, čo nie je chlieb, a svoju robotu za to, čo nesýti? Počúvajte ma a budete jesť dobroty, v hojnosti sa bude kochať vaša duša.",
    "3": "Nakloňte si ucho a poďte ku mne, poslúchajte, aby vaša duša žila; a uzavriem s vami večnú zmluvu, neklamnú milosť Dávidovu.",
    "4": "Hľa, urobím ho svedkom pre národy, kniežaťom a vládcom kmeňov!",
    "5": "Veď privoláš národ, ktorý nepoznáš, a národy, čo ťa nepoznajú, pribehnú k tebe kvôli Pánovi, tvojmu Bohu, Svätému Izraela, lebo ťa oslávil.",
    "6": "Hľadajte Pána, kým sa dá nájsť, volajte ho, kým je nablízku!",
    "7": "Nech opustí bezbožný svoju cestu, hriešny človek svoje zmýšľanie a vráti sa k Pánovi, on sa nad ním zmiluje, k svojmu Bohu, veď mnoho odpúšťa!",
    "8": "Lebo moje myšlienky nie sú vaše myšlienky a vaše cesty nie sú moje cesty - hovorí Pán.",
    "9": "Ako sú nebesá vyvýšené nad zem, tak sú moje cesty vysoko od vašich ciest a moje myšlienky od vašich myšlienok.",
    "10": "Lebo ako spŕchne z neba dážď a sneh a nevráti sa ta, ale opojí zem, zúrodní ju, dá jej klíčiť a dá semä na siatie a chlieb na jedlo:",
    "11": "tak bude moje slovo, ktoré mi vyjde z úst, nevráti sa ku mne naprázdno, ale urobí, čo som si želal, a vykoná, na čo som ho poslal.",
    "12": "Áno, s radosťou vyjdete, budete vyvedení v pokoji. Vrchy a kopce prepuknú v jasot pred vami a všetky poľné stromy budú tlieskať rukami.",
    "13": "Na mieste bodľačia vyrastie cyprus, na mieste pŕhľavy vyrastie myrta. To bude Pánovi na slávu, na večný pomník, ktorý nezhynie."
}