{
    "1": "Kto požičiava blížnemu, almužnu mu dáva: a kto - ako mocnejší - berie ho za ruku, zachováva príkazy.",
    "2": "Požičaj svojmu blížnemu, keď je v núdzi, a zasa na svoj čas vráť (pôžičku) blížnemu!",
    "3": "Pevne drž slovo a verne si počínaj voči nemu: tak dostaneš v každom čase, čo potrebuješ.",
    "4": "Mnohí pokladajú pôžičku za nájdenú vec a zapríčiňujú trpkosti tým, čo im pomohli.",
    "5": "Kým dostávajú, bozkávajú ruku darcovi, ich hlas je ponížený, keď všetko sľubujú.",
    "6": "Ale v čase splátky žiada čas (odkladu), mrzuto rozpráva, reptá a žaluje sa na časy.",
    "7": "Aj keby mohol vrátiť, nechce sa mu, splatí sotva polovicu dlžoby aj to pokladá za nájdenú vec.",
    "8": "Ak nemôže (platiť), chce veriteľa dostať o jeho peniaze, bez príčiny sa mu stáva nepriateľom.",
    "9": "Odplatí sa mu preklínaním a nadávaním a miesto vďaky za dobrotu odplatí sa mu potupovaním.",
    "10": "Mnohí nepožičiavajú nie tak zo zloby, ale boja sa, aby zbytočne neprišli do škody.",
    "11": "Buď však voči ubiedenému veľkodušný a neodkladaj poskytnúť mu almužnu!",
    "12": "Pre rozkaz (zákona) ujmi sa chudobného a v jeho nedostatku ho neprepúšťaj naprázdno!",
    "13": "Aj peniaze utrať, ak ide o tvojho brata a priateľa; (peniaze) neukrývaj pod kameň, kde môžu vziať skazu.",
    "14": "Ukladaj si poklad v príkazoch Najvyššieho a bude ti to osožiť viac ako zlato.",
    "15": "Svoju almužnu uzavri chudobnému do srdca a vymodlí ťa za to zo všetkého zla.",
    "16": "Viac ako mohutný štít a oštep bude bojovať proti tvojmu nepriateľovi.",
    "17": "(Verš vo Vulgáte chýba.)",
    "18": "(Verš vo Vulgáte chýba.)",
    "19": "Dobrý muž sa zaručí za blížneho, len kto nemá hanby, nechá ho na seba.",
    "20": "Na dobrotu ručiteľa nezabúdaj: veď sa vydal (do nebezpečenstva) pre teba.",
    "21": "Pred ručiteľom uteká iba hriešnik a nepoctivec.",
    "22": "Hriešnik pokladá majetok ručiteľa za svoj a v nevďačnej mysli opúšťa svojho záchrancu.",
    "23": "Muž sa zaručuje za svojho blížneho; ak ten stratí slušnosť, opustí ho aj on.",
    "24": "Nepoctivé ručenie zahubilo už mnoho zámožných ľudí a otriaslo nimi tak, ako sa kolíšu morské vlny.",
    "25": "Boháčov poslalo do vyhnanstva ako tulákov, takže sa potulovali medzi cudzincami.",
    "26": "Ak hriešnik prestúpi Božie príkazy, zapletie sa do nešťastného ručenia: a kto sa ženie po mnohých, podujatiach, prepadne svojmu odsúdeniu.",
    "27": "Zaujmi sa svojho blížneho, koľko len vládzeš, ale daj si pozor, aby si neprišiel do skazy.",
    "28": "Hlavné potreby pre život človeka sú: voda, chlieb, dom a (odev), čo zakrýva nahotu.",
    "29": "Lepšie chutí chudobnému pod drevenou strechou, ako skvelé hodovanie ďaleko od domova.",
    "30": "Miesto mnohých vecí nech ti stačí aj to málo, čo máš, a nezačuješ nadávky pri potulke cudzinou.",
    "31": "Zlý je to život od domu k domu si hľadať prístrešie, a kto je v hostinci, nesmie si voľne počínať ani ústa otvoriť.",
    "32": "Za prijatie do hostinca musí kŕmiť a napájať nevďačníkov a k tomu počuje trpké slová (za všetko):",
    "33": "\"Cudzinec, choď a prestri stôl!\" a čo len v ruke máš, aby si tým kŕmil iných.",
    "34": "\"Odíď, lebo si chcem uctiť priateľov, mám prijať iného na pobyt v svojom dome, lebo mi je bratom.\"",
    "35": "To sú tvrdé slová pre toho, kto to chápe. Domu sa dostane výčitka a potupné meno: Úžerník!"
}