{
    "1": "Keď ustal hluk ľudu, čo bol okolo rady, oboril sa vodca asýrskeho vojska Holofernes na Achióra a na všetkých Moabčanov pred celým zástupom cudzincov:",
    "2": "\"Kto si ty, Achiór, a vy, efraimskí zapredanci, že sa dnes pred nami hráš na proroka a žiadaš, aby sme nešli do boja s národom Izraelitov lebo ich ochraňuje ich Boh?! A kto je Boh, okrem Nabuchodonozora?! On pošle svoju moc a zmätie ich z povrchu zeme a ich Boh ich nevyslobodí.",
    "3": "My, jeho sluhovia, ich porazíme ako jediného muža a nebudú môcť odolať sile našich koní,",
    "4": "ktorou ich zničíme. Vrchy sa opoja ich krvou a polia sa napInia ich mŕtvolami. Nezostane ani stopy po ich nohách pred nami, lebo naisto budú zničení. To hovorí kráľ Nabuchodonozor, pán celej zeme. On to povedal a jeho slová nevyznejú naprázdno.",
    "5": "Ty však, Achiór, ammonský zapredanec, ktorý si týmito slovami práve prejavil svoju zvrhlosť, od tohto dňa už neuvidíš moju tvár, kým sa nevypomstím na pokolení tých, čo vyšli z Egypta.",
    "6": "Keď prídem, prerazí meč môjho vojska a kopija mojich služobníkov tvoje boky a padneš medzi ich mŕtvoly.",
    "7": "Moji sluhovia ťa nateraz zavedú do vrchov a nechajú ťa v jednom zo záložných miest",
    "8": "a nezahynieš, kým nebudeš zničený s nimi.",
    "9": "Ale ak sa vo svojom srdci nádejaš, že nebudú dobytí, nebuď taký skľúčený! Povedal som a ani jedno z mojich slov nevyzneje naprázdno.\"",
    "10": "Tu Holofernes rozkázal svojim sluhom, ktorí konali službu v jeho stane, aby Achióra chytili, zaviedli ho do Betulie a vydali ho do rúk Izraelitov.",
    "11": "Sluhovia ho chytili a vyviedli ho von z tábora na rovinu. Z roviny ho zaviedli do hôr, až prišli k prameňom, ktoré boli pod Betuliou.",
    "12": "Keď ich mužovia mesta zbadali vystupovať po úpätí vrchu, chopili sa zbrane a vyšli z mesta na vrchol hory. Všetci prakovníci obsadili prístupové miesta a vrhali na nich kamene.",
    "13": "Oni zostúpili pod vrch, Achióra zviazali, hodili ho na úpätí vrchu na zem a vrátili sa k svojmu pánovi.",
    "14": "Izraeliti zostúpili zo svojho mesta, pristúpili k nemu, rozviazali ho a odviedli ho do Betulie. Zaviedli ho k predstaveným svojho mesta,",
    "15": "ktorými boli v tých dňoch Oziáš, Michov syn zo Simeonovho kmeňa, Otonielov syn Chabris a Melchielov syn Charmis.",
    "16": "Zvolali všetkých starších mesta a zbehli sa aj všetci ich mladíci, i ženy a ich deti na to zhromaždenie. Achióra postavili doprostred všetkého ľudu a Oziáš sa ho opýtal, čo sa stalo.",
    "17": "Vo svojej odpovedi im oznámil slová Holofernesovej rady, i všetko, čo sám povedal uprostred asýrskych kniežat a ako sa Holofernes spupne vyjadril proti Izraelovmu domu.",
    "18": "Vtedy všetok ľud padol na tvár a klaňal sa Bohu a vzýval ho:",
    "19": "\"Pane, nebeský Bože, pozri na ich nafúkanú pýchu a zmiluj sa nad naším pokoreným rodom a obráť v tento deň svoj pohľad na tých, ktorí sa ti zasvätili.\"",
    "20": "I potešovali Achióra a veľmi ho chválili.",
    "21": "Po zhromaždení ho vzal Oziáš do svojho domu a urobil starším hostinu a celú tú noc vzývali Boha Izraela, aby im pomohol."
}