{
    "1": "Tu pristúpili všetci velitelia oddielov, tiež Jochanan, syn Kareho, a Jezoniáš, syn Ozaiášov, a všetok ľud od najväčšieho po najmenších z",
    "2": "a povedali prorokovi Jeremiášovi: \"Prijmi našu prosbu a modli sa za nás k Pánovi, nášmu Bohu, za celý tento zvyšok, veď nás z množstva ostalo iba máličko, ako nás vidíš na vlastné oči;",
    "3": "nech nám Pán, tvoj Boh, označí cestu, ktorou máme ísť, a čo si máme počať.\"",
    "4": "Prorok Jeremiáš im odpovedal: \"Počujem. Hľa, modlím sa k Pánovi, vášmu Bohu, ako si žiadate, a oznámim vám všetko, čo vám Pán odpovie, nič nezatajím pred vami.",
    "5": "Oni však odpovedali Jeremiášovi: \"Nech je Pán proti nám pravdivý a verný svedok, ak nebudeme robiť podľa toho, čo nám Pán, tvoj Boh, od teba odkáže.",
    "6": "Či v zlom, či v dobrom budeme počúvať hlas Pána, svojho Boha, ku ktorému ťa posielame, aby sa nám dobre viedlo, keď budeme počúvať hlas Pána, svojho Boha.\"",
    "7": "Po desiatich dňoch však prehovoril Pán k Jeremiášovi.",
    "8": "I zavolal Jochanana, syna Kareho, všetkých veliteľov oddielov, ktoré boli s ním, i všetok ľud od najmenšieho po najväčšieho",
    "9": "a povedal im: \"Toto hovorí Pán, Boh Izraela, ku ktorému ste ma poslali, aby som mu predniesol vašu prosbu.",
    "10": "Ak natrvalo zostanete v tejto krajine, zveľadím vás a nespustoším, zasadím vás a nevytrhám, lebo som oľutoval zlo, čo som vám urobil,",
    "11": "Nebojte sa babylonského kráľa, pred ktorým máte strach; nebojte sa ho - hovorí Pán, veď som s vami ja, aby som vás chránil a aby som vás vyslobodil z jeho ruky.",
    "12": "Získam vám milosť, takže sa zľutuje nad vami a ponechá vás na vašej pôde.",
    "13": "Ale ak poviete: \"Nebudeme bývať v tejto krajine\" a nebudete počúvať hlas Pána, svojho Boha;",
    "14": "ak poviete: \"Nie, ale pôjdeme do egyptskej krajiny, kde nebudeme vidieť vojnu, ani nepočujeme hlas trúby a nebudeme mrieť za chlebom; tam budeme bývať\":",
    "15": "nuž potom počujte slovo Pánovo, zvyšky Júdu: Toto hovorí Pán zástupov, Boh Izraela: Ak si ozaj k Egyptu obraciate tváre a chcete tam ísť bývať,",
    "16": "tak vás meč, ktorého sa bojíte, zasiahne tam - v egyptskej krajine; a hlad, ktorého sa strachujete; zmocní sa vás tam v Egypte a tam pomriete.",
    "17": "A všetci mužovia, ktorí sú odhodlaní ísť do Egypta a bývať tam, pomrú pod mečom, od hladu a na mor. Nik z nich neunikne a nezachráni sa pred hladom, ktorý ja na nich dopustím.",
    "18": "Lebo toto hovorí Pán zástupov, Boh Izraela: Ako sa rozpálil môj hnev a moja prchlivosť na obyvateľov Jeruzalema, tak sa moja prchlivosť rozpáli na vás, ak pôjdete do Egypta; budete na kliatbu, na pustošenie, na zlorečenie a na hanbu a toto miesto viac neuvidíte.",
    "19": "Pán hovoril k vám, zvyšky Júdu: Nechoďte do Egypta! A vedzte, že som vám to dnes dosvedčil.",
    "20": "Veď zavádzate sami seba! Lebo vy ste ma poslali k Pánovi, nášmu Bohu, vraviac: \"Modli sa za nás k Pánovi, nášmu Bohu, a všetko nám oznám tak, ako povie Pán, náš Boh; urobíme to.\"",
    "21": "Nuž oznámil som vám to dnes, a nepočúvate hlas Pána, svojho Boha v ničom z toho, pre čo ma k vám poslal.",
    "22": "Teraz však, aby ste o tom vedeli, pomriete pod mečom, od hladu a na mor na mieste, kde chcete ísť bývať.\""
}