{
    "1": "Slovo Pánovo, ktoré prehovoril k Joelovi, synovi Fatuela.",
    "2": "Čujte toto, starci, nakloňte si ucho, všetci obyvatelia zeme! Či sa stalo takéto za vašich dní alebo za dní vašich otcov?",
    "3": "Rozprávajte o tom svojim deťom a vaše deti svojim deťom a ich deti ďalším pokoleniam!",
    "4": "Zvyšok po rezáčovi zožrala kobylka, zvyšok po kobylke zožral skokan, zvyšok po skokanovi zožral ničiteľ.",
    "5": "Vzbuďte sa, opilci, plačte a kvíľte, všetci pijani vína, pre mušt, lebo vám ho spred úst zničili.",
    "6": "Lebo do mojej krajiny vystúpil mocný a nespočetný národ; jeho zuby sú zuby leva, hryzáky má ako levica.",
    "7": "Moju vinicu obrátil na púšť a moje figovníky obhrýzol, úplne ich olúpal a zahodil, obeleli ich konáre.",
    "8": "Kvíľ ako panna odiata vrecovinou pre muža svojej mladosti!",
    "9": "Pokrmové a nápojové obety zmizli z domu Pánovho, smútia kňazi, služobníci Pánovi.",
    "10": "Spustošené je pole, smúti roľa, veď je znivočené obilie, vyschol mušt, olej uvädol.",
    "11": "Roľníci sa hanbia, jajkajú vinári pre pšenicu a jačmeň, lebo žatva je preč z poľa.",
    "12": "Vinič vyschol, figovníky uvädli, granátniky i palmy a jablone, všetky stromy poľa vyschli, áno, zmizla radosť u ľudí.",
    "13": "Opášte sa a nariekajte, kňazi, kvíľte, služobníci oltára, poďte, bedlite vo vrecovinách, sluhovia môjho Boha, lebo domu Pánovmu sú upreté obety pokrmu a nápoja.",
    "14": "Zasväťte pôst, zvolajte zbor, zhromaždite starcov, všetkých občanov krajiny do domu Pána, svojho Boha, a volajte k Pánovi:",
    "15": "\"Beda tomuto dňu, veď blízo je Pánov deň, príde ako pohroma od Hromovládcu!",
    "16": "Či nie pred naším zrakom hynie pokrm, z domu nášho Boha radosť a plesanie?\"",
    "17": "Hnijú semená pod svojimi hrudami, pusté sú sýpky, rúcajú sa sklady, lebo obilie vyšlo na hanbu.",
    "18": "Ako bučí dobytok! Blúdia čriedy statku, lebo nemajú pastvy; aj stáda oviec hynú.",
    "19": "K tebe, Pane, volám, lebo oheň strávil stepné lúky a plameň spálil všetky stromy poľa.",
    "20": "I zverina poľa túži po tebe, lebo vyschli vodné toky a oheň strávil stepné lúky."
}