{
    "1": "Duše spravodlivých sú však v Božích rukách, muka sa ich nedotkne.",
    "2": "Nemúdri sa nazdávali, že je po nich; za nešťastie posudzoval sa ich odchod,",
    "3": "za skazu ich poberanie od nás. - Oni sú však na pokoji.",
    "4": "Lebo keď aj, podľa mienky ľudí, pretrpeli muky, jednako ich nádej bola plná nesmrteľnosti.",
    "5": "Po nedlhom treste prijmú veľké dobrodenie, pretože ich skúšal Boh a zistil, že sú ho hodni.",
    "6": "Vyskúšal ich ako zlato v peci a prijal ich ako celopalnú obetu.",
    "7": "Skvieť sa budú v čase svojho navštívenia, prebehnú sťa iskry cez trstinu,",
    "8": "súdiť budú ľudstvo, nad národmi panovať a Pán bude večne vládnuť nad nimi.",
    "9": "Tí, čo mali v neho nádej, poznajú pravdu a čo boli verní, v láske zotrvajú pri ňom, lebo milosti a zľutovania sa dostane jeho vyvoleným.",
    "10": "Ale bezbožníci utŕžia trest podľa toho, ako zmýšľali, oni, čo pohrdli spravodlivým a odpadli od Pána.",
    "11": "Veď je nešťastný, kto pohŕda múdrosťou a ukáznenosťou, prázdna je ich nádej, neplodná ich námaha a ich diela neužitočné.",
    "12": "Nerozumné sú ich manželky a ich deti hanobné, zlorečené je ich plemeno.",
    "13": "Šťastná bezdetná, keď žije nepoškvrnene, a čo nepoznala hriešne obcovanie. Bude mať plod pri prehliadke duší.",
    "14": "(Šťastný je) i bezdetný, čo nerobí nič ošklivé a nič zlé nezamýšľa proti Pánovi! Za vernosť dá sa mu skvelá odmena, utešený údel v chráme Pánovom.",
    "15": "Lebo dobré snahy prinášajú krásne ovocie, neodumrie nikdy koreň múdrosti.",
    "16": "Deti cudzoložníkov však nie sú vydarené a plod hriešnej lásky hynie.",
    "17": "I keď dlho žijú, nemajú ich za nič, bez cti bude nakoniec ich staroba.",
    "18": "Ak však zomrú včasne, nebudú mať nádeje ani útechy v deň súdu,",
    "19": "lebo zlý je koniec nečestného rodu."
}