{
    "1": "Ty však, syn človeka, vezmi si tehlu, polož si ju pred seba a vyry do nej mesto Jeruzalem.",
    "2": "Postav proti nemu obľahnutie, vymuruj proti nemu val, nahromaď proti nemu násyp, postav proti nemu tábory a umiestni proti nemu dookola barany.",
    "3": "A ty si vezmi železnú misu a polož ju ako železný múr medzi seba a medzi mesto, tvár si upevni proti nemu, nech je v obliehaní. Obliehaj ho, to je znamenie pre dom Izraela. -",
    "4": "Potom si ľahni na ľavý bok a polož naň hriechy Izraelovho domu, nes ich hriech podľa počtu dní, cez ktoré budeš na ňom ležať.",
    "5": "A ja ti určím roky ich hriechov podľa počtu dní, tristodeväťdesiat dní, cez ktoré budeš niesť hriech Izraelovho domu.",
    "6": "A keď to ukončíš, ľahni si druhý raz, na pravý bok, a nes štyridsať dní hriech Júdovho domu; za každý rok som ti určil deň.",
    "7": "Upriam svoju tvár proti obliehanému Jeruzalemu a s obnaženým ramenom prorokuj proti nemu.",
    "8": "A hľa, ja hodím na teba povrazy, že sa neobrátiš z boka na bok, kým nedoplníš dni svojho obliehania. -",
    "9": "Ty si vezmi pšenicu, jačmeň, bôb, šošovicu, proso a rascu, daj to všetko do jednej nádoby a priprav si z toho chlieb. Toľko dní, koľko budeš ležať na svojom boku - tristodeväťdesiat dní -, budeš z neho jesť.",
    "10": "Tvoj pokrm, ktorý máš jesť, nech je podľa váhy, dvadsať šeklov na deň; z času na čas ho máš jesť.",
    "11": "A vodu máš piť podľa miery, šestinu hinu; z času na čas ju budeš piť.",
    "12": "Budeš ho jesť ako jačmenný osúch a budeš ho piecť pred ich očami na ľudskom výkale.\"",
    "13": "I riekol Pán: \"Podobne budú jesť synovia Izraela svoj znečistený chlieb medzi národmi, medzi ktoré ich roztratím.",
    "14": "Vtedy som povedal: \"Ach Pane, Jahve, veď moja duša nebola nikdy znečistená, zdochlinu a čo roztrhala zver, som nejedol od svojej mladosti až doteraz a skazené mäso mi nevošlo do úst.\"",
    "15": "I riekol mi: \"Pozri, určujem ti hovädzí trus miesto ľudského výkalu, na ňom si pripravíš pokrm.\"",
    "16": "I riekol mi: \"Syn človeka, hľa ja zlomím v Jeruzaleme oporu chleba, takže chlieb budú jesť podľa váhy s úzkosťou a vodu budú piť podľa miery a s hrôzou;",
    "17": "aby boli žiadostiví chleba i vody, budú rad radom hynúť a pre svoj hriech sa budú scvrkávať."
}