{
    "1": "Človek, ktorý je (popri všetkom) dohováraní hlavatý, bude znezrady zničený a záchrany (preň) nebude.",
    "2": "Keď vládnu spravodliví, ľud sa raduje, no keď sa násilníci zmocnia vlády, národ lká.",
    "3": "Kto má rád múdrosť, naplňuje svojho otca radosťou, ten však, čo vydržiava pobehlice, prehajdáka majetok.",
    "4": "Kráľ spravodlivým (počínaním) upevňuje krajinu, lež borí ju, kto dane vydiera.",
    "5": "Človek, čo pochlebuje svojmu blížnemu, pred jeho krokmi rozprestiera sieť.",
    "6": "V priestupku zlého človeka (skrýva sa) osídlo, spravodlivý však plesá a je veselý.",
    "7": "Spravodlivý sa zaujíma o právo bedárov, bezbožník nemá (pre to) porozumenia.",
    "8": "Rozdúchavajú mesto lapaji, múdri však odvracajú srditosť.",
    "9": "(Ak) sa múdry muž súdi s mužom bláznivým, už či sa (ten) jeduje a či sa smeje, nedá mu pokoja.",
    "10": "Krvilační nenávidia bezúhonného, no zastávajú jeho život statoční.",
    "11": "Pochábeľ vybuchuje celou svojou prudkosťou, múdry ho však opätovne chlácholí.",
    "12": "U panovníka, ktorý počúva rád nepravdu, čo služobník, to bezbožník.",
    "13": "Utláčaný i utláčateľ patria dovedna, Pán osvecuje zraky obidvom.",
    "14": "Trón kráľa, ktorý spravodlivo súdi bedárov, bude stáť pevne naveky.",
    "15": "Korbáč a karhanie dopomáha k múdrosti, no samopašné dieťa robí hanbu svojej materi.",
    "16": "Keď pribúda bezbožných, rozmáha sa aj hriech, spravodliví však uvidia ich pád.",
    "17": "Karhaj svojho syna a dožičí ti pokojného (života) a bude skytať tvojej duši slasť.",
    "18": "Bez zjavenia (sa šíri) v ľude bezuzdnosť, no sláva tomu (ľudu), ktorý sa pridržiava zákona.",
    "19": "Nevoľníka nemožno vyučovať (iba) slovami, lebo nepodrobuje sa, hoci rozumie.",
    "20": "(Ak) vidíš muža, ktorý sa prenáhľuje vo svojom konaní, (nuž vedz, že) pochábeľ (má viac) nádeje než on.",
    "21": "Kto vychováva svojho sluhu zmladi maznavo, (pozná, že) skončí s pánovitosťou.",
    "22": "Hnevlivý človek nieti roztržku a prchký chlap (sa podopúšťa) veľa priestupkov.",
    "23": "Vlastná pýcha ponižuje človeka, ponížený duchom však dosahuje slávu.",
    "24": "Ten, kto sa spriaha so zlodejom, nenávidí seba samého, počuje kliatbu, ale neoznámi.",
    "25": "Strach z ľudí kladie nástrahu, ten však, kto dôveruje v Pána, bude bezpečný.",
    "26": "Mnohí sa usilujú získať blahovôľu panovníka, lenže od Pána (je) rozhodnutie pre každého (človeka).",
    "27": "Pre spravodlivých (je) bezbožník ohavou a pre bezbožného (je) ohavou (ten, kto kráča) cestou statočnou."
}