{
    "1": "Ak sa obrátiš, Izrael, hovorí Pán, vráť sa ku mne! A ak odstrániš spredo mňa svoje ohavy, nebudeš viac blúdiť.",
    "2": "Vtedy budeš prisahať: \"Ako žije Pán!\" poctivo, pravdivo a spravodlivo.\" V ňom sa budú žehnať národy a v ňom sa budú chváliť.",
    "3": "Lebo takto hovorí Pán mužom Júdska a Jeruzalema: \"Preorte si úhor a nesejte do tŕnia!",
    "4": "Obrežte sa Pánovi, odstráňte predkožku svojho srdca, mužovia Júdska a obyvatelia Jeruzalema, ináč vyšľahne sťa plameň môj hnev a bude horieť neuhasiteľne pre zlobu vašich skutkov.",
    "5": "Oznámte v Júdsku, rozhláste v Jeruzaleme a povedzte, zahlahoľte v krajine na trúby, volajte naplno a hovorte: \"Zrazte sa, pôjdeme do opevnených miest!\"",
    "6": "Hore so zástavou, na Sion, utekajte a nezastavujte sa! Lebo od severu privediem nešťastie a dôkladné zrútenie.",
    "7": "Vystúpil lev zo svojej húštiny, vyrazil ničiteľ národov, vyšiel zo svojho ležiska, aby z tvojej krajiny urobil púšť. Vypáli ti mestá, že v nich neostane ani duše.",
    "8": "Preto sa odejte vrecovinou, nariekajte a kvíľte, lebo blčiaci hnev Pánov neodstúpi od nás.",
    "9": "I stane sa v ten deň - hovorí Pán, zmizne srdnatosť kráľa a srdnatosť kniežat, stŕpnu kňazi a zdesia sa proroci.\"",
    "10": "A budú hovoriť: \"Ach, Pane, Jahve, veru si sklamal tento ľud a Jeruzalem, keď si vravel: \"Budete mať pokoj;\" a hľa, meč vniká až do duše.\"",
    "11": "V tom čase budú hovoriť o tomto ľude a o Jeruzaleme: \"Horúci vietor hôľ púšťou (sa rúti) na dcéru môjho ľudu, nie aby vial a nie aby čistil.",
    "12": "Zúrivý vietor mi prichádza odtiaľ: teraz aj ja vyhlásim nad nimi svoj súd.\"",
    "13": "Hľa, dvíha sa ako oblaky, jeho vozy sú sťa víchrica, jeho kone sú rýchlejšie od orlov. Beda nám, sme zničení!",
    "14": "Očisť si, Jeruzalem, srdce od zloby, aby si sa zachránil; dokiaľže budú bývať u teba tvoje zločinné myšlienky?",
    "15": "Veď čuj! Z Danu oznamujú a hlásia nešťastie z vrchov Efraimu.",
    "16": "Oznamujte národom: \"Hľa, tu sú!\" Hláste Jeruzalemu: \"Obliehači prichádzajú z ďalekej krajiny, dvíhajú svoj hlas proti mestám Júdska.",
    "17": "Obkľučujú ho sťa poľní hájnici, pretože mi vzdoroval,\" hovorí Pán.",
    "18": "Tvoje cestičky a tvoje skutky ti to narobili. Je to pre tvoj hriech, že je to trpké, že ti to preniká až k srdcu.",
    "19": "Vnútro moje, vnútro moje, hyniem! Steny môjho srdca! Srdce sa mi búri, nebudem mlčať, veď duša mi začula hlas trúby, lomoz vojnový.",
    "20": "Skaza za skazou praská, veď hynie celá krajina, v okamihu hynú moje stany, podchvíľou moje šiatre.",
    "21": "Dokedy budem vidieť zástavu, počúvať zvuky trúby?",
    "22": "\"Veď môj ľud je prihlúpy, nepoznáva mňa; sú to sprostí synovia, pochopenia nemajú; sú múdri na zločin, a dobro robiť nevedia.\"",
    "23": "Videl som zem: hľa, pustá je a prázdna; a nebesá: ich svetla nebolo.",
    "24": "Videl som vrchy: hľa, triasli sa a všetky pahorky sa knísali.",
    "25": "Videl som, hľa, nebolo človeka a všetky vtáčky nebies uleteli.",
    "26": "Videl som, hľa, sad je púšťou a všetky jeho mestá sa zrútili pred Pánom, pred žiarom jeho hnevu.",
    "27": "Lebo toto hovorí Pán: \"Spustošená bude celá krajina, ale celkom ju nezničím.",
    "28": "Pre toto bude žialiť zem, tam hore sčernejú nebesá, lebo som povedal a rozhodol, neobanujem a neodstúpim od toho.\"",
    "29": "Pred krikom jazdcov a lukostrelcov celé mesto uteká, vnikli do húštin, vyliezli na bralá. Každé mesto je opustené, nebýva v nich ani človiečik.",
    "30": "Čo budeš robiť ty, spustošená? Keď si purpur obliekaš, keď sa ozdobuješ skvostmi zlatými, keď si rozširuješ oči farbičkou: darmo sa krášliš, tvoji milovníci opovrhnú tebou, budú ti siahať na život.",
    "31": "Veď počujem sťa hlas rodičky, kvílenie ako prvôstky. Hlas dcéry Sionu! Stoná, rozkladá rukami: \"Ach, beda mi! Duša mi klesá pred vrahmi.\" Trest je zaslúžený"
}