{
    "1": "V čase, keď úradovali sudcovia, nastal v krajine hlad. Istý človek sa vysťahoval z júdskeho Betlehema, aby ako cudzinec žil na Moabských rovinách so svojou manželkou a dvoma synmi.",
    "2": "Muž sa volal Elimelech, jeho manželka Noemi a jeho dvaja synovia Machlon a Kiljon. Boli to Efratejci z júdskeho Betlehema, ktorí sa presťahovali na Moabské roviny, aby sa tam osadili.",
    "3": "Ale Noemin manžel Elimelech zomrel, a tak zostala sama so svojimi synmi.",
    "4": "Oni sa oženili s Moabkami. Jedna nevesta sa volala Orfa a druhá Rút. Tak tam bývali asi desať rokov.",
    "5": "Ale aj títo dvaja, Machlon a Kiljon, jej umreli, takže po smrti svojich dvoch synov a po smrti manžela zostala táto žena sama (v cudzej krajine). -",
    "6": "Vydala sa teda spolu s nevestami na cestu späť z Moabských rovín, lebo sa na Moabskej rovine dopočula, že Pán milostivo navštívil svoj ľud a dal mu chlieb.",
    "7": "A tak zanechala miesto, kde dosiaľ bývala, a (šli) s ňou aj jej dve nevesty. Keď došli na cestu, ktorá viedla späť do júdskej krajiny,",
    "8": "Noemi povedala svojim dvom nevestám: Choďte, vráťte sa každá do domu svojej matky! Nech vám Pán preukáže svoju lásku, akú ste prejavili (mojim) mŕtvym i mne!",
    "9": "Nech vám Pán dá, aby ste našli spočinutie každá v dome svojho manžela!\" A pobozkala ich. Ale ony sa pustili do hlasitého plaču",
    "10": "a hovorili jej: \"Vrátime sa s tebou k tvojmu národu!\"",
    "11": "Noemi im odpovedala: \"Vráťte sa, dcéry moje! Prečo by ste šli so mnou? Či sa mi ešte narodia synovia, aby sa stali vašimi manželmi?!",
    "12": "Vráťte sa, dcéry moje! Choďte len! Ja som už stará na vydaj. Veď keby som si povedala: Mám ešte nádej (na dieťa) a keby som ešte túto noc bola s mužom a porodila by som synov,",
    "13": "či chcete na nich čakať, až vyrastú? Či sa uzavriete, aby ste sa pre nich nevydali za muža? Nie tak, dcéry moje! Moja trpkosť je omnoho väčšia ako vaša, lebo Pánova ruka vystúpila proti mne.\"",
    "14": "Tu sa znovu dali hlasite plakať: Pritom Orfa pobozkala svoju svokru a vrátila sa, ale Rút sa jej pridŕžala.",
    "15": "Povedala jej (Noemi): \"Hľa, tvoja švagriná sa vrátila k svojmu národu a k svojim bohom! Choď aj ty za svojou švagrinou!\"",
    "16": "Ale Rút odpovedala: \"Nenaliehaj na mňa, aby som ťa opustila a odvrátila sa od teba: lebo kde pôjdeš ty, pôjdem i ja, kde sa zdržíš, zdržím sa aj ja: tvoj národ sa stane mojím národom a tvoj Boh bude mojím Bohom.",
    "17": "Kde ty zomrieš, tam zomriem i ja a tam budem aj pochovaná. Nech mi Pán tak urobí a nech mi tak aj pridá, že len smrť ma odlúči od teba.\"",
    "18": "Keď (Noemi) videla, že je pevne rozhodnutá ísť s ňou, prestala ju nahovárať a odporúčať jej návrat k svojim.",
    "19": "Tak išli obidve spolu, až došli do Betlehema. Ako vošli do Betlehema, vzrušilo sa pre ne celé mesto a (ženy) si hovorili: \"Nie je to Noemi?\"",
    "20": "Ale ona im vravela: \"Nehovorte mi už Noemi, ale volajte ma Mara, lebo veľkú trpkosť mi dal skúsiť Všemohúci!",
    "21": "Odišla som plná a Pán ma privádza späť prázdnu. Prečo mi teda hovorite Noemi, keď Pán takto svedčí proti mne a Všemohúci priviedol na mňa utrpenie.\"",
    "22": "Tak sa vrátila Noemi a jej moabská nevesta Rút, ktorá prišla spolu s ňou z Moabskej roviny. Do Betlehema došli na začiatku žatvy jačmeňa."
}