{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi v dňoch júdskeho kráľa Joakima, Joziášovho syna:",
    "2": "\"Choď k rodu Rechabovcov, prehovor s nimi, zaveď ich do Pánovho domu, do niektorej z miestností, a ponúkni ich vínom.\"",
    "3": "I vzal som Jezoniáša, syna Jeremiášovho, syna Habsaniášovho, jeho bratov, všetkých jeho synov a celý rod Rechabovcov",
    "4": "a priviedol som ich do Pánovho domu, do miestnosti synov Hanana, syna Jegedeliáša, Božieho muža, ktorá bola vedľa miestnosti kniežat, nad izbou strážcu prahu Másiáša, syna Selumovho.",
    "5": "I predložil som pred synov rodu Rechabovcov čaše plné vína a kalichy a vyzval som ich: \"Pite víno!\"",
    "6": "Odpovedali však: \"Nepijeme víno, pretože Rechabov syn Jonadab, náš otec, nám prikázal: \"Nikdy nepite víno ani vy, ani vaši synovia!",
    "7": "Ani domy nestavajte, nesejte semeno, nesaďte a nevlastnite vinice, ale bývajte celý svoj život v stanoch, aby ste sa dožili dlhého veku na zemi, na ktorej ste pútnikmi.\"",
    "8": "I poslúchli sme svojho otca, Rechabovho syna Jonadaba, vo všetkom, čo nám prikázal, takže celý svoj nepijeme víno ani my, ani naše ženy, ani naši synovia, ani naše dcéry.",
    "9": "A pre svoje obydlie nestaviame domy, nemáme viníc ani poľa, ani osiva,",
    "10": "ale bývame v stanoch. Poslúchame a robíme všetko podľa toho, ako nám prikázal náš otec Jonadab.",
    "11": "Keď však vojsko babylonského kráľa Nabuchodonozora napredovalo proti krajine, povedali sme: Poďte, vojdime pred vojskom Chaldejcov a pred vojskom Aramejcov do Jeruzalema! Preto bývame v Jeruzaleme.\"",
    "12": "Vtedy takto prehovoril Pán k Jeremiášovi:",
    "13": "\"Toto hovorí Pán zástupov, Boh Izraela: Iď a povedz mužom Júdska a obyvateľom Jeruzalema: Nevezmete si poučenie a nebudete poslúchať moje slová? - hovorí Pán.",
    "14": "Zachovávajú sa slová Rechabovho syna Jonadaba; ten prikázal svojim synom nepiť víno, nuž nepili až po dnešný deň, pretože poslúchajú rozkaz svojho otca. Ja však neprestajne hovorím k vám, ale nepočúvate ma.",
    "15": "Ustavične k vám posielam rozličných svojich sluhov, prorokov, s odkazom: Odvráťte sa každý od svojej zlej cesty, napravte svoje skutky a nechoďte za cudzími bohmi slúžiť im, tak budete bývať v krajine, ktorú som dal vám a vašim otcom, ale nenaklonili ste",
    "16": "Áno potomci Rechabovho syna Jonadaba zachovali príkaz svojho otca, ktorý im dal, tento ľud však nepočúval mňa.",
    "17": "Preto takto hovorí Pán, Boh zástupov, Boh Izraela: Hľa, ja dopustím na Júdu a na obyvateľov Jeruzalema všetko nešťastie, ktorým som im hrozil, pretože som hovoril k nim, ale nepočúvali, volal som, ale neodpovedali.\"",
    "18": "Rodu Rechabovcov však povedal Jeremiáš: \"Toto hovorí Pán zástupov, Boh Izraela: Pretože ste poslúchli príkaz svojho otca Jonadaba, zachovali ste všetky jeho nariadenia a robili ste všetko podľa toho, čo vám prikázal,",
    "19": "preto takto hovorí Pán zástupov, Boh Izraela: Jonadabovi, synovi Rechabovmu, nebude chýbať muž, ktorý bude stáť pred mojou tvárou.\""
}