{
    "1": "Hľa, na vrchoch nohy posla blahozvesti, ktorý oznamuje pokoj! Zasväcuj, Júda, svoje sviatky, spĺňaj svoje sľuby, lebo viac neprejde cez teba ničomník, ten celkom zahynie.",
    "2": "Vystupuje pred tebou ničiteľ: stráž hradbu, dozeraj na cestu, upevňuj si bedrá, pozbieraj všetky sily!",
    "3": "Lebo Pán vráti Jakubovu hrdosť ako hrdosť Izraelovu, lebo ju zničili ničitelia a spustošili jej vetvy.",
    "4": "Štít jeho hrdinov sa červenie, bojovníci sú v šarláte, vozy sú z ohnivej ocele v deň, keď sa vyzbrojuje, a jazdci sa vzpínajú.",
    "5": "Po uliciach sa ženú vozy, letia po námestiach, výzor majú ako fakle, blikajú ako blesky.",
    "6": "Spomenie si na svojich hrdinov, rútia sa svojou cestou, ponáhľajú sa k múru a postaví sa záštita.",
    "7": "Brány riek sa otvoria a palác sa rozpadá.",
    "8": "Panovnicu (?) odvedú do zajatia, jej slúžky nariekajú, ako keď hrkútajú holuby, a udierajú si prsia.",
    "9": "Ninive je ako rybník už oddávna. Oni bežia! \"Zastaňte! Stojte!\" - no nik sa neobráti.",
    "10": "\"Rabujte striebro, rabujte zlato,\" veď nemá konca výbava, bohatstvo najskvostnejších nádob.",
    "11": "Púšť a pustota a spustošenie! Srdce sa rozteká, kolená sa chvejú, triaška je na každých bedrách, zo všetkých tvárí sa sťahuje červeň.",
    "12": "Kde je brloh levov, tá pastva levíčat? Ta chodieval lev, levica, tam bývali levíčatá. A nikto ich neodstrašil.",
    "13": "Lev trhal pre svoje mláďatá a hrdúsil pre svoje levice, korisťou si naplnil brlohy a svoje jamy lúpežou.",
    "14": "\"Hľa, som proti tebe, hovorí Pán zástupov, spálim tvoje vozy na dym, tvoje levíčatá meč pohltí, odstránim tvoju korisť z krajiny, nezazneje viac hlas tvojich poslov.\""
}