{
    "1": "Vľúdna odpoveď krotí hnev urážlivé slovo vzbudzuje však zlosť.",
    "2": "Jazyk múdrych je pre vedomosť ozdobou ale ústa bláznov chrlia bláznovstvá.",
    "3": "Na všetkých miestach (vidia) oči Pánove, čo pozerajú na dobrých i zlých.",
    "4": "Lahodnosť jazyka je stromom života, ale poraňuje dušu, keď je nerestný.",
    "5": "Blázon pohŕda otcovou disciplínou, lež ten, kto prijíma pokarhanie, správa sa rozumne.",
    "6": "V dome spravodlivého je veľká hojnosť, lež v príjmoch bezbožného, je zmätok (nad zmätok).",
    "7": "Pery mudrcov rozsievajú vedomosť, no nie tak srdce pochábľov.",
    "8": "Obeta bezbožných je odporná Pánovi, modlitba spravodlivých je mu však pôžitkom.",
    "9": "Púť bezbožného príkri sa Pánovi, miluje však toho, kto nasleduje spravodlivosť.",
    "10": "Prísny trest (čaká) na toho, kto schádza (zo správneho) chodníka; zomrie, kto neľúbi, keď sa mu vyčíta.",
    "11": "Aj záhrobie a podsvetie sú (odhalené) pred Pánom, nuž, o čo viac srdcia ľudských synov!?",
    "12": "Posmievač nemá rád, keď sa mu robia výčitky, (a preto) sa nestýka s múdrymi.",
    "13": "Veselé srdce rozlieva jas po tvári, bolesť srdca však zarmucuje ducha.",
    "14": "Srdce rozumného sa zháňa za vedomosťou, lež ústa pochábľov sa vyžívajú v bláznovstve.",
    "15": "Smutné sú všetky dni bedára, lež (človek) jasnej mysle (má) vždy hodokvas.",
    "16": "Lepšie je (mať) málo a báť sa Pána, než veľký poklad, a s ním nepokoj.",
    "17": "Lepšia je zelenina za pokrm a láska popritom, ako vykŕmený vôl a pritom nenávisť.",
    "18": "Vznetlivý človek nieti roztržku, trpezlivý však škriepku chlácholí.",
    "19": "Cesta leňocha je sťaby tŕním zatarasená, lež chodník robotných je vysypávaný.",
    "20": "Múdry syn naplňuje (svojho) otca radosťou, pochabý človek pohŕda však svojou materou.",
    "21": "Bláznovstvo je nerozumnému (človekovi) potechou, rozvážny muž však mieri rovno (kam mu treba) ísť.",
    "22": "Vychodia nazmar plány, keď niet porady, daria sa však (tam, kde je) veľa poradcov.",
    "23": "Človek sa teší z (podarenej) odpovede svojich úst a slovo v pravý čas - oj akéže je dobré!",
    "24": "Nahor (vedie) životná púť rozumného (človeka), aby sa vyhol dolu podsvetiu.",
    "25": "Pán zborí dom pyšných (ľudí), ale medzu vdovy upevní.",
    "26": "Podliakove plány sa príkria Pánovi, lež čisté reči sú mu príjemné.",
    "27": "Búra svoj dom, kto sa lakomo zháňa za ziskom, ten však, kto nenávidí podplácanie, bude žiť.",
    "28": "(O tom, čo) odpovedať, húta srdce spravodlivého, lež ústa bezbožných chrlia zlomyseľnosti.",
    "29": "Pán je ďaleko od bezbožných, modlitbu spravodlivých však vyslýcha.",
    "30": "Priateľský pohľad rozveseľuje srdce, dobrá zvesť osviežuje do kostí.",
    "31": "Ucho, čo vníma spasiteľné karhanie, (rado) sa pristavuje medzi múdrymi.",
    "32": "Kto striasa disciplínu zo seba, ten sebou samým pohŕda, kto však dbá na to, keď ho karhajú, chytá sa rozumu.",
    "33": "Výchovou k múdrosti je bázeň pred Pánom, pred slávou je však pokora."
}