{
    "1": "Jericho zatvorilo brány a bolo uzavreté pred Izraelovými synmi. Nik nemohol ani vyjsť, ani vojsť.",
    "2": "Tu Pán povedal Jozuemu: \"Hľa, do tvojich rúk som dal Jericho, aj jeho kráľa s udatnými mužmi!",
    "3": "Všetci bojovníci tiahnite okolo mesta! Jeden raz obídete mesto. Tak to urobíš po šesť dní.",
    "4": "Siedmi kňazi nech nesú pred archou sedem trúb. Na siedmy deň obídete mesto sedemkrát a kňazi nech trúbia (na trúbach)!",
    "5": "Až zaznie znamenie rohu a začujete hlas trúby, všetok ľud nech zakričí mohutným hlasom, mestské múry sa zosunú a ľud vnikne dovnútra, každý z toho miesta, kde je.\" -",
    "6": "Nunov syn Jozue zvolal kňazov a povedal im: \"Neste archu zmluvy a siedmi kňazi nech nesú sedem trúb pred Pánovou archou!\"",
    "7": "A ľudu povedal: \"Choďte a obíďte mesto! Bojovníci nech idú pred Pánovou archou!\" -",
    "8": "Keď Jozue dal ľudu tento rozkaz, vyšli siedmi kňazi, ktorí niesli sedem trúb pred Pánom, a trúbili. Archa Pánovej zmluvy išla za nimi.",
    "9": "Bojovníci tiahli pred kňazmi, ktorí trúbili, a ostatný ľud išiel za archou za stáleho hlaholu trúb.",
    "10": "Ľudu Jozue nariadil: \"Nerobte krik, nech nepočuť váš hlas a z vašich úst nech nevyjde ani jedno slovo až do dňa, keď vám zavelím: \"Kričte!\" Potom zakričíte!\"",
    "11": "Tak Pánova archa obchádzala mesto. Obišli raz, potom sa vrátili do tábora a cez noc zostali v tábore.",
    "12": "Jozue vstal včasráno, kňazi niesli Pánovu archu",
    "13": "a siedmi kňazi, ktorí niesli sedem trúb, kráčali pred Pánovou archou a ustavične trúbili. Bojovníci tiahli pred nimi a ostatný ľud išiel za Pánovou archou za stáleho hlaholu trúb.",
    "14": "Aj na druhý deň obišli raz mesto; potom sa vrátili do tábora. Tak to robili šesť dní. -",
    "15": "Ale na siedmy deň vstali zavčasu, pri východe zorničky, a obišli mesto sedemkrát podľa doterajšieho spôsobu. Sedemkrát obišli mesto len v tento deň.",
    "16": "Keď zatrúbili kňazi pri siedmej obchôdzke, Jozue zavelil ľudu: \"Zakričte, lebo Pán vám mesto dal. -",
    "17": "Ale mesto i so všetkým, čo je v ňom, nech je pod kliatbou zasvätené Pánovi! Len neviestka Rachab nech ostane nažive - ona a všetci, ktorí sú s ňou v dome -, lebo ukryla vyzvedačov, ktorých sme vyslali.",
    "18": "Len sa chráňte toho, čo je pod kliatbou, aby ste (nezatúžili a) nevzali niečo z toho, čo je prekliate. Tým by ste zvolali na izraelský tábor kliatbu a priviedli ho do nešťastia.",
    "19": "Ale všetko striebro i zlato a medené i železné náradie nech je zasvätené Pánovi a uložené do Pánovho pokladu!\" -",
    "20": "Ľud kričal a trúby zvučali. Keď ľud začul zvuk trúb, všetci zakričali mohutným hlasom. Múry sa zosuli a ľud vnikal do mesta, každý z toho miesta, kde bol. Tak zaujali mesto.",
    "21": "Potom mečom vykonali kliatbu na všetkom, čo bolo v meste: na mužovi i žene, mladíkovi i starcovi, na býkovi, ovci i oslovi. -",
    "22": "Obidvom mužom, ktorí boli v krajine na výzvedách, Jozue nariadil: \"Choďte do domu neviestky a vyveďte odtiaľ ženu i všetkých jej príslušníkov, ako ste jej pod prísahou sľúbili!\"",
    "23": "Mladí mužovia, vyzvedači, šli a priviedli Rachabu, jej otca i matku, jej bratov a všetkých jej príslušníkov. Tak doviedli všetkých jej príbuzných a umiestili ich vedľa izraelského tábora.",
    "24": "Mesto však, i so všetkým, čo bolo v ňom, spálili ohňom. Len striebro, zlato a medené i železné náradie vložili do Pánovho pokladu.",
    "25": "Ale neviestku Rachab a jej rodinu so všetkými príslušníkmi ponechal Jozue nažive a zostala medzi Izraelitmi až podnes, lebo ona ukryla poslov, ktorých vyslal Jozue do Jericha na výzvedy. -",
    "26": "Vtedy Jozue zaviazal (ľud) touto prísahou: \"Nech je zlorečený pred Pánom muž, ktorý by sa odvážil postaviť mesto Jericho! Za cenu prvorodeného syna bude klásť jeho základy a za cenu najmladšieho syna nasadzovať jeho brány!\"",
    "27": "A Pán bol s Jozuem a jeho meno sa nieslo celou krajinou."
}