{
    "1": "Jób odpovedal:",
    "2": "\"Ach, dokiaľ chcete moju dušu sužovať a rečami ma mliaždiť naskrze?",
    "3": "Už desiaty raz tupíte ma; tak utláčať ma nehanbíte sa?",
    "4": "Že pochybil som, hoc by to aj pravda bola, tak moja vina na mne zostane.",
    "5": "Ak chcete sa vypínať nado mňa a moju hanbu mi vytýkať,",
    "6": "tak teda vedzte, že Boh vskutku ukrivdil mi a svoje siete na mňa zahodil.",
    "7": "Ak volám: \"Krivda!\", nik sa mi neozve. Nuž márne kričím, nieto práva už.",
    "8": "Mne cestu zastal, by som ďalej nemohol, a chodníky mi tmami zavalil.",
    "9": "On postrhúval zo mňa moju slávu a z hlavy mi sňal veniec ozdobný.",
    "10": "Borí ma zo všetkých strán, musím zahynúť, moju nádej jak strom vyvracia.",
    "11": "Ba ešte roznecuje svoj hnev proti mne a má ma veru za nepriateľa.",
    "12": "Už jeho tlupy postupujú združené a nasýpajú hrádzu proti mne i tábor robia vôkol môjho stanu.",
    "13": "On mojich bratov odohnal odo mňa, a známi sa mi celkom odcudzili.",
    "14": "Opustila ma rodina i priatelia a zabudli ma hostia",
    "15": "aj domáci. Ba vlastné slúžky za cudzieho majú ma a v očiach ich som iba prišelcom.",
    "16": "Ak volám sluhu, odpoveď mi nedá, aj keď ho prosím vlastnými perami.",
    "17": "Veď môj dych sa oškliví vlastnej manželke a zo svojich útrob deťom zapácham.",
    "18": "Ešte aj chlapčiská mnou pohŕdajú a len čo sa zdvihnem, nadávajú mi.",
    "19": "Všetci moji dôverníci sa ma hrozia a proti mne sú tí, ktorých som mal rád.",
    "20": "Mne koža, telo už len visí na hnátoch a unikol som iba s kožou vôkol svojich zubov.",
    "21": "Ach, zmilujte sa, priatelia, už nado mnou, dotkla sa ma Pánova pravica.",
    "22": "Prečo ma prenasledujete ako Boh a nemôžete sa môjho mäsa nasýtiť?",
    "23": "Bár by moje slová napísané boli, vryté do dosky spiežovej,",
    "24": "bár by ich rydlom železným a olovom navždy vrýpali do skaly!",
    "25": "Som presvedčený, že môj Obranca žije a posledný sa zdvihne zo zeme.",
    "26": "Tu v koži vlastnej postavím sa vzpriamený a zo svojho tela Boha uvidím.",
    "27": "Vtedy ho ja, veru, ja sám uvidím. Moje oči ho uzrú, a nie iný. Mne srdce vnútri túžbou zmiera...",
    "28": "Ak hovoríte: \"Ako ho budeme stíhať, akú zádrapku na ňom nájdeme?\",",
    "29": "tak traste sa pred ostrím meča, bo proti vinám vzplanie jeho hnev; že jesto Sudca, potom uznáte.\""
}