{
    "1": "Neopakuj reč, ktorú si (raz) počul, (hanbi sa) za prezradenie reči, čo má byť ukrytá. Tak ťa skutočne nestihne zahanbenie a budeš obľúbený u všetkých ľudí. Za toto všetko sa nehanbi, ani neber na nikoho ohľad, aby si sa neprevinil:",
    "2": "za Zákon Najvyššieho a za jeho zmluvu, za súd, ktorým aj bezbožníka berieš do ochrany,",
    "3": "za (zúčtovanie) so spoločníkmi a spolucestujúcimi, za dary zo svojho majetku,",
    "4": "za rovnakú presnosť váh a závažia, za zisk, či bol väčší alebo menší;",
    "5": "za zisk pri kúpe a obchodovaní, za prísne vychovávanie synov, za to, že si ničomného otroka do krvi zbil po boku.",
    "6": "Pre ničomnú ženu je dobrá pečať.",
    "7": "Kde je mnoho rúk, tam zatváraj (veci): čokoľvek vydávaš, spočítaj si to a odváž, spíš si (presne), čo vydáš a prijmeš.",
    "8": "(Nehanbi sa) za pokarhanie nerozumného a pochabého, za starcov, ktorých mladí (radi) posudzujú: ak budeš dobre vychovaný vo všetkom, budeš obľúbený u všetkých ľudí.",
    "9": "Dcéra je pre otca skrytý poklad - treba ho strážiť, starosť o ňu odníma (všetok) spánok, aby mu azda v slobodnom stave nezostarla, a keď sa aj vydá za muža, aby sa mu nestala odpornou.",
    "10": "Tiež aby sa za svojho panenstva nepoškvrnila a v otcovskom dome sa nedostala do druhého stavu, aby sa nedopustila priestupku, keď už nažíva s mužom; alebo azda aby sa nestala neplodnou.",
    "11": "Zvýš svoju bdelosť nad dcérou, ktorá má sklon ku smilstvu, aby ťa nevyviedla na posmech pred tvojimi neprajníkmi. (Hanbil by si sa za to), že ťa ohovárajú po meste, že ti ľudia robia výčitky a že ťa zahanbila pred celým množstvom ľudu.",
    "12": "Neobdivuj krásu nikoho, ani sa nezdržuj v spoločnosti žien!",
    "13": "Lebo ako zo šiat vychádzajú mole, tak aj zo ženy (vzíde) neprávosť muža.",
    "14": "Lepší je neláskavý muž ako žena, čo robí dobrotu, a žena, čo zahanbuje a do potupy (privádza).",
    "15": "Chcem si spomenúť na Pánove diela a chcem rozhlasovať, čo som videl. Na rozkaz Pána vznikli všetky jeho diela.",
    "16": "Žiarivé slnko sa rozhliada po vesmíre, každé dielo je plné slávy Pánovej.",
    "17": "Či neustanovil Pán svätých na to, aby zvestovali jeho obdivuhodné diela? A či ich neustanovil všemohúci Pán, aby pevne stáli na jeho slávu?",
    "18": "Priepasť mora a ľudské srdce (rovnako) skúma a svojou mysľou postihne ich výmysly.",
    "19": "Lebo Pánovi je známa každá vedomosť, svojím pohľadom pozoruje znak vekov; oznamuje, čo pominulo, ako aj to, čo prichádza, a odhaľuje stopy, čo (vedú) k veciam ukrytým.",
    "20": "Jeho pozornosti neunikne jediná myšlienka, nijaká reč sa nemôže pred ním skryť,",
    "21": "Skvele usporiadal veľké diela svojej múdrosti on, ktorý bol pred vekmi a bude naveky.",
    "22": "Nič mu nebolo pridané, nič sa mu nemôže odňať, nepotrebuje, aby mu niekto radil.",
    "23": "Aké prevzácne sú všetky jeho diela, hoci je iba iskierka, čo môžeme vidieť.",
    "24": "Všetko to žije a trvá naveky; a nech by šlo o akúkoľvek potrebu, všetko poslúcha.",
    "25": "Všetko je usporiadané dvojmo: jedno je iné ako druhé, a nič neutvoril tak, aby bolo nedostatočné.",
    "26": "Dobro pevne zaistil každému (tvoru), ktože sa vie nasýtiť pohľadom na jeho slávu?"
}