{
    "1": "Pán vravel Mojžišovi: \"Hovor kňazom, Áronovým synom, a povedz im: Nepoškvrňte sa mŕtvolou niektorého súkmeňovca,",
    "2": "okrem mŕtvoly najbližších príbuzných, a to svojej matky, svojho otca, svojho syna, svojej dcéry, svojho brata",
    "3": "a svojej sestry, ak je ešte panna a je mu blízko, lebo nepatrí nijakému mužovi; ňou sa môže poškvrniť.",
    "4": "Ale (mŕtvolou) niekoho iného zo svojho ľudu sa nesmie poškvrniť a tým znesvätiť.",
    "5": "Neostrihajú si hlavy dohola, ani bokombriadky si neoholia a neurobia si na tele zárezy.",
    "6": "Sú zasvätení svojmu Bohu a nesmú znesvätiť meno svojho Boha. Oni prinášajú Pánovi zápalné žertvy, chlieb svojho Boha, preto nech sú svätí.",
    "7": "Nesmú si vziať za ženu ani pobehlicu, ani padlú, ani ženu zapudenú od svojho muža si nevezmú, lebo (kňaz) je zasvätený svojmu Bohu.",
    "8": "A ty ho uctievaj, lebo on predkladá chlieb svojho Boha. Nech ti je svätým, lebo ja, Pán, ktorý vás posväcujem, som svätý!",
    "9": "Ak sa kňazova dcéra znesvätí smilstvom, znesvätí svojho otca, bude bez milosti upálená.",
    "10": "Ale kňaz, ktorý je najvyšší medzi svojimi bratmi, na ktorého hlavu bol vyliaty olej pomazania a ktorého posvätili a obliekli do posvätného rúcha, nenechá si rozpustené vlasy, ani si neroztrhne rúcho.",
    "11": "Nepriblíži sa k nijakej mŕtvole, ani svojím otcom sa nepoškvrní, ani svojou matkou.",
    "12": "Nesmie opustiť svätyňu a neznesvätí svätyňu svojho Boha, lebo je na ňom posvätenie Božím olejom pomazania. Ja som Pán!",
    "13": "Za ženu si vezme pannu.",
    "14": "Vdovu, zapudenú ženu, padlú alebo pobehlicu si nesmie vziať. Iba pannu zo svojho ľudu si vezme za ženu,",
    "15": "aby neznesvätil svoje potomstvo vo svojom národe. Lebo ja som Pán, ktorý ho posväcujem!\"",
    "16": "Pán hovoril Mojžišovi:",
    "17": "\"Povedz Áronovi: Ak by mal v budúcich pokoleniach niekto z tvojho potomstva nejakú telesnú chybu, ten sa nesmie priblížiť, aby predložil chlieb svojho Boha.",
    "18": "Nesmie sa priblížiť nik, kto má telesnú chybu: nik slepý, krivý, zohyzdený na tvári, alebo kto má niektorý úd dlhší,",
    "19": "alebo so zlomenou nohou či rukou,",
    "20": "alebo hrbatý, suchotinársky, s beľmom na oku, ani kto má prašivosť alebo lišaj, ani vykleštenec.",
    "21": "Nik, kto by mal z potomstva kňaza Árona telesnú chybu, nesmie sa priblížiť, aby priniesol zápalnú žertvu Pánovi. Má chybu, nech sa nepribližuje obetovať chlieb svojho Boha!",
    "22": "Ale chlieb svojho Boha, svätosväté a sväté, môže jesť.",
    "23": "Len cez oponu nesmie prejsť a pristúpiť k oltáru, lebo má telesnú chybu, aby nepoškvrnil moju svätyňu. Ja som Pán, ktorý ich posväcujem!\"",
    "24": "A Mojžiš to oznámil Áronovi, jeho synom a všetkým Izraelitom."
}