{
    "1": "Pán vravel Mojžišovi a Áronovi:",
    "2": "\"Hovorte Izraelitom a povedzte im: Ak niekto trpí na semenotok, tak jeho výtok je nečistý.",
    "3": "A toto bude jeho nečistota pre jeho výtok: či jeho telo vylučuje výtok, alebo jeho telo zadržuje výtok, je to nečistota.",
    "4": "Každé lôžko, na ktorom bude spať trpiaci na výtok, bude nečisté a každý predmet, na ktorý si sadne, bude nečistý.",
    "5": "Kto sa dotkne jeho lôžka, musí si vyprať odev a okúpať sa vo vode a bude až do večera nečistý.",
    "6": "Ak si niekto sadne na predmet, na ktorom sedel trpiaci na výtok, vyperie si odev a okúpe sa vo vode a bude až do večera nečistý.",
    "7": "Kto sa dotkne tela toho, čo trpí na semenotok, vyperie si odev, okúpe sa vo vode a bude do večera nečistý.",
    "8": "Ak sa trpiaci na výtok dotkne nejako svojimi slinami toho, kto je čistý, ten si musí vyprať odev, okúpe sa vo vode a bude až do večera nečistý.",
    "9": "Každé sedlo, na ktorom sedel trpiaci výtokom, je nečisté.",
    "10": "Každý, kto sa dotkne niečoho, čo mal ten pod sebou, bude nečistý až do večera; a kto by to prenášal musí si vyprať vo vode odev, vykúpe sa vo vode a bude až do večera nečistý.",
    "11": "Každý, koho sa trpiaci na výtok dotkne neumytými rukami, musí si vyprať odev a okúpať sa vo vode a bude do večera nečistý.",
    "12": "Hlinenú nádobu, ktorej sa trpiaci výtokom dotkne, treba rozbiť, drevená nádoba sa vymyje vodou.",
    "13": "Keď sa chorý na výtok uzdraví zo svojej choroby, nech počíta sedem dní, aby bol čistý. Potom si vyperie odev a okúpe sa v tečúcej vode a bude čistý.",
    "14": "Na ôsmy deň vezme dve hrdličky alebo dva holúbky, dostaví sa pred Pána ku vchodu do stánku zjavenia a odovzdá ich kňazovi.",
    "15": "A kňaz ich obetuje: jedno ako obetu za hriech a druhé ako celostnú žertvu. Takto ho kňaz zbaví hriechu za jeho výtok pred Pánom.",
    "16": "Kto mal výtok semena, okúpe si celé telo a je až do večera nečistý.",
    "17": "A každý odev a každú kožu, na ktoré sa semeno dostalo, treba poumývať vodou a je až do večera nečisté.",
    "18": "Ak niekto obcoval so ženou a pritom vyšlo semeno, obaja sa vykúpu vo vode a budú až do večera nečistí.",
    "19": "Ak má nejaká žena výtok, a to riadny mesačný krvotok na svojom tele, ostane sedem dní vo svojom očisťovaní. Kto sa jej dotkne, je až do večera nečistý.",
    "20": "Všetko, na čom bude v čase svojho očisťovania spať, bude nečisté, takisto všetko, na čom bude sedieť, bude nečisté.",
    "21": "Každý, kto sa dotkne jej lôžka, vyperie si odev a vykúpe sa vo vode a bude až do večera nečistý.",
    "22": "Každý, kto sa dotkne predmetu, na ktorom ona sedela, vyperie si odev a vykúpe sa vo vode a bude do večera nečistý.",
    "23": "Kto sa dotkne niečoho na jej lôžku alebo predmetu na ktorom sedela, bude až do večera nečistý.",
    "24": "Keby s ňou niekto obcoval a niečo z jej nečistoty by sa naň dostalo tak bude sedem dní nečistý a každé lôžko, na ktorom by ležal, bude nečisté.",
    "25": "Ak má nejaká žena dlhší čas krvotok, mimo času jej očisťovania, alebo ak má výtok dlhší čas ako obyčajne, tu o čase, v ktorom má nečistý výtok platí to, čo o čase jej (riadneho) očisťovania: je nečistá.",
    "26": "Každé lôžko, na ktorom by v čase svojho výtoku ležala, je pre ňu ako lôžko v čase očisťovania a každý predmet, na ktorom by sedela, je nečistý ako pri nečistote jej riadneho očisťovania.",
    "27": "Každý, kto sa týchto vecí dotkne, bude nečistý. Vyperie si odev a okúpe sa vo vode a bude do večera nečistý.",
    "28": "Keď však od výtoku ozdravie, nech počíta sedem dní, potom bude čistá.",
    "29": "Na ôsmy deň však vezme dve hrdličky alebo dva holúbky a prinesie ich ku vchodu do stánku zjavenia.",
    "30": "A kňaz potom obetuje jedno ako obetu za hriech a druhé ako celostnú žertvu. Tak ju kňaz zbaví hriechu pred Pánom za jej nečistý výtok.",
    "31": "Poučte teda Izraelitov o ich nečistote, aby pre svoju nečistotu nepomreli, len čo by poškvrnili môj príbytok, ktorý je uprostred vás.",
    "32": "Toto je zákon o tom, kto má výtok a kto je pre výron semena nečistý,",
    "33": "a o tej, ktorá má (riadne) očisťovanie, alebo trpí na výtok, či je to muž alebo žena, ako aj o tom, kto s nečistou obcuje.\""
}