{
    "1": "Potom Pán hovoril Mojžišovi a Áronovi:",
    "2": "\"Ak sa niekomu spraví na holej koži opuchlina, vyrážka alebo biela škvrna a rozvinie sa to na jeho koži v malomocenstvo, nech ho privedú ku kňazovi Áronovi alebo k niektorému z jeho synov.",
    "3": "Kňaz prezrie vyrážku na koži a ak chlpy na vyrážke obeleli a vyrážka je hlbšie ako okolitá pokožka, pôjde o malomocenstvo. Keď to kňaz zbadá, vyhlási ho za nečistého.",
    "4": "Ak však biela škvrna na jeho koži nebude hlbšie ako jeho (ostatná) pokožka a chlpy na nej nezbeleli, kňaz postihnutého zavrie na sedem dní.",
    "5": "Keď ho potom kňaz na siedmy deň prezrie a zistí, že postihnuté miesto a jeho farba ostali nezmenené, že vyrážka sa mu na koži nešíri, zavrie ho kňaz ešte na sedem dní.",
    "6": "A keď kňaz aj pri druhej prehliadke vidí, že vyrážka ostala biela a že sa po koži ďalej nešíri, vyhlási ho za čistého, je to len vyrážka.",
    "7": "Ak sa však po tom, čo ho kňaz prehliadol a uznal za čistého, rozšíri vyrážka na koži ďalej, treba ho opäť zaviesť k nemu.",
    "8": "Ak teraz kňaz pri prehliadke zistí, že sa vyrážka na koži rozšírila, kňaz ho vyhlási za nečistého, ide o malomocenstvo.",
    "9": "Ak sa na niekom ukáže malomocenstvo, nech ho privedú ku kňazovi.",
    "10": "Keď kňaz zbadá, že je na jeho koži biela opuchlina, od ktorej aj chlpy obeleli, a na opuchline vyrastá divé mäso,",
    "11": "je to na jeho koži zastaralé malomocenstvo. Kňaz ho vyhlási za nečistého bez toho, žeby ho (zo spoločnosti) odlučoval, lebo je nečistý.",
    "12": "Keď malomocenstvo vypukne na celej koži, takže malomocenstvo pokrýva celú pokožku chorého od hlavy až po päty, kde len kňaz pozrie,",
    "13": "a keď kňaz zistí, že malomocenstvo napadlo celé jeho telo, nech vyhlási chorého za čistého; obelel celý, je čistý.",
    "14": "No len čo sa na ňom zjaví divé mäso, bude nečistý.",
    "15": "Keď kňaz vidí divé mäso, vyhlási ho za nečistého, divé mäso je nečisté, ide o malomocenstvo.",
    "16": "Ak medzitým divé mäso opäť zmizne a obelie, nech ide ku kňazovi.",
    "17": "A keď kňaz zistí, že napuchnuté miesto obelelo, kňaz vyhlási chorého za čistého; je čistý.",
    "18": "Ak sa niekomu urobí na koži vred a zahojí sa,",
    "19": "ale potom na mieste vredu vznikne biela opuchlina alebo červená škvrna, nech ho privedú ku kňazovi.",
    "20": "Keď spozoruje, že je to hlbšie ako koža a že od toho obeleli chlpy, kňaz ho vyhlási za nečistého, je to malomocenstvo, ktoré vypuklo na vrede.",
    "21": "Ale ak kňaz zistí, že chlpy tam neobeleli a že (to miesto) nie je hlbšie ako ostatná koža, že (len) obelelo, nech ho kňaz oddelí na sedem dní.",
    "22": "Ak sa to bude rozširovať po koži ďalej, kňaz ho vyhlási za nečistého, ide o malomocenstvo.",
    "23": "Ak však škvrna ostane na tom istom mieste a nerozširuje sa, ide o zacelený vred a kňaz ho vyhlási za čistého.",
    "24": "Ak má niekto na svojej koži popáleninu a mäso, ktoré sa utvára na popálenine, je ako bieločervená alebo ako biela škvrna,",
    "25": "a kňaz pri jeho prehliadke zbadá, že chlpy na škvrne zbeleli a že je to hlbšie ako koža, ide o malomocenstvo, ktoré vzniká v popálenine. Kňaz ho vyhlási za nečistého, je to malomocenstvo.",
    "26": "Ale ak kňaz zistí, že na škvrne chlpy nezbeleli a že to nie je hlbšie ako koža, ba že je to biele, kňaz ho na sedem dní oddelí.",
    "27": "Na siedmy deň ho kňaz prezrie. Ak sa škvrna rozšírila po koži, kňaz ho vyhlási za nečistého, je to malomocenstvo.",
    "28": "Ak škvrna ostane na svojom mieste a nerozširuje sa po koži, ba zbelie, ide len o napuchnutie po popálení. Kňaz ho vyhlási za čistého. To je zahojená popálenina.",
    "29": "Ak nejakému mužovi alebo žene vznikne na hlave alebo na brade vyrážka",
    "30": "a kňaz pri prehliadke vyrážky zistí, že je hlbšie ako koža, a pritom vlasy zredli a zožltli, kňaz ho vyhlási za nečistého. Je to zhubná škvrna, je to malomocenstvo hlavy alebo brady.",
    "31": "Ak kňaz pri prehliadke uvidí, že zhubná škvrna nie je hlbšie ako koža, ale že len vlasy nie sú na nej čierne, kňaz postihnutého zhubnou škvrnou odlúči na sedem dní.",
    "32": "Ak kňaz pri prehliadke napadnutého miesta na siedmy deň zistí, že škvrna sa nerozšírila, vlasy nezožltli a škvrna nie je hlbšie ako koža,",
    "33": "musí sa (dať) ostrihať - iba škvrnité miesto sa neostrihá - a potom kňaz postihnutého škvrnou odlúči zasa na sedem dní.",
    "34": "Keď potom kňaz na siedmy deň zhubnú škvrnu prezrie a zistí, že škvrna na koži sa nerozšírila a že nie je hlbšie ako koža, vyhlási ho kňaz za čistého; on si vyperie šaty a je čistý.",
    "35": "Ak sa však škvrna rozšíri ďalej po koži - po tom, čo bol vyhlásený za čistého -",
    "36": "a keď kňaz pri prehliadke zistí, že sa škvrna na koži rozšírila, kňaz nebude zisťovať, či zožltli vlasy; postihnutý je nečistý.",
    "37": "Ak škvrna nemení svoj vzhľad a opäť na nej rastú čierne vlasy, vtedy je škvrna vyliečená. Postihnutý je čistý a kňaz ho vyhlási za čistého.",
    "38": "Ak sa zjaví u niektorého muža alebo ženy na koži jasná škvrna, biele škvrny,",
    "39": "a kňaz pri prehliadke nájde jasné biele škvrny, to je neškodná vyrážka, ktorá vznikla na koži, a taký je čistý.",
    "40": "Ak niekomu oplešivie hlava a je plešivý na tyle, je čistý.",
    "41": "Ak hlava plešivie spredu a je plešivý na čele, je čistý.",
    "42": "Ak sa však na čelnej alebo tylovej plešine ukáže bledočervená vyrážka, to je malomocenstvo, ktoré vzniklo na jeho čelnej a tylovej plešine.",
    "43": "Keď kňaz pri prehliadke zistí spredu alebo zozadu na jeho plešine bledočervenú vyrážku, ktorá vyzerá ako malomocenstvo na koži tela,",
    "44": "to je malomocný človek, je nečistý. Kňaz ho bez váhania vyhlási za nečistého, má na hlave malomocenstvo.",
    "45": "Malomocný, ktorý je napadnutý touto vyrážkou, nech chodí s roztrhnutým odevom, vlasy nech má voľne rozpustené, nech si zakryje bradu a nech volá: \"Nečistý, nečistý!\"",
    "46": "Zostane nečistý dovtedy, kým bude mať vyrážku. Je nečistý, musí bývať osve, bude sa zdržovať mimo tábora.",
    "47": "Ak sa škvrna malomocenstva ukáže či už na vlnených šatách",
    "48": "alebo na plátenných šatách, či na tkaných alebo pletených, plátenných alebo vlnených látkach, či na koži alebo na nejakom koženom predmete",
    "49": "a škvrna či na šatách alebo na koži, či na tkaných alebo na pletených látkach alebo na akomkoľvek koženom predmete bola by zelenkavá alebo červená, to je škvrna malomocenstva a treba ju ukázať kňazovi.",
    "50": "Kňaz škvrnu preskúma a škvrnitú vec na sedem dní odloží.",
    "51": "Ak na siedmy deň pri prezeraní škvrny zbadá, že sa škvrna či už na šatách alebo na tkanej alebo pletenej látke, či na koži alebo hocakom koženom predmete rozšírila, škvrna je zhubným malomocenstvom; (vec) je nečistá.",
    "52": "Šaty, tkanú či plátennú, pletenú alebo súkennú látku alebo kožený predmet, nech je to čokoľvek, na čom sa ukázala škvrna, spáli, lebo je to nebezpečné malomocenstvo a taká (vec) sa musí úplne spáliť.",
    "53": "Ak kňaz pri prezeraní zistí, že sa škvrna na šatách, či na tkanej alebo plátennej látke, či na koženom predmete alebo na čomkoľvek nerozšírila,",
    "54": "kňaz nariadi, aby sa to, na čom sa vyskytla škvrna, vypralo; potom to odloží opäť na sedem dní.",
    "55": "Ak aj teraz kňaz pri skúmaní - po tom, čo bola škvrna vypraná - vidí, že sa škvrna nezmenila, je to nečisté; aj keď sa škvrna nerozšírila, musí sa to úplne spáliť; ide tu o načaté miesto na jeho rube alebo líci.",
    "56": "Ak kňaz pri skúmaní vidí, že vypratá škvrna vybledla, tak ju zo šiat, kože alebo tkaniny, či plátennej látky vystrihne.",
    "57": "Ak sa opäť zjaví na šatách, na tkanej alebo plátennej látke, alebo na nejakom koženom predmete, nech je to čokoľvek, je to čerstvé malomocenstvo, to, na čom sa škvrna zjavila, musí sa úplne spáliť.",
    "58": "Oblek alebo tkaná, či plátenná látka alebo kožený predmet, nech je to čokoľvek, na čom po vypraní škvrna zmizne, vyperie sa ešte raz a je to čisté.",
    "59": "Toto je zákon o malomocenstve na súkennom či plátennom obleku, alebo na tkanej či plátennej látke, alebo na hocakom koženom predmete, ako ich za čisté alebo nečisté vyhlásil (kňaz).\""
}