{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Vezmi Árona a jeho synov, rúcha, olej na svätenie, býčka za hriech, dva barany a kôš nekvasených chlebov",
    "3": "a zhromaždi celú pospolitosť pri vchode do stánku zjavenia!\"",
    "4": "A Mojžiš urobil, ako mu prikázal Pán. Pospolitosť sa zhromaždila pri vchode do stánku zjavenia s",
    "5": "a Mojžiš povedal pospolitosti: \"Toto je to, čo nariadil Pán!\"",
    "6": "Nato rozkázal pristúpiť Áronovi a jeho synom a poumýval ich vodou.",
    "7": "Potom mu (Áronovi) obliekol ľanovú rízu, opásal ho pásom, obliekol mu plášť, dal mu efód, ovinul ho šnúrkou efódu a pevne ho naň priviazal,",
    "8": "pripevnil naň náprsník a do náprsníka vložil urim a tumim,",
    "9": "na hlavu mu založil mitru a na mitre spredu upevnil zlatú tabuľku, svätý diadém, ako Mojžišovi nariadil Pán.",
    "10": "Potom vzal Mojžiš olej na svätenie a pomazal svätostánok a všetko, čo v ňom bolo, a posvätil to.",
    "11": "Sedem ráz ním pokropil aj oltár a pomazal oltár aj jeho náradie, umývadlo a jeho podstavec, aby ich posvätil.",
    "12": "Potom nalial oleja svätenia na Áronovu hlavu a pomazal ho, aby ho posvätil.",
    "13": "Potom Mojžiš prikázal pristúpiť Áronovým synom a poobliekal ich do ľanových ríz, opásal ich pásom a položil im na hlavy čiapky, ako Mojžišovi rozkázal Pán.",
    "14": "Potom dal priviesť býčka na obetu za hriech a Áron a jeho synovia vložili ruky na hlavu obetného býčka za hriech.",
    "15": "Mojžiš ho zabil, vzal krv a prstom pomazal rohy oltára a takto očistil oltár od hriechu, ostatnú krv však vylial ku spodku oltára. Takto ho posvätil tým, že ho očistil od poškvrny.",
    "16": "Nato vzal všetok loj z vnútorností, lojovú vrstvu spod pečene a obe obličky s lojom a sám Mojžiš to spálil na oltári.",
    "17": "Býka však, jeho kožu, jeho mäso a jeho trus, úplne spálil mimo tábora, ako Mojžišovi rozkázal Pán.",
    "18": "Potom priviedol barana na celostnú žertvu Áron a jeho synovia položili na baranovu hlavu ruky,",
    "19": "Mojžiš ho zabil a krv rozlial okolo oltára.",
    "20": "Potom barana rozsekal na kusy a Mojžiš spálil hlavu a kusy na oltári.",
    "21": "Vnútornosti a nohy poumýval vodou a takto Mojžiš spálil na oltári celého barana. Bola to celostná žertva príjemnej vône, zápalná obeta pre Pána, ako Mojžišovi prikázal Pán.",
    "22": "Nato priviedol druhého barana, barana posvätenia, a Áron a jeho synovia vložili ruky na hlavu barana.",
    "23": "Potom ho Mojžiš zabil, vzal z jeho krvi a potrel Áronovi pravý boltec ucha, ako i palec pravej ruky a veľký palec pravej nohy.",
    "24": "Potom kázal pristúpiť Áronovým synom a Mojžiš potrel krvou ich pravé ucho a palec na ich pravých rukách i palce na pravých nohách, ostatnú krv rozlial okolo oltára.",
    "25": "Nato vzal loj, mastný chvost, všetok loj z vnútorností, lojovú vrstvu spod pečene, obe obličky s ich lojom a pravú lopatku;",
    "26": "z koša nekvasených chlebov, ktorý stál pred Pánom, vzal zasa nekvasený chlieb, na oleji zaprávaný pagáč a jednu oblátku a položil to k lojovým kusom a pravej lopatke.",
    "27": "Toto všetko dal potom Áronovi a jeho synom do rúk, aby to podávali ako podávaciu obetu pred Pánom.",
    "28": "Potom to zobral z ich rúk a spálil to na oltári zápalných obiet. Toto bola obeta posvätenia na príjemnú vôňu, zápalná obeta pre Pána.",
    "29": "Nato Mojžiš vzal prsia a podával ich ako podávaciu obetu pred Pánom. To bol Mojžišov podiel z barana posvätenia, ako Mojžišovi prikázal Pán.",
    "30": "Potom Mojžiš vzal z oleja posvätenia a z krvi, ktorá sa dostala na oltár, a pokropil tým Árona a jeho rúcho, aj jeho synov a rúcho jeho synov, a tak posvätil Árona, jeho rúcho, jeho synov i rúcho jeho synov.",
    "31": "Potom Mojžiš povedal Áronovi a jeho synom: \"Uvarte mäso pri vchode do stánku zjavenia a tam ho jedzte s chlebom svätenia, čo je v koši, ako mi prikázal Pán, keď povedal: \"Nech ho jedia Áron a jeho synovia!\"",
    "32": "Čo však z chleba a z mäsa zvýši, musí sa úplne spáliť.",
    "33": "Sedem dní sa nevzdialite od vchodu do stánku zjavenia až do dňa, keď sa skončí vaše svätenie. Sedem dní potrvá vaša vysviacka.",
    "34": "Čo sa konalo dnes, Pán prikázal konať aj ďalej, aby sa vám získalo odpustenie.",
    "35": "Sedem dní, deň a noc, zostaňte pri vchode do stánku zjavenia a zachovávajte Pánovo nariadenie, aby ste nepomreli, lebo taký príkaz som dostal.\"",
    "36": "A Áron i jeho synovia urobili všetko, čo prostredníctvom Mojžiša prikázal Pán."
}