{
    "1": "Pán vravel Mojžišovi:",
    "2": "\"Hovor Áronovi, jeho synom a všetkým Izraelitom a povedz im: Toto prikázal Pán:",
    "3": "Každý Izraelita, ktorý v tábore alebo mimo tábora zabije býka, barana alebo kozu",
    "4": "a neprivedie ich ku vchodu do stánku zjavenia, aby ich priniesol Pánovi ako obetný dar pre Pánov príbytok, taký človek uvalí na seba vinu krvi. Vylial krv a tento človek bude vyhubený zo svojho ľudu.",
    "5": "Preto nech Izraeliti privádzajú obetné zvieratá, ktoré zabíjali v poli, kňazovi ku vchodu do stánku zjavenia pred Pána a nech ich zabijú ako pokojnú žertvu Pánovi.",
    "6": "Kňaz vyleje krv na Pánov oltár pri vchode do stánku zjavenia a loj spáli na príjemnú vôňu pre Pána.",
    "7": "Už nebudete prinášať svoje žertvy kozím besom, s ktorými ste smilnili. Tento zákon má pre vás večnú platnosť z pokolenia na pokolenie.",
    "8": "Povedz im tiež: Keby niektorý Izraelita alebo aj cudzinec, ktorý sa u nich zdržuje, priniesol celostnú žertvu alebo inú žertvu,",
    "9": "a nepriviedol by ju ku vchodu do stánku zjavenia, aby ju tam obetoval Pánovi, bude vy hubený zo svojho ľudu.",
    "10": "Keby niektorý Izraelita alebo cudzinec, ktorý sa u nich zdržuje, jedol nejakú krv, proti takej osobe obrátim svoju tvár a vytrhnem ju z jej ľudu.",
    "11": "Veď duša živočícha je v krvi a dal som vám ju pre oltár, aby ste ňou zmierovali svoje duše. Krv sprostredkuje zmierenie, lebo v nej je život.",
    "12": "Preto som zakázal Izraelitom: Nik z vás nesmie jesť krv, ani cudzinec, ktorý sa u vás zdržuje, nesmie jesť krv!",
    "13": "Ktokoľvek z Izraelitov a z cudzincov, ktorí sa u vás zdržujú, uloví zviera alebo vtáka, čo sa môže jesť, vypustí krv a prikryje ju zemou.",
    "14": "Lebo život každého stvorenia je v jeho krvi. Preto som zakázal Izraelitom: Nesmiete jesť krv nijakého tvora, lebo život každého tvora je v jeho krvi. Každý, kto by ju jedol, bude vyhubený.",
    "15": "Každý človek, ktorý by jedol uhynuté alebo roztrhané zviera, či je to domorodec alebo cudzinec, vyperie si odev a okúpe sa vo vode a bude až do večera nečistý. Potom bude opäť čistý.",
    "16": "Ak sa neoperie a neokúpe svoje telo, dopustí sa previnenia.\""
}