{
    "1": "Pán hovoril Mojžišovi a Áronovi:",
    "2": "\"Povedzte Izraelitom: Toto sú zvieratá, ktoré môžete zo všetkých štvornohých zvierat, čo sú na zemi, jesť:",
    "3": "Všetko, čo má medzi štvornohými zvieratami rozdvojené kopytá, čo má celkom rozdvojené kopytá a prežúva, môžete jesť.",
    "4": "Ale z prežúvavcov a z dvojkopytníkov nesmiete jesť ťavu, je síce prežúvavcom, ale nemá rozdvojené kopytá, bude pre vás nečistá;",
    "5": "jazveca, ktorý je síce prežúvavec, ale nemá rozdvojené paprčky, bude pre vás nečistý;",
    "6": "zajaca, lebo prežúva, ale nemá rozdvojené paprčky, bude pre vás nečistý;",
    "7": "sviňu, ktorá má rozdvojené paprčky a celkom rozdvojené paprčky, ale neprežúva.",
    "8": "Ich mäso nesmiete jesť a ich zdochlín sa nesmiete dotýkať, budú pre vás nečisté!",
    "9": "A toto môžete jesť zo všetkého, čo je vo vodách: Všetko, čo má v mori, v riekach a potokoch plutvy a šupiny, môžete jesť.",
    "10": "No všetko, čo je v mori a v riekach a čo nemá plutvy a šupiny, čím sa hemží voda a čo žije vo vodách - bude vám ohavnosťou;",
    "11": "áno, ohavnosťou vám to bude, ich mäso nesmiete jesť a ich zdochlín sa budete strániť.",
    "12": "Všetko teda, čo vo vodách nemá plutvy a šupiny, bude vám ohavnosťou.",
    "13": "Z vtákov sa však budete strániť týchto a nebudete ich jesť, lebo vám budú ohavnosťou: orla, orlosupa, orlosupa bradatého,",
    "14": "kaňu, sokola,",
    "15": "všetky druhy krkavcov,",
    "16": "pštrosa, kukučku, čajku, všetky druhy jastrabov,",
    "17": "kuvika, kormorána, ibisa, sovu ušatú,",
    "18": "sovu, pelikána, bučiaka,",
    "19": "bociana, všetky druhy kulichov, dudka a netopiera.",
    "20": "Všetky malé lietavé živočíchy, čo chodia po štyroch, nech sú vám ohavnosťou.",
    "21": "Zo všetkého okrídleného hmyzu, čo chodí po štyroch, môžete jesť len tie, ktoré majú za nohami ešte nohy na skákanie, aby mohli skákať po zemi.",
    "22": "Z nich môžete jesť tieto: sťahovavé kobylky podľa svojich druhov, pažravé kobylky, senné kobylky - a saranče.",
    "23": "Všetky ostatné malé okrídlené živočíchy, ktoré majú štyri nohy, budú pre vás ohavnosťou.",
    "24": "Týmito zvieratami sa znečistíte a kto sa dotkne ich mŕtvol, bude až do večera nečistý;",
    "25": "a každý, kto by niesol niečo z ich zdochliny, musí si oprať šaty a ostane až do večera nečistý:",
    "26": "Všetkými štvornohými zvieratami, ktoré majú rozdvojené kopyto, ale nemajú kopyto úplne rozdvojené a neprežúvajú; tie budú pre vás nečisté. Každý, kto sa ich dotkne, je nečistý.",
    "27": "Za nečisté budete považovať všetky štvornohé živočíchy chodiace po labách. Každý, kto sa dotkne ich zdochliny, bude nečistý až do večera.",
    "28": "A kto by niesol ich zdochlinu, musí si oprať šaty a bude až do večera nečistý. Toto je pre vás nečisté.",
    "29": "Z malých živočíchov, čo sa hemžia na zemi, sú pre vás tieto nečisté: lasica, myš, rôzne druhy jašterov,",
    "30": "piskor, chameleón, mlok, salamandra a krt.",
    "31": "Tieto z malých živočíchov sú pre vás nečisté. Každý, kto sa dotkne ich zdochliny, bude až do večera nečistý.",
    "32": "A všetko, na čo také zdochnuté zviera padne, je nečisté: všetky drevené predmety, šaty, koža, koberec, každý predmet, ktorý sa používa. Treba ho zaniesť do vody a bude až do večera nečistý. Potom bude opäť čistý.",
    "33": "Ak také zviera padne do hlinenej nádoby, tak všetko, čo je v nej, bude nečisté a treba ju rozbiť.",
    "34": "Akékoľvek jedlo, ktoré sa požíva a dostane sa do styku s takou vodou, bude nečisté. Aj každý nápoj, ktorý sa pije z takej nádoby, bude nečistý.",
    "35": "Všetko, na čo taká zdochlina padne, bude nečisté: pec a ohnisko treba rozbiť, sú nečisté a budú pre vás nečisté.",
    "36": "Len pramene a studne a vodné nádrže ostanú čisté. Kto sa však dotkne zdochliny, ktorá je v nich, je nečistý.",
    "37": "Ak taká zdochlina padne na semeno, ktoré je pripravené na siatie, ono ostane čisté.",
    "38": "Ak by sa však na semeno dostala voda a potom by naň padla zdochlina, tak bude pre vás nečisté.",
    "39": "Ak zdochne zviera, ktoré sa môže jesť, a niekto sa dotkne jeho zdochliny, bude až do večera nečistý.",
    "40": "Kto by z takej zdochliny jedol, musí si vyprať šaty a bude až do večera nečistý. Aj keby niekto niesol takú zdochlinu, vyperie si šaty a bude až do večera nečistý.",
    "41": "Všetky malé živočíchy, ktoré sa hemžia po zemi, sú ohavnosťou, nesmú sa jesť.",
    "42": "Nič, čo sa plazí po zemi, a nič, čo chodí po štyroch, ani čo má ešte viac nôh, nijaké malé živočíchy, čo sa hemžia po zemi, neslobodno jesť, lebo to je ohavnosť.",
    "43": "Nerobte sa ohavnými pre niektoré z týchto mnohých zvierat, ktoré sa hemžia na zemi, a neznečisťujte sa nimi tak, že budete nečistí.",
    "44": "Lebo ja, Pán, som váš Boh! Preto dokážte, že ste svätí, a buďte svätí, lebo ja som svätý. A neznečistite sa nejakým malým živočíchom, ktorý lozí po zemi!",
    "45": "Lebo ja som Pán, ktorý vás vyviedol z egyptskej krajiny, aby som sa stal vaším Bohom. Nuž buďte svätí, lebo ja som svätý!",
    "46": "Toto je zákon o štvornohých zvieratách, o lietavých živočíchoch, o všetkých živočíchoch, čo sa pohybujú vo vodách, ako aj o všetkých živočíchoch, ktoré lozia po zemi,",
    "47": "aby sa robil rozdiel medzi čistým a nečistým, medzi zvieratami, ktoré sa môžu jesť, a medzi zvieratami ktoré sa jesť nesmú.\""
}