{
    "1": "Čo teda povieme: Čo dosiahol Abrahám, náš praotec podľa tela?",
    "2": "Ak bol Abrahám ospravedlnený zo skutkov, má sa čím chváliť, ale nie pred Bohom.",
    "3": "Veď čo hovorí Písmo? \"Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť.\"",
    "4": "Kto pracuje, nedostáva odmenu z milosti, ale z podlžnosti.",
    "5": "Kto však nepracuje, ale verí v toho, ktorý ospravedlňuje bezbožného, tomu sa jeho viera počíta za spravodlivosť.",
    "6": "Veď aj Dávid blahoslaví človeka, ktorému Boh počíta spravodlivosť bez skutkov:",
    "7": "Blahoslavení ti, ktorým sa odpustili neprávosti a sú oslobodení od hriechov.",
    "8": "Blahoslavený človek, ktorému Pán hriech nepripočíta.",
    "9": "Vzťahuje sa toto blahoslavenstvo len na obrezaných, alebo aj na neobrezaných? Veď hovoríme: \"Abrahámovi sa viera počítala za spravodlivosť.\"",
    "10": "A ako sa mu počítala? Obrezanému, či neobrezanému? Nie obrezanému, ale neobrezanému.",
    "11": "Znak obriezky dostal ako pečať spravodlivosti z viery, ktorú mal už ako neobrezaný, aby bol otcom všetkých, čo veria ako neobrezaní, aby sa im počítala spravodlivosť,",
    "12": "aj otcom obrezaných, ktorí nie sú len obrezaní, ale aj kráčajú v šľapajach viery nášho otca Abraháma, ktorú mal už ako neobrezaný.",
    "13": "Veď Abrahám ani jeho potomstvo nedostali prisľúbenie, že budú dedičmi sveta skrze zákon, ale skrze spravodlivosť z viery.",
    "14": "Lebo ak sú dedičmi tí, čo sú zo zákona, potom je viera zbytočná a prisľúbenie zmarené.",
    "15": "Zákon totiž vyvoláva hnev; ale kde niet Zákona, niet ani priestupku.",
    "16": "Preto z viery, aby to bolo z milosti, aby prisľúbenie trvale platilo pre všetko potomstvo: nielen pre to, čo je zo zákona, ale aj pre to, čo je z Abrahámovej viery - on je otcom nás všetkých,",
    "17": "ako je napísané: \"Ustanovil som ťa za otca mnohých národov\" - pred Bohom, ktorému uveril a ktorý oživuje mŕtvych a volá k bytiu to, čoho niet.",
    "18": "On proti nádeji v nádeji uveril, že sa stane otcom mnohých národov, podľa slova: \"Také bude tvoje potomstvo.\"",
    "19": "A neochabol vo viere, ani keď videl, že jeho telo je už odumreté - veď mal skoro sto rokov - a že je odumreté aj Sárino lono.",
    "20": "A nezapochyboval nedôverčivo o Božom prisľúbení, ale posilnený vierou vzdával Bohu slávu,",
    "21": "pevne presvedčený, že má moc aj splniť, čo prisľúbil.",
    "22": "Preto sa mu to počítalo za spravodlivosť.",
    "23": "A nielen kvôli nemu bolo napísané: \"Počítalo sa mu to,\"",
    "24": "ale aj kvôli nám. Bude sa to počítať aj nám, čo veríme v toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána,",
    "25": "vydaného za naše hriechy a vzkrieseného pre naše ospravedlnenie."
}