{
    "1": "Hovorím však: Kým je dedič maloletý, ničím sa nelíši od otroka, hoci je pánom všetkého.",
    "2": "Je pod poručníkmi a správcami až do času ktorý určil otec.",
    "3": "Tak aj my, keď sme boli maloletí, slúžili sme podriadení živlom sveta.",
    "4": "Ale keď prišla plnosť času, Boh poslal svojho Syna, narodeného zo ženy, narodeného pod zákonom,",
    "5": "aby vykúpil tých, čo boli pod zákonom, a aby sme dostali adoptívne synovstvo.",
    "6": "Pretože ste synmi, poslal Boh do našich sŕdc Ducha svojho Syna a on volá: \"Abba, Otče!\"",
    "7": "A tak už nie si otrok, ale syn; a keď syn, tak skrze Boha aj dedič.",
    "8": "No vtedy, keď ste nepoznali Boha, slúžili ste tým, čo v skutočnosti nie sú bohmi.",
    "9": "Ale teraz, keď ste poznali Boha, alebo skôr, keď Boh pozná vás, ako to, že sa znova vraciate k slabým a úbohým živlom a chcete im zasa slúžiť ako predtým?!",
    "10": "Zachovávate dni, mesiace, obdobia a roky!",
    "11": "Bojím sa o vás, či sa azda nenamáham medzi vami nadarmo.",
    "12": "Bratia, prosím vás, buďte ako ja, veď aj ja som ako vy. Ničím ste mi neublížili.",
    "13": "A viete, že som vám prvý raz v telesnej slabosti hlásal evanjelium.",
    "14": "A touto svojou skúškou vzhľadom na moje telo ste nepohrdli, ani ste ju neodmietli, ale prijali ste ma ako Božieho anjela, ako Krista Ježiša.",
    "15": "Kdeže je teda vaša blaženosť? Veď vám môžem dosvedčiť, že keby to bolo bývalo možné, boli by ste si vylúpili oči a dali ich mne.",
    "16": "Stal som sa vaším nepriateľom, keď vám hovorím pravdu?",
    "17": "Horlia za vás nedobre, chcú vás odlúčiť, aby ste za nich horlili.",
    "18": "Dobre je vždy horliť za dobro, a nielen vtedy, keď som u vás.",
    "19": "Deti moje, znovu vás v bolestiach rodím, kým vo vás nebude stvárnený Kristus.",
    "20": "Teraz by som chcel byť u vás a zmeniť svoj hlas, lebo neviem, čo s vami.",
    "21": "Povedzte mi vy, čo chcete byť pod zákonom: nepočujete zákon?",
    "22": "Veď je napísané, že Abrahám mal dvoch synov: jedného z otrokyne, druhého zo slobodnej.",
    "23": "Ten z otrokyne sa narodil podľa tela, ale ten zo slobodnej podľa prisľúbenia.",
    "24": "To je povedané obrazne. Tamtie sú dve zmluvy: jedna z vrchu Sinaj, ktorá rodí pre otroctvo, a to je Agar.",
    "25": "Agar je vrch Sinaj v Arábii a zodpovedá terajšiemu Jeruzalemu, lebo žije so svojimi deťmi v otroctve.",
    "26": "Ale Jeruzalem, ktorý je hore, to je tá slobodná, ktorá je našou matkou.",
    "27": "Veď je napísané: \"Raduj sa, neplodná, ty, čo nerodíš, zajasaj a vykríkni ty, čo nepoznáš pôrodné bolesti, lebo opustená má veľa detí, viac ako tá, ktorá má muža.\"",
    "28": "Vy, bratia, ste deťmi prisľúbenia ako Izák.",
    "29": "Ale ako vtedy ten, čo sa narodil podľa tela prenasledoval toho, čo sa narodil podľa ducha, tak aj teraz.",
    "30": "Čo však hovorí Písmo? \"Vyžeň otrokyňu i jej syna, lebo syn otrokyne nebude dedičom so synom slobodnej.\"",
    "31": "A tak, bratia, nie sme deťmi otrokyne, ale slobodnej."
}