{
    "1": "Páni, dávajte otrokom, čo je spravodlivé a slušné; veď viete, že aj vy máte Pána v nebi!",
    "2": "V modlitbe buďte vytrvalí; bdejte pri nej a vzdávajte vďaky!",
    "3": "Modlite sa aj za nás, aby Boh otvoril dvere nášmu slovu, aby sme mohli hlásať Kristovo tajomstvo, pre ktoré som aj vo väzení,",
    "4": "aby som ho zvestoval tak, ako som povinný hovoriť.",
    "5": "Voči tým, čo sú mimo, správajte sa múdro a využívajte čas.",
    "6": "Vaša reč nech je vždy milá, soľou korenená, aby ste vedeli, ako máte každému odpovedať.",
    "7": "Čo je so mnou, to vám všetko rozpovie Tychikus, milovaný brat, verný služobník a spolupracovník v Pánovi,",
    "8": "ktorého som k vám práve na to poslal, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia,",
    "9": "s Onezimom, verným a milovaným bratom, ktorý je od vás. Oni vám oznámia všetko, čo sa tu deje.",
    "10": "Pozdravuje vás môj spoluväzeň Aristarchus aj Barnabášov bratanec Marek - už ste o ňom dostali pokyny; prijmite ho, ak príde k vám, -",
    "11": "i Jezus, ktorý sa volá Justus. Oni sú z obriezky jediní spolupracovníci na Božom kráľovstve, ktorí mi boli na potechu.",
    "12": "Pozdravuje vás Epafras, ktorý je od vás, služobník Krista Ježiša, a ustavične zápasí o vás v modlitbách, aby ste boli dokonalí a celkom zaujatí Božou vôľou.",
    "13": "Môžem mu dosvedčiť, že sa veľa namáha pre vás a pre Laodicejčanov a Hierapolčanov.",
    "14": "Pozdravuje vás milovaný lekár Lukáš aj Démas.",
    "15": "Pozdravte bratov v Laodicei aj Nymfu a cirkev v jej dome.",
    "16": "Keď sa tento list prečíta u vás, zariaďte, aby sa čítal aj v laodicejskej cirkvi, a vy si zasa prečítajte ten z Laodicey.",
    "17": "A Archippovi povedzte: \"Usiluj sa plniť službu, ktorú si dostal v Pánovi!\"",
    "18": "Môj, Pavlov, vlastnoručný pozdrav. Pamätajte na moje okovy! Milosť nech je s vami."
}