{
    "1": "Napodobňujte Boha ako milované deti",
    "2": "a žite v láske tak, ako aj Kristus miluje nás a vydal seba samého Bohu za nás ako dar a obetu ľúbeznej vône!",
    "3": "Smilstvo a akákoľvek nečistota alebo lakomstvo nech sa ani len nespomenú medzi vami, ako sa patrí na svätých,",
    "4": "ani mrzkosť ani hlúpe reči a neprístojné žarty, lebo to sa nesluší; radšej vzdávajte vďaky.",
    "5": "Lebo uvedomte si a pochopte, že ani jeden smilník ani nečistý ani chamtivec, čo je modloslužobník, nemá dedičstvo v Kristovom a Božom kráľovstve.",
    "6": "Nech vás nik nezvedie prázdnymi rečami, lebo za to prichádza Boží hnev na neposlušných synov.",
    "7": "Preto nemajte s nimi nič spoločné.",
    "8": "Kedysi ste boli tmou, ale teraz ste svetlom v Pánovi. Žite ako deti svetla!",
    "9": "Ovocie svetla je v každej dobrote, spravodlivosti a pravde.",
    "10": "Skúmajte, čo sa páči Pánovi,",
    "11": "a nemajte účasť na jalových skutkoch tmy, radšej ich odhaľujte,",
    "12": "lebo to, čo oni potajomky robia, je hanba aj hovoriť.",
    "13": "Ale všetko, čo sa odhalí, svetlo vynesie najavo,",
    "14": "a všetko, čo je zjavné, je svetlo. Preto hovorí: \"Prebuď sa, ty, čo spíš, vstaň z mŕtvych a bude ti svietiť Kristus!\"",
    "15": "Dávajte si teda veľký pozor, ako máte žiť: nie ako nemúdri, ale ako múdri.",
    "16": "Využívajte čas, lebo dni sú zlé.",
    "17": "Preto nebuďte nerozumní, ale pochopte, čo je Pánova vôľa.",
    "18": "A neopíjajte sa vínom, veď v ňom je samopaš, ale buďte naplnení Duchom",
    "19": "a hovorte spoločne žalmy, hymny a duchovné piesne. Vo svojich srdciach spievajte Pánovi a oslavujte ho.",
    "20": "Ustavične vzdávajte vďaky za všetko Bohu a Otcovi v mene nášho Pána Ježiša Krista",
    "21": "a podriaďujte sa jedni druhým v bázni pred Kristom.",
    "22": "Ženy svojim mužom ako Pánovi,",
    "23": "lebo muž je hlavou ženy, ako je aj Kristus hlavou Cirkvi, on, Spasiteľ tela.",
    "24": "Ale ako je Cirkev podriadená Kristovi, tak aj ženy mužom vo všetkom.",
    "25": "Muži, milujte manželky, ako aj Kristus miluje Cirkev a seba samého vydal za ňu,",
    "26": "aby ju posvätil očistným kúpeľom vody a slovom,",
    "27": "aby si sám pripravil Cirkev slávnu, na ktorej niet škvrny ani vrásky ani ničoho podobného, ale aby bola svätá a nepoškvrnená.",
    "28": "Tak sú aj muži povinní milovať, svoje manželky ako vlastné telá. Kto miluje svoju manželku, miluje seba samého.",
    "29": "Veď nik nikdy nemal v nenávisti svoje telo, ale živí si ho a opatruje, ako aj Kristus Cirkev,",
    "30": "lebo sme údmi jeho tela.",
    "31": "Preto muž zanechá otca i matku a pripúta sa k svojej manželke a budú dvaja v jednom tele.",
    "32": "Toto tajomstvo je veľké; ja hovorím o Kristovi a Cirkvi.",
    "33": "Ale aj vy, každý jeden nech miluje svoju manželku ako seba samého. A manželka nech si ctí muža."
}