{
    "1": "Mnoho ráz a rozličným spôsobom hovoril kedysi Boh otcom skrze prorokov.",
    "2": "V týchto posledných dňoch prehovoril k nám v Synovi, ktorého ustanovil za dediča všetkého a skrze ktorého stvoril aj svet.",
    "3": "On je odblesk jeho slávy a obraz jeho podstaty a udržuje všetko svojím mocným slovom. Preto keď vykonal očistenie od hriechov, zasadol po pravici velebnosti na výsostiach;",
    "4": "a stal sa o toľko vyšším od anjelov, o koľko vznešenejšie meno zdedil než oni.",
    "5": "Veď kedy komu z anjelov povedal: \"Ty si môj syn, ja som ťa dnes splodil\" a opäť: \"Ja budem jeho otcom a on bude mojím synom\"?",
    "6": "A znova, keď uvádza prvorodeného na svet, hovorí: \"Nech sa mu klaňajú všetci Boží anjeli.\"",
    "7": "Anjelom zasa hovorí: \"On robí svojich anjelov vetrami a svojich služobníkov ohnivými plameňmi.\"",
    "8": "Ale Synovi: \"Tvoj trón, Bože, je na veky vekov a žezlo tvojho kráľovstva je žezlo spravodlivosti.",
    "9": "Miloval si spravodlivosť a nenávidel si neprávosť; preto ťa Boh, tvoj Boh, pomazal olejom plesania viac ako tvojich druhov.\"",
    "10": "A: \"Ty, Pane, si na počiatku stvoril zem aj nebesia sú dielom tvojich rúk.",
    "11": "Ony sa pominú, ale ty zostaneš a všetci sťa odev zostarnú,",
    "12": "zvinieš ich ako plášť, ako odev a zmenia sa. Ale ty si vždy ten istý a tvoje roky sa nepominú.\"",
    "13": "A kedy ktorému z anjelov povedal: \"Seď po mojej pravici, kým nepoložím tvojich nepriateľov za podnožku tvojim nohám\"?",
    "14": "Či nie sú všetci služobnými duchmi, poslanými slúžiť tým, čo majú dostať do dedičstva spásu? Hebr"
}