{
    "1": "Tento Melchizedech, kráľ Salema, kňaz najvyššieho Boha, vyšiel totiž v ústrety Abrahámovi, ktorý sa vracal z porážky kráľov, a požehnal ho.",
    "2": "A Abrahám mu odovzdal desiatok zo všetkého. Jeho meno sa prekladá najprv ako kráľ spravodlivosti, ale potom aj kráľ Salema, čo znamená kráľ Pokoja.",
    "3": "Je bez otca, bez matky, bez rodokmeňa, ani jeho dni nemajú začiatku, ani jeho život nemá konca. A tak pripodobnený Božiemu Synovi zostáva kňazom naveky.",
    "4": "Pozrite sa len, aký je veľký, keď mu aj patriarcha Abrahám dal desiatok z najlepšieho!",
    "5": "A iste aj tí, čo z Léviho synov dostávajú kňazský úrad, majú príkaz brať podľa zákona desiatky od ľudu, to jest od vlastných bratov, hoci aj oni vyšli z Abrahámových bedier.",
    "6": "Ale ten, čo k nim nepatrí podľa rodu, vzal desiatok od Abraháma a požehnal toho, ktorý mal prisľúbenia.",
    "7": "A je nesporné, že väčší požehnáva menšieho.",
    "8": "A potom: tu berú desiatky smrteľní ľudia, tam však ten, o ktorom sa vydáva svedectvo, že žije.",
    "9": "Ba dalo by sa povedať, že skrze Abraháma odovzdal desiatky aj Lévi, ktorý prijíma desiatky;",
    "10": "veď bol ešte v bedrách otca, keď mu vyšiel v ústrety Melchizedech.",
    "11": "Keby sa teda dokonalosť bola dosiahla prostredníctvom levitského kňazstva, lebo pod ním ľud dostal zákon, načo by bol musel povstať ešte iný kňaz podľa radu Melchizedechovho, a nenazvať ho podľa radu Áronovho?",
    "12": "Lebo keď sa zmení kňazstvo, musí sa zmeniť aj zákon.",
    "13": "A ten, o ktorom sa toto hovorí, je z iného kmeňa, z ktorého nik nekonal službu pri oltári.",
    "14": "Veď je známe, že náš Pán vzišiel z Júdu a vzhľadom na tento kmeň Mojžiš nič nepovedal o kňazoch.",
    "15": "A toto je ešte zrejmejšie, keď povstáva iný kňaz podobný Melchizedechovi,",
    "16": "ktorý sa ním nestal podľa predpisu zákona o telesnom pôvode, ale mocou nezničiteľného života.",
    "17": "Veď o ňom znie svedectvo: \"Ty si kňaz naveky podľa radu Melchizedechovho.\"",
    "18": "Tým sa ruší predchádzajúce prikázanie, lebo je slabé a neužitočné,",
    "19": "- veď zákon nič nepriviedol k dokonalosti - a zavádza sa lepšia nádej, vďaka ktorej sa blížime k Bohu.",
    "20": "A pretože sa to nestalo bez prísahy, - tamtí sa totiž stali kňazmi bez prísahy,",
    "21": "tento však s prísahou toho, ktorý mu povedal: \"Pán prisahal a nebude ľutovať: Ty si kňaz naveky,\"",
    "22": "Ježiš sa stal ručiteľom o toľko lepšej zmluvy.",
    "23": "A tamtí sa mnohí stali kňazmi, lebo im smrť bránila zostať,",
    "24": "no tento, pretože zostáva naveky, má kňazstvo, ktoré neprechádza na iného.",
    "25": "Preto môže naveky spasiť tých, ktorí skrze neho prichádzajú k Bohu, lebo žije stále, aby sa za nich prihováral.",
    "26": "Veď bolo aj vhodné, aby sme mali takého veľkňaza: svätého, nevinného, nepoškvrneného, oddeleného od hriešnikov, povýšeného nad nebesia,",
    "27": "ktorý nepotrebuje ako veľkňazi deň čo deň prinášať obety najprv za svoje hriechy a potom za hriechy ľudu. On to urobil raz navždy, keď obetoval seba samého.",
    "28": "Zákon totiž ustanovuje za veľkňazov ľudí podrobených slabosti, ale slovo prísahy, ktoré odznelo po zákone, ustanovuje Syna, dokonalého naveky."
}