{
    "1": "Lebo každý veľkňaz, vybratý spomedzi ľudí, je ustanovený pre ľudí, aby ich zastupoval pred Bohom, aby prinášal dary a obety za hriechy",
    "2": "a mohol mať súcit s nevedomými a blúdiacimi, pretože aj sám podlieha slabosti.",
    "3": "A kvôli nej musí prinášať obety za hriechy, ako za ľud, tak aj za seba samého.",
    "4": "Ale túto hodnosť si nik nemôže prisvojiť sám, len ten, koho povoláva Boh tak ako Árona.",
    "5": "Tak ani Kristus sa neoslávil sám, keď sa stal veľkňazom, ale ten, ktorý mu povedal: \"Ty si môj syn, ja som ťa dnes splodil,\"",
    "6": "ako aj na inom mieste hovorí: \"Ty si kňaz naveky podľa radu Melchizedechovho.\"",
    "7": "On v dňoch svojho pozemského života so silným výkrikom a so slzami prednášal prosby a modlitby tomu, ktorý ho mohol zachrániť od smrti; a bol vyslyšaný pre svoju bohabojnosť.",
    "8": "A hoci bol Synom, z toho, čo vytrpel, naučil sa poslušnosti;",
    "9": "a keď dosiahol dokonalosť, stal sa pôvodcom večnej spásy pre všetkých, ktorí ho poslúchajú,",
    "10": "keď ho Boh vyhlásil za veľkňaza podľa radu Melchizedechovho.",
    "11": "O tom by sme mali veľa čo hovoriť, ale je to ťažké vysvetliť, pretože ste zleniveli počúvať.",
    "12": "Lebo hoci by ste po toľkom čase sami mali byť učiteľmi, znova potrebujete, aby vás niekto učil začiatočným prvkom Božích slov. Stali ste sa takými, čo potrebujú mlieko, a nie pevný pokrm.",
    "13": "A nik, kto dostáva mlieko, nechápe slovo spravodlivosti, lebo je ešte dieťa.",
    "14": "Pevný pokrm je pre dokonalých, pre tých, čo návykom majú vycvičené zmysly na rozlišovanie dobra od zla."
}