{
    "1": "Pavol, väzeň Krista Ježiša, a brat Timotej milovanému Filemonovi, nášmu spolupracovníkovi,",
    "2": "sestre Apii, nášmu spolubojovníkovi Archippovi a cirkvi, ktorá je v tvojom dome:",
    "3": "Milosť vám a pokoj od Boha, nášho Otca, a Pána Ježiša Krista.",
    "4": "Ustavične vzdávam vďaky svojmu Bohu, keď si na teba spomínam vo svojich modlitbách,",
    "5": "keď počujem o tvojej láske a viere, akú máš k Pánu Ježišovi a k všetkým svätým,",
    "6": "aby sa tvoja účasť na viere stala zjavnou v poznávaní každého dobra, ktoré je v nás pre Krista.",
    "7": "Mal som totiž veľkú radosť a útechu z tvojej lásky, brat môj, pretože si osviežil srdcia svätých.",
    "8": "Preto hoci by som ti mohol v Kristovi smelo rozkázať, čo máš urobiť,",
    "9": "radšej prosím pre lásku ja, Pavol, už starec a teraz aj väzeň Krista Ježiša:",
    "10": "prosím ťa za svojho syna Onezima, ktorého som splodil v okovách.",
    "11": "Kedysi ti bol neužitočný, ale teraz je užitočný aj tebe aj mne.",
    "12": "Poslal som ti ho na späť, jeho, to jest moje srdce.",
    "13": "Chcel som si ho ponechať pri sebe, aby mi v okovách pre evanjelium slúžil namiesto teba.",
    "14": "Ale nechcel som nič urobiť bez tvojho súhlasu, aby tvoj dobrý skutok nebol akoby vynútený, ale dobrovoľný.",
    "15": "Veď azda preto odišiel na čas, aby si ho dostal navždy.",
    "16": "Už nie ako otroka, ale oveľa viac ako otroka: ako milovaného brata, milého najmä mne - a o čo viac tebe - i podľa tela aj v Pánovi.",
    "17": "Ak ma teda pokladáš za druha, prijmi ho ako mňa samého.",
    "18": "A ak ťa v niečom poškodil alebo ak ti je niečo dlžen, mne to pripočítaj.",
    "19": "Ja, Pavol - píšem vlastnou rukou -, ja to zaplatím; aby som ti nemusel povedať, že ty mne dlhuješ aj seba samého.",
    "20": "Veru, brat môj, kiež mám ja z teba úžitok v Pánovi. Osviež moje srdce v Kristovi.",
    "21": "Píšem ti v dôvere v tvoju poslušnosť a viem, že urobíš viac, ako hovorím.",
    "22": "A zároveň mi priprav aj prístrešie, lebo dúfam, že pre vaše modlitby dostanete mňa ako dar.",
    "23": "pozdravuje ťa Epafras, môj spoluväzeň v Kristovi Ježišovi,",
    "24": "Marek, Aristarchus, Démas a Lukáš, moji spolupracovníci.",
    "25": "Milosť Pána Ježiša Krista nech je s vaším duchom."
}