{
    "1": "Aj vás, hoci ste boli mŕtvi pre svoje poklesky a hriechy,",
    "2": "v ktorých ste kedysi žili podľa ducha tohoto sveta, podľa kniežaťa vzdušnej mocnosti, ducha, ktorý teraz pôsobí v neposlušných synoch.",
    "3": "Medzi nimi sme kedysi žili aj my všetci, keď sme podľa žiadosti svojho tela robili, čo chcelo telo a myseľ, a tak sme boli od prírody deťmi hnevu ako ostatní.",
    "4": "Ale Boh, bohatý na milosrdenstvo, pre svoju nesmiernu lásku, ktorou nás miluje,",
    "5": "hoci sme boli pre hriechy mŕtvi, oživil nás s Kristom - milosťou ste spasení -",
    "6": "a s ním nás vzkriesil a daroval nám miesto v nebi v Kristovi Ježišovi,",
    "7": "aby ukázal v budúcich vekoch nesmierne bohatstvo svojej milosti dobrotou voči nám v Kristovi Ježišovi.",
    "8": "Lebo spasení ste milosťou skrze vieru; a to nie je z vás, je to Boží dar:",
    "9": "nie zo skutkov, aby sa nik nevystatoval.",
    "10": "Veď sme jeho dielo, stvorení v Kristovi Ježišovi pre dobré skutky, ktoré pripravil Boh, aby sme ich konali.",
    "11": "Preto pamätajte, že kedysi ste boli pohanmi podľa tela a neobrezancami vás volali tí, čo sa nazývajú obrezanými rukou na tele,",
    "12": "lebo v tom čase ste boli bez Krista, mimo izraelského spoločenstva, bez účasti na zmluvách s prisľúbením, bez nádeje a bez Boha na svete.",
    "13": "Ale v Kristovi Ježišovi ste sa teraz vy, čo ste boli kedysi ďaleko, stali skrze Kristovu krv blízkymi.",
    "14": "Veď on je náš pokoj! On z oboch urobil jedno a vo svojom tele zbúral medzi nimi múr rozdelenia, nepriateľstvo,",
    "15": "tým, že zrušil zákon prikázaní, spočívajúci v nariadeniach, aby v sebe z tých dvoch vytvoril jedného nového človeka, a nastolil pokoj;",
    "16": "aby v jednom tele skrze kríž v sebe samom zabil nepriateľstvo a zmieril oboch s Bohom.",
    "17": "Prišiel a zvestoval pokoj vám, čo ste boli ďaleko, a pokoj tým, čo boli blízko;",
    "18": "lebo skrze neho máme obaja v jednom Duchu prístup k Otcovi.",
    "19": "Teda už nie ste cudzinci ani prišelci, ale ste spoluobčania svätých a patríte do Božej rodiny.",
    "20": "Ste postavení na základe apoštolov a prorokov; hlavným uholným kameňom je sám Kristus Ježiš.",
    "21": "V ňom celá stavba pevne pospájaná rastie v svätý chrám v Pánovi,",
    "22": "v ňom ste aj vy vbudovaní do Božieho príbytku v Duchu."
}