{
    "1": "Po tomto Pán povedal Mojžišovi:",
    "2": "\"Hovor s Izraelitmi a vezmi si od nich, od každého kmeňa, po jednej palici, teda od všetkých ich kniežat, od každého kmeňa, spolu dvanásť palíc. Meno každého napíš na jeho palicu!",
    "3": "Na Léviho palicu však napíš Áronovo meno, lebo len jedna palica bude prislúchať domu ich otcov.",
    "4": "Potom ich polož do stánku zjavenia pred zákon, kde sa ti ja zjavujem.",
    "5": "Palica toho, ktorého som si vyvolil, vypučí. Takto pred sebou umlčím šomranie Izraelitov, ktorým broja proti vám.\"",
    "6": "Keď to Mojžiš oznámil Izraelitom a keď mu všetky kniežatá dali svoje palice, každé knieža jednu, kmeň po kmeni, spolu teda dvanásť palíc - a medzi ich palicami bola aj Áronova palica -,",
    "7": "Mojžiš položil palice pred Pána v stánku zjavenia.",
    "8": "Keď potom Mojžiš na druhý deň vošiel do stánku zákona, Áronova palica, tá, čo patrila kmeňu Léviho, vypučala! Vyhnala puky a rozkvitla a boli na nej dozreté mandle.",
    "9": "Tu Mojžiš vyniesol všetky palice spred Pána ku všetkým Izraelitom. Oni ich poznali a každý si vzal svoju palicu.",
    "10": "Pán však povedal Mojžišovi: \"Áronovu palicu polož späť pred zákon, aby sa uchovala na výstražné znamenie pre poburovačov, aby bol koniec ich reptaniu predo mnou a aby oni nemuseli umierať.\"",
    "11": "A Mojžiš to urobil. Ako mu Pán prikázal, tak urobil.",
    "12": "Izraeliti potom vraveli Mojžišovi: \"Pomrieme! Sme stratení, celkom stratení! Veď ktokoľvek sa priblíži k Pánovmu stánku, musí zomrieť! Vari máme všetci do jedného pohynúť?!\""
}