{
    "1": "Raz prišli dcéry Salfáda, ktorý bol synom Hefera, syna Galaáda, syna Machira, z kmeňa Manassesa, Jozefovho syna. Jeho dcéry sa volali Maála, Noa, Melcha a Tersa.",
    "2": "Predstúpili pred Mojžiša a kňaza Eleazara ako aj pred kniežatá a celú izraelskú pospolitosť pri vchode do stánku zjavenia a vraveli:",
    "3": "\"Náš otec zomrel na púšti, nebol však v skupine, čo sa vzoprela Pánovi so skupinou Koreho, ale zomrel pre svoj vlastný hriech. Synov nemal.",
    "4": "Nuž prečo by malo meno nášho otca vymiznúť z jeho kmeňa, keď nemal synov? Dajte aj nám dedičný podiel medzi bratmi nášho otca!\"",
    "5": "Mojžiš predniesol ich požiadavku Pánovi",
    "6": "a Pán povedal Mojžišovi:",
    "7": "\"Salfádove dcéry žiadajú vec spravodlivú. Bez ďalšieho im daj dedičný podiel medzi bratmi ich otca a na ne preveď dedičný majetok, ktorý mal dostať ich otec.",
    "8": "A Izraelitom povedz: Ak niekto zomrie bez synov, nech sa jeho dedičstvo prevedie na jeho dcéry.",
    "9": "Keby nemal ani dcér, tak jeho dedičstvo dostanú jeho bratia.",
    "10": "Keby však nemal ani bratov, dáte jeho dedičstvo bratom jeho otca.",
    "11": "A keby nemal ani strýkov, dedičstvo sa prevedie na najbližšieho pokrvného z jeho kmeňa; on dostane jeho vlastníctvo. Toto bude pre Izraelitov nariadením, ako Mojžišovi prikázal Pán.\" -",
    "12": "Pán povedal Mojžišovi: \"Vystúp na pohorie Abarim a pozri si odtiaľ krajinu, ktorú som dal Izraelitom.",
    "13": "Pozri si ju! Aj ty sa pripojíš k svojmu ľudu tak, ako sa pripojil tvoj brat Áron,",
    "14": "lebo ste sa zdráhali osláviť ma na púšti Sin pred očami ľudu, keď sa búril proti mne pre vodu.\" To je voda Meríby (sporu) v Kádeši na púšti Sin.",
    "15": "Tu Mojžiš povedal Pánovi:",
    "16": "\"Pane, Boh dychu každého tela, ustanov nad týmto ľudom muža,",
    "17": "ktorý by ich vyvádzal a privádzal, aby ľud nebol ako stádo, ktoré nemá pastiera!\"",
    "18": "Pán odpovedal Mojžišovi: \"Vezmi Nunovho syna Jozueho, muža, v ktorom je duch, vlož na neho svoju ruku",
    "19": "a potom ho postav pred kňaza Eleazara a pred celú pospolitosť a ustanov ho za vodcu pred očami celého ľudu!",
    "20": "Prenechaj mu niečo zo svojej úradnej právomoci, aby ho poslúchala celá izraelská pospolitosť.",
    "21": "Bude prichádzať pred kňaza Eleazara, ktorý sa zavše opýta na rozhodnutie pomocou urim pred Pánom a podľa jeho výpovede vytiahne (do boja) a vráti sa a s ním aj všetci Izraeliti a celá pospolitosť.\"",
    "22": "A Mojžiš urobil, ako mu prikázal Pán. Vzal Jozueho, postavil ho pred kňaza Eleazara a pred celú pospolitosť,",
    "23": "položil naň ruky a ustanovil ho za vodcu, ako prostredníctvom Mojžiša prikázal Pán."
}