{
    "1": "A Mojžiš oznámil všetko Izraelitom tak, ako mu nariadil Pán. -",
    "2": "Mojžiš vravel kniežatám izraelských kmeňov: \"Toto prikazuje Pán:",
    "3": "Ak niektorý muž urobí Pánovi sľub alebo sa zaprisahá, že sa zaväzuje zdržovať sa niečoho, nech nezruší svoje slovo, ale nech splní všetko, ako sľúbil.",
    "4": "Ale ak žena urobí sľub Pánovi a zaviaže sa zdržovať sa niečoho ešte kým je nevydatá v dome svojho otca",
    "5": "a jej otec sa dozvie o jej sľube a zdržovaní - na ktoré sa zaviazala -, ak jej otec na to mlčí, sú všetky jej sľuby platné a každé zdržovanie, na ktoré sa zaviazala, je záväzné.",
    "6": "Ale ak sa jej otec v deň, keď sa to dozvie, vzoprie tomu, tak nijaký jej sľub, ani zdržovanie, na ktoré sa zaviazala, neplatí a Pán jej odpustí, lebo sa tomu sprotivil jej otec.",
    "7": "Keby sa však chcela vydať, kým ju viaže sľub alebo nepremyslene vyslovené slovo, ktorým sa zaviazala,",
    "8": "a jej muž v ten deň, keď sa o tom dozvie, na to mlčí, sú jej sľuby platné a jej zdržovanie, pre ktoré sa rozhodla, je záväzné.",
    "9": "Ale ak sa jej muž v deň, keď sa to dozvie, vzoprie proti tomu, tým jej sľuby, ktorými sa zaviazala, zruší, jej nepremyslené slovo, ktoré ju viazalo, bude nezáväzné a Pán jej odpustí.",
    "10": "Sľub vdovy alebo prepustenej - všetko, čím sa zaviaže - je pre ňu záväzný.",
    "11": "Ale ak žena urobí sľub alebo sa prísahou zaviaže na nejaké zdržiavanie v dome svojho muža",
    "12": "a jej muž, keď sa to dozvie, na to mlčí a nevzoprie sa proti tomu, sú všetky jej sľuby platné a zdržiavanie, na ktoré sa zaviazala, je pre ňu záväzné.",
    "13": "Ale ak to jej muž v deň, keď sa to dozvie, vyhlási za neplatné, tak nič z toho, čo sľúbila, nie je platné, či sú to sľuby alebo povinnosti zdržiavať sa niečoho. Jej muž ich zrušil a Pán jej odpustí.",
    "14": "Každý sľub a každú prísahu, ktorou sa zaviaže mŕtviť seba, môže jej muž urobiť platnou alebo neplatnou.",
    "15": "Ak jej muž zo dňa na deň na to mlčí, robí tým všetky jej sľuby a všetky jej povinnosti zdržiavať sa, na ktoré sa zaviazala, platnými. Robí ich platnými tým, že v deň, keď sa o tom dozvedel, mlčal na to.",
    "16": "Keby ich však chcel zrušiť neskôr, keď o nich už dlhšie vedel, jej vinu by uvalil na seba.\"",
    "17": "Toto sú ustanovenia, ktoré nakázal Mojžišovi Pán, medzi mužom a jeho ženou a medzi otcom a jeho dcérou, ktorá je ešte nevydatá v dome svojho otca."
}