{
    "1": "Keď sa Kanaánčan, kráľ z Aradu, ktorý býval v Negebe, dozvedel, že Izraeliti tiahnu cestou popri Atarim, napadol Izraelitov a niekoľko z nich zajal.",
    "2": "Vtedy Izrael urobil sľub a povedal: \"Ak vydáš tento ľud do mojej moci, vykonám na ich mestách kliatbu zničenia.\"",
    "3": "Pán vypočul Izraelovu žiadosť a vydal mu Kanaánčanov a on rozšíril na nich a na ich mestá kliatbu zničenia. I nazvali to miesto Horma.",
    "4": "Od vrchu Hor tiahli ďalej smerom k Červenému moru, aby obišli edomskú krajinu. Cestou bol ľud netrpezlivý,",
    "5": "ľud šomral proti Bohu a proti Mojžišovi: \"Prečo ste nás vyviedli z Egypta? Aby sme pomreli na púšti? Niet chleba, niet vody a tento biedny pokrm sa nám už hnusí!\"",
    "6": "Za to Pán poslal na ľudí jedovaté hady. Ony hrýzli ľud a z Izraelitov mnoho ľudí pomrelo.",
    "7": "Tu prišiel ľud k Mojžišovi a povedal: \"Zhrešili sme, keď sme šomrali proti Pánovi a proti tebe. Pros za nás u Pána, aby od nás odňal hady!\" A Mojžiš prosil za ľud.",
    "8": "Tu Pán povedal Mojžišovi: \"Urob medeného hada a vyves ho na žrď! Potom každý kto naň pozrie, ostane nažive.",
    "9": "Mojžiš teda urobil medeného hada a vyvesil ho na žrď. A keď niekoho hady uhryzli a on pozrel na medeného hada, ostal nažive.",
    "10": "Potom Izraeliti išli ďalej a táborili v Obote.",
    "11": "Keď sa z Oboty vzdialili, utáborili sa v Jeabarime, na púšti východne od Moabska.",
    "12": "Odtiaľ sa pobrali ďalej a táborili pri potoku Zared.",
    "13": "Keď sa odtiaľ pohli, utáborili sa zasa pozdĺž Arnonu, ktorý je v púšti a ktorý priteká z amorejského územia. Arnon je moabskou hranicou medzi Moabčai a Amorejčai.",
    "14": "Preto sa hovorí v \"Knihe bojov Pánových\":",
    "15": "\"Vaheb v Sufe a údolia Arnonu, svahy údolí, čo sa tiahnu do krajiny Ar a opierajú sa o hranicu Moabska.\"",
    "16": "Odtiaľ tiahli k Bére. To je studnica, o ktorej hovoril Pán Mojžišovi: \"Zhromaždi ľud, nech im dám vody!\"",
    "17": "Vtedy Izrael spieval túto pieseň:",
    "18": "\"Vyraz studnička! Prespevujte jej! Studnica, ktorú kopali kniežatá, vznešení ľudu ju vyhĺbili svojimi žezlami, svojimi palicami!\" Z púšte potom tiahli do Matany,",
    "19": "z Matany do Nahalielu, z Nahalielu do Bamotu,",
    "20": "z Bamotu do údolia v Moabských stepiach, na výšinu Fasgy, ktorá hľadí do pustatiny.",
    "21": "Izrael poslal poslov k amorejskému kráľovi Sehonovi a odkázal mu:",
    "22": "Chcel by som prejsť cez tvoju krajinu. Nevstúpime ti ani na pole, ani do vinice, nebudeme piť vodu z tvojich studníc. Pôjdeme po kráľovskej ceste, kým neprejdeme tvoje územie.\"",
    "23": "Ale Sehon nedovolil Izraelitom prejsť cez svoje územie. Ba zhromaždil všetko svoje vojsko a vytiahol proti Izraelitom na púšť, a keď prišiel do Jasy, napadol Izrael.",
    "24": "Ale Izrael ho bil ostrím meča a zaujal jeho krajinu od Arnonu až po Jabok, až po územie Amonitov. Amonskou hranicou bol Jezer.",
    "25": "Izrael zaujal všetky tamojšie mestá a osadil sa vo všetkých amorejských mestách, v Hesebone a vo všetkých dedinách.",
    "26": "Hesebon bolo mesto amorejského kráľa Sehona. On predtým viedol vojnu s predchádzajúcim moabským kráľom a vyrval mu z rúk celú krajinu až po Arnon.",
    "27": "Preto pospevovali (uštipačne) pesničkári:",
    "28": "\"Poďte do Hesebonu, vystavané a opevnené bude Sehonovo mesto! Veď z Hesebona vyšľahol oheň, plameň zo Sehonovho hradu, strávil moabský Ar dočista, popálil arnonské výšiny.",
    "29": "Beda ti, Moabsko! Stratený si, Kamošov ľud! Opustil svojich synov na úteku a svoje dcéry v zajatí arnorejského kráľa Sehona.",
    "30": "Lež my sme ho ničili strelami,",
    "31": "Keď sa Izraeliti osadili v krajine Amorejčanov,",
    "32": "Mojžiš poslal vyzvedieť sa o Jezeri. Potom ho zaujali aj s jeho osadami a vyhnali Aramejčanov, ktorí tam bývali.",
    "33": "Nato sa obrátili a tiahli smerom k Bášanu. Tu pri Edrei vytiahol proti nim do boja so všetkým svojím vojskom bášanský kráľ Og.",
    "34": "Pán však povedal Mojžišovi: \"Neboj sa ho! Dám ti ho do rúk so všetkým jeho vojskom a s celou jeho krajinou a ty s ním naložíš, ako si urobil s amorejským kráľom Sehonom, ktorý sídlil v Hesebone!\"",
    "35": "Zabili ho teda, aj jeho synov a všetko jeho vojsko, takže mu neostal nik, čo by bol utiekol, a jeho krajinu zaujali."
}