{
    "1": "Pán povedal Mojžišovi:",
    "2": "\"Hovor Izraelitom a povedz im: Ak nejaký muž alebo žena urobí nazirejský sľub a zasvätí sa Pánovi,",
    "3": "nech sa zdržuje vína a iných opojných nápojov. Nesmie piť ani vínový ocot, ani iné opojné nápoje, nesmie piť hroznovú šťavu, ani jesť čerstvé alebo sušené hrozno.",
    "4": "Po celý čas svojho zasvätenia nech neje nič, čo pochádza z viniča, od jadierok až po šupky.",
    "5": "Po celý čas jeho nazirejského sľubu nech sa britva nedotkne jeho hlavy: bude zasvätený až do času, na aký sa zasvätil Pánovi. Musí si nechať voľne rásť vlasy.",
    "6": "Za celý čas, na ktorý sa zasvätil Pánovi, nesmie sa priblížiť k nijakej mŕtvole.",
    "7": "Nesmie sa poškvrniť ani keď mu zomrie otec alebo matka, brat alebo sestra, lebo na jeho hlave spočíva zasvätenie jeho Boha.",
    "8": "Počas celého svojho nazireátu je zasvätený Pánovi.",
    "9": "Ak by však pri ňom niekto náhle umrel, jeho zasvätená hlava sa tým poškvrní. Keď bude zasa čistý, ostrihá si hlavu: teda na siedmy deň sa ostrihá.",
    "10": "Na ôsmy deň prinesie kňazovi ku vchodu do stánku zjavenia dve hrdličky alebo dva holúbky",
    "11": "a kňaz jedno zabije na obetu za hriech a druhé na celostnú žertvu a sprostredkuje mu zmierenie, pretože sa previnil mŕtvolou. A v ten istý deň vyhlási jeho hlavu za zasvätenú.",
    "12": "Opäť sa zasvätí Pánovi na dobro svojho nazireátu a prinesie na obetu podlžnosti ročného baránka. Predchádzajúci čas sa nebude počítať, lebo jeho zasvätenie bolo poškvrnené.",
    "13": "A toto je zákon o nazireáte: V deň, keď sa skončí čas jeho zasvätenia, dostaví sa ku vchodu do stánku zjavenia",
    "14": "a prinesie Pánovi obetný dar, bezchybného ročného baránka na celostnú žertvu a ročnú bezchybnú jahnicu na obetu za hriech a bezchybného barana na pokojnú žertvu,",
    "15": "k tomu košík nekvasených, na oleji zaprávaných koláčov z jemnej múky a nekvasené, olejom potreté oblátky spolu s potravinovou a nápojovou obetou.",
    "16": "Kňaz to položí pred Pána a podá jeho obetu za hriech a jeho celostnú žertvu.",
    "17": "Barana bude obetovať ako pokojnú žertvu Pánovi spolu s košíkom nekvasených chlebov a nakoniec kňaz podá potravinovú a nápojovú obetu.",
    "18": "Potom si pri vchode do stánku zjavenia nazirejec ostrihá svoju zasvätenú hlavu, vezme svoje zasvätené vlasy a hodí ich do ohňa, čo je pod pokojnou obetou.",
    "19": "Nato kňaz vezme uvarenú baraniu lopatku a z košíka jeden nekvasený koláč a jednu nekvasenú oblátku a vloží to do rúk zasvätenému, keď si už ostrihal svoje zasväteniny.",
    "20": "Kňaz potom podá podávaciu obetu pred Pánom, posvätí dar, ktorý patrí kňazovi, spolu s podávacími prsami a podávacou lopatkou. Potom nazirejec môže zasa piť víno.",
    "21": "Toto je zákon o tom, kto je zasvätený nazireátom, kto urobil sľub, čo sa týka obetných darov, ktoré má priniesť Pánovi za svoje zasvätenie, okrem toho, čo chce ešte dobrovoľne venovať. Ako vyžaduje sľub, ktorý urobil, tak aj urobí podľa platných predpisov pre svoje zasvätenie.\"",
    "22": "Pán hovoril Mojžišovi:",
    "23": "\"Povedz Áronovi a jeho synom: Takto budete žehnať Izraelitov:",
    "24": "\"Nech ťa žehná Pán a nech ťa chráni!",
    "25": "Nech ti Pán ukáže jasnú tvár a nech ti je milostivý!",
    "26": "Nech Pán obráti svoju tvár k tebe a daruje ti pokoj!\"",
    "27": "Takto vložia moje meno na Izraelitov a ja ich požehnám.\""
}