{
    "1": "A Pán hovoril Mojžišovi:",
    "2": "\"Hovor Áronovi a povedz mu: Keď budeš umiestňovať lampy, hľaď na to, aby sedem lámp osvetľovalo priestor pred svietnikom!\"",
    "3": "A Áron urobil tak: lampy nasadil z prednej strany svietnika, ako prikázal Pán Mojžišovi.",
    "4": "A7 svietnik vyhotovili takto: ukovali ho zo zlata, ukovali ho od nohy až po jeho kvietky podľa vzoru, ktorý ukázal Mojžišovi Pán. Tak teda zhotovil svietnik.",
    "5": "Pán hovoril Mojžišovi:",
    "6": "\"Vezmi spomedzi Izraelitov levitov a očisť ich!",
    "7": "A takto ich očistíš: Pokropíš ich očistnou vodou, potom sa britvou oholia na celom tele, vyperú si šaty a očistia sa.",
    "8": "Nato privedú mladého býka a k tomu príslušnú potravinovú obetu, jemnú múku, poliatu olejom; na obetu za hriech vezmeš však iného býka.",
    "9": "Potom levitov postavíš pred stánok zjavenia a zhromaždíš celú izraelskú pospolitosť.",
    "10": "Tu levitov predvedieš pred Pána a Izraeliti vložia na nich svoje ruky.",
    "11": "Áron potom levitov podá ako podávaciu obetu Izraelitov pred Pánom. Takto potom budú môcť konať službu.",
    "12": "Po tomto leviti vložia ruky na hlavu býčkov, z ktorých jeden sa bude obetovať ako obeta za hriech a druhý ako celostná žertva Pánovi, aby sa levitom sprostredkovalo zmierenie.",
    "13": "Potom levitov postavíš pred Árona a pred jeho synov a podáš ich ako podávaciu obetu Pánovi.",
    "14": "Takto oddelíš levitov spomedzi Izraelitov, aby leviti boli moji.",
    "15": "Potom sa teda leviti budú môcť ujať služby pri stánku zjavenia. Musíš ich však očistiť a podať ako podávaciu obetu,",
    "16": "lebo oni sú celkom odovzdaní spomedzi Izraelitov; ja som ich prijal namiesto všetkých prvorodených, ktorí otvárajú materské lono.",
    "17": "Veď moje je všetko prvorodené z ľudí i z dobytka u Izraelitov. V deň, keď som v egyptskej krajine pobil všetko prvorodené, zasvätil som si ich pre seba.",
    "18": "Levitov som si teda vzal namiesto prvorodených Izraelitov",
    "19": "a odovzdávam ich úplne Áronovi a jeho synom, aby sa starali o službu v stánku zjavenia v zastúpení Izraelitov a aby dali za Izraelitov zadosťučinenie, žeby neprišlo na Izraelitov nešťastie, keby sa Izraeliti priblížili k svätyni.\"",
    "20": "Mojžiš, Áron a celá izraelská pospolitosť urobili s levitmi tak, celkom tak, ako o levitoch nariadil Mojžišovi Pán. Tak s nimi urobili.",
    "21": "Leviti sa teda dali zmieriť, vyprali si šaty a Áron ich podával ako podávaciu obetu Pánovi a vykonal s nimi obrad zmierenia, aby ich očistil.",
    "22": "Potom leviti pod dozorom Árona a jeho synov nastúpili službu pri stánku zjavenia; ako Pán nariadil o levitoch Mojžišovi, tak s nimi urobili.",
    "23": "Pán hovoril Mojžišovi:",
    "24": "\"O levitoch platí toto: Od dvadsiateho piateho roku nahor sú povinní konať službu pri stánku zjavenia.",
    "25": "Po päťdesiatom roku sa utiahnu, prestanú konať službu pri stánku zjavenia.",
    "26": "Budú však nápomocní svojim bratom pri stánku zjavenia a budú aj potom bedliť nad tým, čo sa im zverí. Službu však konať nebudú. Tak to zariadiš s levitmi pokiaľ ide o vykonávanie ich služby.\""
}