{
    "1": "Pán hovoril Mojžišovi na Moabských stepiach pri Jordáne naproti Jerichu:",
    "2": "\"Prikáž Izraelitom, aby dali zo svojho dedičného pozemku levitom na bývanie mestá a aby dali levitom aj pastviny okolo miest.",
    "3": "Mestá budú pre nich na bývanie a pastviny budú pre ich dobytok a stáda, pre všetky ich zvieratá.",
    "4": "Pastviny miest, ktoré dáte levitom, budú siahať od mestských hradieb zvonka tisíc lakťov dookola.",
    "5": "Von z mesta odmeriate na východnú stranu dvetisíc lakťov, takisto na stranu južnú, na západnú a na severnú stranu tak, že mesto bude uprostred; toto im bude patriť pri mestách ako pastviny.",
    "6": "Čo sa týka miest, ktoré dáte levitom, šesť z nich bude miestami útočišťa, ktoré určíte na to, aby tam mohol ujsť ten, kto niekoho zabil. Okrem toho im dáte ešte štyridsaťdva miest.",
    "7": "Úhrnný počet miest, ktoré dáte levitom, bude štyridsaťosem miest spolu s ich pastvinami.",
    "8": "A miest, ktoré dáte z izraelských pozemkov, bude od väčšieho (kmeňa) viac, od menšieho menej. Každý (kmeň) dá niekoľko zo svojich miest levitom podľa rozlohy svojho dedičného podielu, ktorý mu pripadne do vlastníctva.\" -",
    "9": "Pán hovoril Mojžišovi:",
    "10": "\"Hovor Izraelitom a povedz im: Keď prídete cez Jordán do krajiny Kanaán,",
    "11": "vyvoľte si príhodné mestá, ktoré budú pre vás mestami útočišťa. Tam utečie ten, kto zapríčinil smrť, kto neúmyselne zabil človeka.",
    "12": "Tieto mestá vám budú útočišťom pred pomstiteľom krvi, aby usmrtiteľ nebol usmrtený prv, ako sa dostaví pred súd pospolitosti.",
    "13": "Miest útočišťa, čo takto oddelíte, bude šesť.",
    "14": "Tri mestá určíte za Jordánom a tri mestá určíte v krajine Kanaán. Ony budú pre vás mestami útočišťa.",
    "15": "Ony budú útočišťom tak Izraelitom ako i cudzincom a prišelcom, aby ta mohol ujsť každý, kto by neúmyselne zabil človeka. -",
    "16": "Ak niekto udrie dakoho železným predmetom a on zomrie, je vrahom a vrah musí zomrieť.",
    "17": "Ak ho zasiahne kameňom, ktorý mal v ruke a ktorým možno zabiť, a on zomrie, je vrahom a vrah musí zomrieť.",
    "18": "Ak ho udrie dreveným predmetom, ktorý mal v ruke a ktorým možno zabiť, a on zomrie, je vrahom a vrah musí zomrieť.",
    "19": "Pomstiteľ krvi vraha zabije. Zabije ho, kto ho dostihne.",
    "20": "Ak niekto niekoho udrie z nenávisti alebo doň niečo úmyselne hodí a on zomrie,",
    "21": "alebo ak ho udrie z nepriateľstva päsťou tak, že zomrie, toho, kto ho udrel, treba potrestať smrťou, lebo je vrah. Pomstiteľ krvi ho zabije, keď ho dochytí.",
    "22": "Ak ho (smrteľne) udrie len náhodou a nie z nepriateľstva, alebo ak naň neúmyselne hodí nejaký predmet,",
    "23": "alebo ak naň zrúti - bez toho, žeby ho videl - nejaký kameň, ktorý môže zapríčiniť smrť, a on zomrie, hoci nebol proti nemu nepriateľsky naladený a nechcel mu urobiť zle,",
    "24": "nech pospolitosť rozhodne medzi usmrtiteľom a pomstiteľom podľa týchto ustanovení:",
    "25": "Pospolitosť vyslobodí usmrtiteľa z rúk pomstiteľa krvi. Pospolitosť ho zasa zavedie späť do mesta útočišťa, kde sa ukryl. Tam bude bývať až do smrti veľkňaza, ktorý bol pomazaný posvätným olejom.",
    "26": "Lež ak usmrtiteľ opustí obvod mesta útočišťa, do ktorého utiekol,",
    "27": "a keď ho pomstiteľ krvi dostihne mimo obvodu mesta útočišťa, a keď pomstiteľ usmrtiteľa zabije, nebude na ňom nijaká vina krvi.",
    "28": "Preto má každý ostať vo svojom meste útočišťa až do veľkňazovej smrti. Až po veľkňazovej smrti sa môže usmrtiteľ vrátiť na svoj pozemok, ktorý mu patrí ako dedičný majetok.",
    "29": "Tieto nariadenia sú pre vás záväzné z pokolenia na pokolenie vo všetkých vašich bydliskách. -",
    "30": "Ak niekto usmrtí človeka, tak vraha zabijú len na výpoveď svedkov. Výpoveď jedného svedka však nestačí, aby niekoho odsúdili na smrť.",
    "31": "Neprijímajte výkupné za život nijakého vraha, ktorý je zodpovedný za smrť, ale musí zomrieť.",
    "32": "Takisto neprijímajte výkupné od toho, kto sa utiahol do mesta útočišťa a chcel by sa vrátiť a bývať niekde v krajine ešte pred smrťou veľkňaza.",
    "33": "Nesmiete znesvätiť krajinu, v ktorej bývate. Lebo krv znesvätí krajinu a krajinu možno uzmieriť za krv, čo bola v nej vyliata, iba krvou toho, kto ju vylial.",
    "34": "Nepoškvrňujte teda krajinu, v ktorej bývate, veď v nej bývam ja! Lebo ja, Pán, bývam uprostred Izraelových synov!\""
}