{
    "1": "Po nákaze hovoril Pán Mojžišovi a Áronovmu synovi Eleazarovi:",
    "2": "Urobte súpis celej izraelskej pospolitosti, od dvadsiatich rokov nahor podľa ich rodín všetkých bojaschopných.\"",
    "3": "I spočítali ich Mojžiš a kňaz Eleazar na Moabských stepiach pri Jordáne naproti Jerichu,",
    "4": "od dvadsiateho roku nahor, ako Mojžišovi prikázal Pán.",
    "5": "Izraeliti, ktorí vyšli z Egypta, boli títo: Izraelov prvorodený Ruben. Rubenovi synovia boli: Henoch z ktorého pochádza čeľaď Henochovcov, Falu, z ktorého pochádza čeľaď Faluovcov",
    "6": "Hesron, z ktorého pochádza čeľaď Hesronovcov, a Charmi, z ktorého pochádza čeľaď Charmovcov.",
    "7": "To sú Rubenove čeľade. Prehliadnutých ich bolo štyridsaťtritisícsedemstotridsať.",
    "8": "Faluho syn bol Eliab",
    "9": "a Eliabovi synovia boli: Namuel, Dátan a Ábiron. Títo - Dátan a Ábiron - boli medzi tými, ktorých povolali na zhromaždenie ľudu a ktorí sa vzbúrili so skupinou Koreho proti Mojžišovi a Áronovi, keď sa postavili proti Pánovi.",
    "10": "Zem však otvorila svoj pažerák a prehltla ich spolu s Korem, kým skupina zahynula tak, že oheň strávil dvestopäťdesiat mužov, a tak sa stali výstražným znamením.",
    "11": "Koreho synovia však nezahynuli.",
    "12": "Simeonovi synovia podľa svojich čeľadí boli: Namuel, z ktorého pochádza čeľaď Namuelovcov, z Jamina čeľaď Jaminovcov, z Jachina čeľaď Jachinovcov,",
    "13": "zo Zareho čeľaď Zarovcov a zo Šaula čeľaď Šaulovcov.",
    "14": "To sú čeľade Simeonovcov. Bolo ich dvadsaťdvatisícdvesto.",
    "15": "Gadovi synovia podľa svojich čeľadí boli: Sefon, z ktorého pochádza čeľaď Sefonovcov, z Agiho čeľaď Agiovcov, zo Suniho čeľaď Suniovcov,",
    "16": "z Ozniho čeľaď Ozniovcov, z Heriho čeľaď Heriovcov,",
    "17": "z Aroda čeľaď Arodovcov a z Ariela čeľaď Arielovcov.",
    "18": "To sú čeľade Gadových synov a prehliadnutých z nich bolo štyridsaťtisícpäťsto.",
    "19": "Júdovi synovia boli: Her a Onan. No Her a Onan umreli v kanaánskej krajine.",
    "20": "Júdovi synovia podľa svojich čeľadí boli: Sela, z ktorého pochádza čeľaď Selovcov, z Fáresa čeľaď Fáresovcov.",
    "21": "Fáresovi synovia boli: z Hesrona pochádza čeľaď Hesronovcov a z Hamula čeľaď Hamulovcov.",
    "22": "Toto sú Júdove čeľade, z ktorých všetkých prehliadnutých bolo sedemdesiatšesťtisícpäťsto.",
    "23": "Isacharovi synovia boli podľa svojich čeľadí: Tola, z ktorého je čeľaď Tolovcov, z Fua čeľaď Fuovcov, za",
    "24": "z Jasuba čeľaď Jasubovcov a zo Semrana čeľaď Semranovcov.",
    "25": "To sú Isacharove čeľade, z ktorých všetkých prehliadnutých bolo šesťdesiatštyritisíctristo.",
    "26": "Zabulonovi synovia podľa svojich čeľadí boli: Sared, z ktorého je čeľaď Saredovcov, z Elona čeľaď Elonovcov, z Jalela čeľaď Jalelovcov.",
    "27": "To sú Zabulonove čeľade, z ktorých všetkých prehliadnutých bolo šesťdesiattisícpäťsto.",
    "28": "Jozefovi synovia podľa svojich čeľadí boli Manasses a Efraim.",
    "29": "Manassesovci boli: Machir, z ktorého pochádza čeľaď Machirovcov. Z Machira pochádza Galaád a z Galaáda pochádza čeľaď Galaádovcov.",
    "30": "Galaádovi synovia boli: Jezer, z ktorého je čeľaď Jezerovcov, z Haleka čeľaď Halekovcov,",
    "31": "z Asriela čeľaď Asrielovcov, zo Sechema čeľaď Sechemovcov, zo Semida čeľaď Semidovcov",
    "32": "a z Hefera čeľaď Heferovcov.",
    "33": "Heferov syn Salfád nemal však synov, iba dcéry, a Salfádove dcéry boli: Maála, Noa, Hegla, Melcha a Tersa:",
    "34": "To sú čeľade Manassesove a z nich bolo prehliadnutých päťdesiatdvatisícsedemsto.",
    "35": "Synovia Efraimovi podľa svojich čeľadi sú títo: zo Sutalu čeľaď Sutalovcov, z Bechera čeľaď Becherovcov a z Tehena čeľaď Tehenovcov.",
    "36": "Sutalov syn bol aj Heran a z neho je čeľaď Heranovcov.",
    "37": "Toto sú čeľade synov Efraimových, z ktorých všetkých prehliadnutých bolo tridsaťdvatisícpäťsto. To sú Jozefovi synovia podľa svojich čeľadi.",
    "38": "Benjamínovi synovia podľa svojich čeľadí boli: z Belu pochádza čeľaď Belovcov, z Asbela čeľaď Asbelovcov, z Ahirama čeľaď Ahiramovcov,",
    "39": "zo Sufama čeľaď Sufamovcov a z Hufama čeľaď Hufamovcov.",
    "40": "Belovi synovia boli Hered a Noeman. Z Hereda pochádza čeľaď Heredovcov a z Noemana čeľaď Noemanovcov.",
    "41": "To sú Benjamínovi synovia podľa svojich čeľadí a prehliadnutých bolo štyridsaťpäťtisícšesťsto.",
    "42": "Danovi synovia podľa svojich čeľadí boli: zo Suhama pochádza čeľaď Suhamovcov. To sú Suhamove rody podľa svojich čeľadí.",
    "43": "Všetkých z čeľade Suhamovcov, čo boli prehliadnutí, bolo šesťdesiatštyritisícštyristo.",
    "44": "Aserovi synovia podľa svojich čeľadí boli: z Jemnu pochádza čeľaď Jemnovcov, z Jesuiho čeľaď Jesuiovcov a z Brieho čeľaď Briovcov.",
    "45": "Z Brieho synov, z Hebera pochádza čeľaď Heberovcov a z Melchiela čeľaď Melchielovcov.",
    "46": "Meno Aserovej dcéry bolo Sára.",
    "47": "To sú čeľade Aserových synov, z ktorých bolo prehliadnutých päťdesiattritisícštyristo.",
    "48": "Neftaliho synovia podľa svojich čeľadí boli: z Jesiela čeľaď Jesielovcov, z Guniho čeľaď Guniovcov,",
    "49": "z Jesera čeľaď Jeserovcov a zo Selema čeľaď Selemovcov.",
    "50": "To sú Neftaliho synovia podľa svojich čeľadí a prehliadnutých z nich bolo štyridsaťpäťtisícštyristo.",
    "51": "Prehliadnutých Izraelitov bolo teda šesťstojedentisícsedemstotridsať.",
    "52": "Pán hovoril Mojžišovi:",
    "53": "\"Týmto nech sa rozdelí krajina za dedičný majetok podľa počtu ich mien.",
    "54": "Početnejšiemu kmeňu dáš väčší dedičný majetok a tomu, čo je počtom menší, dáš menší dedičný majetok. Každému dáš dedičný majetok podľa počtu jeho prehliadnutých.",
    "55": "Krajina sa však rozdelí žrebom. A dostanú ju do vlastníctva podľa mien ich otcovských kmeňov.",
    "56": "Teda žrebom bude rozdelená krajina medzi početnejších a medzi počtom menších.\" -",
    "57": "A toto sú prehliadnutí leviti podľa svojich čeľadí: z Gersona pochádza čeľaď Gersonovcov, z Kaáta čeľaď Kaátovcov a z Merariho čeľaď Merariovcov.",
    "58": "Čeľade levitov sú tieto: čeľaď Lobniho, čeľaď Hebronova, čeľaď Musiho a čeľaď Koreho. Kaátovi sa narodil Amram,",
    "59": "ktorý mal za manželku Jochabed, dcéru Léviho, ktorá sa mu narodila v Egypte. Ona porodila svojmu mužovi Amramovi synov Árona a Mojžiša a ich sestru Máriu.",
    "60": "Áronovi sa narodil Nadab, Abiu, Eleazar a Itamar.",
    "61": "Nadab a Abiu zomreli, keď obetovali iný oheň pred Pánom.",
    "62": "Všetkých, čo boli z nich prehliadnutí, bolo dvadsaťtritisíc, všetko muži od jedného mesiaca nahor. Oni neboli prehliadnutí s ostatnými Izraelitmi, lebo im nebol určený dedičný majetok medzi Izraelitmi.",
    "63": "Toto sú prehliadnutí Mojžišom a kňazom Eleazarom, ktorí prehliadali Izraelitov na Moabských stepiach Pri Jordáne naproti Jerichu.",
    "64": "Medzi nimi nebol ani jeden z tých, ktorých prehliadali Mojžiš a Áron na Sinajskej púšti. Pán im oznámil, že zomrú na púšti, a neostal z nich nik okrem Jefonovho syna Kaleba a Nunovho syna Jozueho."
}