{
    "1": "Veľpieseň od Šalamúna.",
    "2": "Zľúbaj ma bozkami svojich úst, bo láska tvoja lepšia je nad víno.",
    "3": "Dobrá je vôňa tvojich olejkov; jak olej rozliaty je tvoje meno. Zato ťa dievčence majú tak rady.",
    "4": "Tiahni ma za sebou! Pobežme! Zaveď ma, kráľ, do svojej komnaty! Tam jasať budeme a z teba tešiť sa a ľúbosť tvoju vynášať viac ako víno. Ozaj, právom ťa milujú.",
    "5": "Ja čierna som, no pekná jednako, dcéry jeruzalemské, jak stany kedarské, jak plachty šiatrov šalmaských.",
    "6": "Nehľaďte na mňa, že som čierna, že ma tak opálilo slnko! Synovia mojej matky zanevreli na mňa, postavili ma strážiť (svoje) vinice, nuž o vinicu svoju dbať som nemohla.",
    "7": "Povedz mi ty, ktorého z tej duše milujem, kde pásavaš, kde odpočívaš cez poludnie, aby som sa nemusela potĺkať od stáda ku stádu druhov tvojich.",
    "8": "Nevieš to, ty, zo žien najkrajšia? Nuž choď len čriedam po stopách a kozliatka svoje pri pastierskych kolibách popásaj!",
    "9": "K paripám v kočoch faraónových ťa môžem prirovnať, priateľka moja.",
    "10": "Ako len svedčia lícam tvojim ozdobné retiazky a šiji tvojej náhrdelníky koralové!",
    "11": "Dáme ti vytepať zlatých retiazok so striebornými zvončekmi.",
    "12": "Pokiaľ kráľ hovie na svojom ležadle, vydáva môj nard svoju vôňu.",
    "13": "Vrecúškom myrhy je mi môj milý; odpočíva mi na prsiach.",
    "14": "Môj milý je mi strapcom cyprovým vo vinohradoch Engadi.",
    "15": "Aká si krásna, priateľka moja, aká spanilá! Tvoje oči sú sťa holubice!",
    "16": "Aký si krásny, milý môj, aký pôvabný! Postieľka naša samá zeleň!",
    "17": "Cédre sú trámami nášho paláca, doskami našich stien sú cyprusy."
}