{
    "1": "Aká si krásna, priateľka moja, aká spanilá! Tvoje oči sú sťa holubice za tvojím závojom. Tvoje vlasy ako stádo kôz, čo dol' sa valí z galaádskych hôr.",
    "2": "Tvoje zuby ako stádo strižných oviec, čo vystupujú z kúpeľa. Každá z nich po dvoje má jahniatok a ani jedna nie je jalová.",
    "3": "Tvoje pery sťa purpurový pásik a tvoje ústa plné pôvabu. Tvoje líca sťa by krížalky granátového jablka za tvojím závojom.",
    "4": "Tvoj krk je sťa veža Dávidova vybudovaná s obrannými múrikmi. Na tisíc štítov visí z nej, veľké to štíty junákov.",
    "5": "Tvoje prsia sú ako dve sŕňatá, srnie dvojčiatka, ktoré sa pasú medzi ľaliami.",
    "6": "Až ochladí sa deň a nachýlia sa tône, vyjdem si na vrch myrhový a na kadidlový pahorček.",
    "7": "Celá si krásna, priateľka moja, a škvrny na tebe niet.",
    "8": "Poď z Libanonu, nevesta moja, z Libanonu zostúp! Opusť končiar Amana, vrcholce Senira a Hermona, peleše levov, vrchy leopardov.",
    "9": "Očarila si moje srdce, sestrička moja, nevesta, očarila si moje srdce jediným pohľadom svojich očí, jediným ohnivkom svojho náhrdelníka.",
    "10": "Aká je sladká tvoja láska, sestrička moja, nevesta! Príjemnejšia je tvoja láska nad víno. A vôňa tvojich mastičiek je nado všetky voňavky.",
    "11": "Med z plásta tečúci sú tvoje pery, nevesta, pod tvojím jazykom sa skrýva med a mlieko a vôňa tvojich šiat je sťa vôňa Libanonu.",
    "12": "Si zatvorenou záhradou, sestrička moja, nevesta, si zatvorenou záhradou, zapečatenou studienkou.",
    "13": "Tvoje výhonky - to rajský sad granátovníkov s utešeným ovocím, s cyprusmi a nardami.",
    "14": "To nard a šafran, puškvorec a škorica, so všelijakou kadidlovou krovinou; myrha a aloa, s rozličnými prevzácnymi balzamy.",
    "15": "Studienka v záhrade, žriedlo živých vôd, čo z Libanonu žblnkocú.",
    "16": "Vstaň, vetrík severný! Zdvihni sa, vánok od juhu! Prevejte moju záhradu! Nech sa jej vôňa roznáša ...! Ó, keby prišiel milý môj do svojej záhrady a keby požíval jej znamenité ovocie!  V"
}