{
    "1": "Postojže, postoj, Sulamit! Postojže, postoj, nech ťa vidíme!  Čože chcete vidieť na Sulamitke? Či tanec vojenský?  Chór dvoranov:",
    "2": "Aké sú ladné tvoje kroky v črieviciach, dcéra kniežacia! Priehyby tvojich bokov - skvost, dielo rúk majstrových.",
    "3": "Tvoje lono je miska preskvostná, nech vína s korením jej nikdy nechýba! Tvoj život je stoh pšenice, vrúbený ľaliami navôkol.",
    "4": "Tvoje prsia sú ako dve sŕňatá, srnie dvojčiatka.",
    "5": "Tvoj krk je sťa veža zo slonovej kosti ... Tvoje oči sú ako plesá hesbonské pri bráne Bat-Rabbim. Tvoj nos jak libanonský výbežok, čo hľadí proti Damašku.",
    "6": "Sťa Karmel tvoja hlava na tebe a vlasy, čo ti z hlavy splývajú, sú sťa purpur; kráľ je spútaný do vrkočov.",
    "7": "Aká si krásna, aká spanilá, najmilšia, so svojimi slasťami!",
    "8": "Tvoj vzrast sa palme podobá a hroznám tvoje prsníky.",
    "9": "Zhútal som: Vydriapem sa na palmu a siahnem po jej ovocí. Nuž, nechže sú mi tvoje prsníky viničovými strapcami a vôňa tvojho dychu sťa vôňa jabĺčok",
    "10": "a tvoje ústa ako víno najlepšie ktoré mi zvlažuje podnebie a lahodne sa kĺže cez pery a cez zuby.",
    "11": "Ja patrím svojmu milému a jeho túžba za mnou nesie sa.",
    "12": "Poď, milý môj, zájdime na vidiek, nocujme v dedinkách!",
    "13": "Včasráno pôjdeme do viníc pozrieť sa na vinič, či sa už rozvíja, či sa kvet otvára, či kvitnú granátovníky. Tam ti dám svoju lásku.",
    "14": "Už roznáša sa vôňa mandragor a nad našimi dvercami všakové znamenité ovocie, čerstvé i sušené, ja pre teba som odložila, milý môj."
}