{
    "1": "V stosedemdesiatom druhom roku zhromaždil kráľ Demetrius svoje vojská a tiahol do Médie, aby tam získal posilu do boja proti Tryfonovi.",
    "2": "Keď sa však Arsakes, kráľ Perzie a Médie, dopočul, že Demetrius vtrhol na jeho územie, poslal jedného zo svojich vojvodcov, aby ho zajal živého.",
    "3": "On aj vytiahol, porazil Demetriovo vojsko, zajal ho a priviedol k Arsakovi, ktorý ho uväznil. Chválospev na Šimona",
    "4": "Za Šimonovho života malo Júdsko pokoj. Vyhľadával blaho svojho ľudu, tešili sa jeho moci po všetky dni jeho slávy.",
    "5": "Popri všetkej svojej sláve dobyl ešte prístav Joppe; tak otvoril prístup k morským ostrovom.",
    "6": "Rozšíril kraj svojho ľudu a zmocnil sa krajiny.",
    "7": "Nahromadil si veľa zajatcov a bol pánom nad Gazarou, Betsurou a hradom. Odstránil z neho nečistoty a nebolo toho, kto by sa mu vzoprel.",
    "8": "V pokoji obrábali zem a zem vydávala svoje plody, stromy na rovinách svoje ovocie.",
    "9": "Starší vysedávali na uliciach, všetci pretriasali šťastie v krajine, mládenci sa vyobliekali do nádhery vojnového rúcha.",
    "10": "Mestám obstarával potraviny, vybudoval z nich opevnené bašty. Takto bolo jeho meno spomínané v sláve po samý kraj zeme.",
    "11": "Rozostrel pokoj nad krajinou, veľká radosť vládla v Izraeli.",
    "12": "Každý mohol sedieť pod svojím viničom alebo figovníkom a veru nebolo, kto by ich bol ľakal.",
    "13": "Nenašiel sa nik v krajine kto by bol proti nim viedol vojnu, králi boli v tých dňoch poničení.",
    "14": "Podvihol všetkých zakríknutých svojho ľudu, vyhľadával Zákon, vykynožil každého, či bol zradca a či zlosyn.",
    "15": "Svätyni dodal lesku a tiež rozmnožil riad chrámu.",
    "16": "Zvesť o Jonatánovej smrti vyvolala v Ríme, ba aj v Sparte veľký zármutok.",
    "17": "Ale keď sa dopočuli, že sa miesto neho stal veľkňazom jeho brat Šimon a že drží v moci krajinu a jej mestá,",
    "18": "písali mu na medených doskách, aby obnovili priateľstvo a spojenectvo, ktoré uzavreli s jeho bratmi Júdom a Jonatánom.",
    "19": "Prípis prečítali na zhromaždení ľudu v Jeruzaleme. Toto je osnova listu, ktorý poslali Sparťania:",
    "20": "\"Vládcovia Sparťanov a ich mesto posielajú veľkňazovi Šimonovi, starším, kňazom a ostatnému židovskému ľudu, svojim bratom, pozdrav.",
    "21": "Vyslanci, poslaní k nášmu národu, zvestovali nám o vašej sláve a cti a tešili sme sa z ich príchodu.",
    "22": "Ich vyhlásenie sme zapísali do uznesenia ľudu takto: \"Prišiel k nám Numenius, syn Antiochov, a Antipater, syn Jasonov, židovskí vyslanci, aby s nami obnovili priateľskú zmluvu.",
    "23": "Ľud sa uzniesol, že prijme tých mužov okázale a že dá odpis ich správy vložiť do zvláštnych kníh, aby bol na pamiatku národu Sparťanov. Odpis z toho sme poslali veľkňazovi Šimonovi.\"",
    "24": "Šimon poslal Numenia do Ríma s veľkým zlatým štítom v cene tisíc mín, aby s nimi obnovil spojenectvo.",
    "25": "Keď sa ľud dopočul o týchto udalostiach, zvolal: \"Ako sa odvďačíme Šimonovi a jeho synom?",
    "26": "Veď on, jeho bratia a dom jeho otca odrazili hrdinským bojom nepriateľov Izraela a zaistili mu slobodu! Napísali to na medené dosky, ktoré povesili na stĺpy na Sionskom vrchu.",
    "27": "Osnova tohto nápisu je: \"Osemnásteho dňa mesiaca elul, stosedemdesiateho druhého roku, v treťom roku veľkňaza Šimona, kniežaťa Božieho ľudu,",
    "28": "vo veľkom zhromaždení kňazov (a ľudu), predstavených národa a starších krajiny uzniesli sa na tomto: Pretože bývali v našej krajine časté vojny,",
    "29": "Šimon, syn Matatiáša, potomka Joaribových synov, ako aj jeho bratia vystavili sa nebezpečenstvu a odporovali nepriateľom národa, aby obstála ich svätyňa a Zákon. Tým získali svojmu národu veľkú slávu.",
    "30": "Jonatán zjednotil svoj národ a stal sa jeho veľkňazom, až bol priradený k svojmu ľudu.",
    "31": "Potom ich nepriatelia zamýšľali vtrhnúť do ich krajiny, aby ju spustošili a násilne siahli na ich svätyňu.",
    "32": "Vystúpil však Šimon a bojoval za svoj národ; vynaložil veľkú časť svojho majetku na vyzbrojenie vojsk svojho národa a na žold pre nich.",
    "33": "Opevnil júdske mestá, tiež Betsuru na júdskych hraniciach, kde prv bývali nepriateľskí ozbrojenci, a osadil tam júdske mužstvo ako posádku.",
    "34": "Opevnil aj Joppe pri mori, ďalej Gazaru na pohraničí Azotska, kde prv bývali nepriatelia, osadil tam Židov a zaopatril ich všetkým, čo bolo potrebné na ich uživenie.",
    "35": "Keď ľud videl Šimonove činy a slávu, ktorú sa usiloval získať svojmu národu, ustanovil ho za svojho vodcu a veľkňaza pre všetky tieto činy, pre spravodlivosť a vernosť, ktorú zachoval svojmu národu, ako aj preto, že sa všemožne usiloval povzniesť svoj ľud.",
    "36": "Za jeho dní sa podarilo vykynožiť jeho rukami pohanov z krajiny aj tých, čo boli v Dávidovom meste Jeruzaleme, kde si vybudovali hrad, z ktorého podnikali výpady, pričom dookola poškvrňovali svätyňu, a tak zasadzovali ťažký úder jej (posvätnej) čistote.",
    "37": "Postavil do neho židovskú posádku, opevnil ho pre obranu územia a mesta a zvýšil múry Jeruzalema.",
    "38": "Tak sa stalo, že mu kráľ Demetrius potvrdil veľkňazstvo,",
    "39": "urobil ho jedným zo svojich dôverníkov a vyznamenal ho vysokými poctami.",
    "40": "Rozchýrilo sa totiž, že Rimania vyhlásili Židov za priateľov, spojencov a bratov a že okázalo privítali Šimonových poslov.",
    "41": "Židia a kňazi sa teda uzniesli: Šimon má byť ich kniežaťom a veľkňazom navždy, kým nepovstane spoľahlivý prorok.",
    "42": "Nech je ich vojvodcom a nech má starosť o svätyňu! Nech ustanovuje dozorcov nad prácami, nad zemou, nad zbraňami a pevnosťami!",
    "43": "Nech má starosť o svätyňu; nech ho všetko poslúcha! Všetky listiny nech sú vystavované v jeho mene! Nech sa oblieka do purpuru a zlata!",
    "44": "Nikomu ani z ľudu, ani z kňazov nech nie je dovolené porušiť niektorý z týchto predpisov alebo sa vzpierať proti jeho nariadeniam, alebo bez jeho vedomia zvolávať zhromaždenia v krajine, obliekať sa do purpuru a užívať zlatú stuhu!",
    "45": "Kto by sa teda proti tomu previnil a niečo z toho zavrhol vystaví sa trestu.\"",
    "46": "Všetok ľud sa uzniesol, že priznáva Šimonovi uvedené výsady.",
    "47": "Šimon to prijal a vyhlásil, že je ochotný zastávať veľkňazstvo, byť vojvodcom a kniežaťom Židov a kňazov a vôbec byť predstaveným všetkým.",
    "48": "Nariadil, aby táto listina bola vyrytá do medených dosiek a vystavená na múre svätyne na viditeľnom mieste.",
    "49": "Odpis z nej dali uložiť do klenotnice, aby ju mali poruke Šimon a jeho synovia."
}