{
    "1": "Pán povedal Samuelovi: \"Dokedy ty budeš žialiť za Šaulom, hoci som ho ja zavrhol, aby nebol kráľom nad Izraelom? Naplň si roh olejom a choď! Posielam ťa k Betlehemčanovi Izaimu, lebo som si spomedzi jeho synov vyhliadol kráľa.\"",
    "2": "Samuel odpovedal: \"Akože pôjdem? Keď to počuje Šaul, zabije ma.\" Pán povedal: \"Vezmi si jalovicu zo stáda a povedz: \"Prišiel som obetovať Pánovi.",
    "3": "Izaiho zavoláš na obetu a ja ti potom dám vedieť, čo máš robiť: pomažeš mi toho, ktorého ti označím.\"",
    "4": "Samuel urobil, čo mu rozkázal Pán, a išiel do Betlehema, kde mu starší mesta s obavami išli naproti a pýtali sa: \"Je tvoj príchod pokojný?\"",
    "5": "Odpovedal: \"Pokojný! Prišiel som obetovať Pánovi. Posväťte sa, pôjdete so mnou na obetu!\" Potom posvätil Izaiho a jeho synov a pozval ich na obetu.",
    "6": "Keď vkročil, videl Eliába a povedal si: \"Isteže stojí pred Pánom jeho pomazaný.\"",
    "7": "Ale Pán povedal Samuelovi: \"Nehľaď na jeho výzor a na výšku jeho postavy, lebo ho nepokladám za súceho. Veď (Pán nehľadí), ako hľadí človek. Lebo človek hľadí na výzor, ale Pán hľadí na srdce.",
    "8": "Nato Izai zavolal Abinadaba a priviedol ho pred Samuela. Ale povedal: \"Ani tohto si nevyvolil Pán.\"",
    "9": "Izai priviedol Sarnu, ale povedal: \"Ani toho si nevyvolil Pán.\"",
    "10": "Potom Izai priviedol pred Samuela svojich sedem synov, ale Samuel povedal: \"Pán si nevyvolil z týchto.\"",
    "11": "Samuel sa spýtal Izaiho: \"Sú to všetci mladíci?\" Odpovedal: \"Ešte chýba najmenší, ten pasie ovce.\" Samuel povedal Izaimu: \"Pošli poň a daj ho doviesť sem, lebo si nezasadneme, kým nepríde sem.\"",
    "12": "Poslal poň a dal ho priviesť. Bol ryšavý, mal krásne oči a peknú postavu. A Pán povedal: \"Vstaň, pomaž ho, lebo to je on!\"",
    "13": "Nato Samuel vzal roh s olejom a pomazal ho uprostred jeho bratov. A od toho dňa pôsobil na Dávida Pánov duch. Samuel potom vstal a odišiel do Rámy. -",
    "14": "Od Šaula však Pánov duch odstúpil a trápil ho zlý duch od Pána.",
    "15": "Vtedy vraveli Šaulovi jeho sluhovia: \"Hľa, trápi ťa zlý duch od Pána.",
    "16": "Nech rozkáže náš pán a sluhovia, ktorí sú pred tebou, vyhľadajú ti muža, ktorý vie hrať na citare. Keď bude na tebe zlý duch od Pána, bude jeho ruka vyhrávať a uľaví sa ti.\"",
    "17": "Šaul povedal svojim sluhom: \"Vyhliadnite mi muža, ktorý vie dobre hrať a priveďte ho ku mne!\"",
    "18": "Ktorýsi zo sluhov povedal: \"Poznám jedného zo synov Betlehemčana Izaiho, ktorý vie hrať. Je to mocný hrdina, bojovník, vyzná sa v reči, má postavu a Pán je s ním.\"",
    "19": "I poslal Šaul k Izaimu poslov s odkazom: \"Pošli ku mne svojho syna Dávida, ktorý je pri ovciach!\"",
    "20": "On naložil na osla chlieb, mech vína, jedno kozliatko a po svojom synovi Dávidovi to poslal Šaulovi.",
    "21": "Tak prišiel Dávid k Šaulovi a stal sa jeho sluhom. On si ho veľmi obľúbil a stal sa mu zbrojnošom.",
    "22": "A Šaul poslal Izaimu odkaz: \"Nech ostane Dávid v mojej službe, lebo našiel milosť v mojich očiach!\"",
    "23": "A keď prišiel na Šaula duch od Pána, vzal Dávid do ruky citaru a hral. Šaulovi sa uľavilo a bolo mu lepšie, zlý duch od neho odstúpil."
}