{
    "1": "Potom zhromaždil egyptský kráľ vojsko, také početné, ako je piesku na morskom brehu, ako aj množstvo lodí. Pomýšľal ľstivo sa zmocniť Alexandrovho kráľovstva a privteliť ho ku svojej ríši.",
    "2": "Pritiahol teda do Sýrie (naoko) s pokojamilovným úmyslom. Obyvatelia miest mu otvárali brány a vychádzali mu v ústrety, lebo kráľ Alexander nariadil, aby ho vítali, pretože bol jeho tesťom.",
    "3": "Tak vtiahol Ptolemeus do miest a v každom meste ponechal posádku zo svojich oddielov.",
    "4": "Keď sa priblížil k Azotu, ukázali mu zborenisko Dagonovho chrámu, rumy Azota a jeho okolitých osád a na ceste pohodené alebo nakopené mŕtvoly pobitých a spálených v boji.",
    "5": "Rozprávali kráľovi, že to porobil Jonatán, aby ho potupili. A kráľ mlčal.",
    "6": "Jonatán sa vybral s okázalosťou v ústrety kráľovi do Joppe; pozdravili sa a prenocovali tam.",
    "7": "Jonatán odprevadil kráľa až po rieku, zvanú Eleuterus; potom sa vrátil do Jeruzalema.",
    "8": "Kráľ Ptolemeus zaujal pobrežné mestá až po prímorskú Seleuciu. Proti Alexandrovi snoval nie pekné plány.",
    "9": "Vyslal totiž k Demetriovi poslov s odkazom: \"Nože, uzavrime spolu zmluvu! Dám ti svoju dcéru, ktorú má Alexander, a budeš panovať v kráľovstve svojho otca!",
    "10": "Ľutujem totiž, že som mu dal svoju dcéru, lebo sa pokúšal siahnuť mi na život.\"",
    "11": "Takto ho ohováral, lebo bažil po jeho kráľovstve.",
    "12": "I vzal mu svoju dcéru a dal ju Demetriovi. Tak prerušil styky s Alexandrom a nastalo medzi nimi otvorené nepriateľstvo.",
    "13": "Ptolemeus vtrhol do Antiochie a dal si na hlavu korunu Ázie. Tak už mal na hlave dve koruny, egyptskú a ázijskú.",
    "14": "Toho času bol kráľ Alexander práve v Cilícii, lebo obyvatelia tamojších krajín sa búrili.",
    "15": "Keď sa to Alexander dopočul, tiahol proti nemu do boja. Ale Ptolemeus vyrazil s vojskom, zaútočil na neho s celou silou a zahnal ho.",
    "16": "Alexander utiekol do Arábie, aby sa tam zachránil. Tak získal Ptolemeus prevahu.",
    "17": "Arab Zabdiel uťal Alexandrovi hlavu a poslal ju Ptolemeovi.",
    "18": "Tretí deň na to zomrel aj kráľ Ptolemeus a miestne obyvateľstvo zničilo posádky, ktoré zanechal v pevnostiach.",
    "19": "Tak sa stal v stošesťdesiatom siedmom roku kráľom Demetrius.",
    "20": "V tých dňoch zhromaždil Jonatán mužov z Júdska, aby dobyli jeruzalemský hrad. Postavili proti nemu veľa dobývacích strojov.",
    "21": "Niektorí ničomníci však, ktorí nežičili svojmu národu, odišli ku kráľovi a oznámili mu, že Jonatán oblieha hrad.",
    "22": "Keď to počul, rozhneval sa. Hneď po tejto správe sa vydal na cestu, a keď prišiel do Ptolemaidy, napísal Jonatánovi, aby prestal s obliehaním hradu a bezodkladne sa dostavil na rozhovor do Ptolemaidy.",
    "23": "Keď sa to Jonatán dozvedel, kázal jednako len pokračovať v obliehaní. Vybral si niekoľkých zo starších Izraela a tiež z kňazov a vydal sa do nebezpečenstva.",
    "24": "Nabral striebra, zlata, odevov a mnoho iných darov a išiel ku kráľovi do Ptolemaidy. A našiel pred ním milosť.",
    "25": "Žalovali síce na neho niektorí ničomníci z národa,",
    "26": "ale kráľ sa zachoval voči nemu tak, ako jeho predchodcovia, a vzdal mu poctu pred všetkými svojimi dôverníkmi.",
    "27": "Priznal mu veľkňazstvo aj ostatné predošlé hodnosti a zaradil ho medzi svojich popredných dôverníkov. -",
    "28": "Jonatán požiadal kráľa, aby oslobodil Júdsko a tri samárijské okresy od daní. Za to mu prisľúbil tristo talentov.",
    "29": "Kráľ privolil a napísal o tom všetkom Jonatánovi listinu tohto znenia:",
    "30": "\"Kráľ Demetrius (posiela) bratovi Jonatánovi a židovskému národu pozdrav!",
    "31": "Na vedomie vám posielame odpis listu, ktorý sme napísali nášmu príbuznému vo vašej záležitosti:",
    "32": "Kráľ Demetrius posiela otcovi Lastenesovi pozdrav!",
    "33": "Židovskému národu, čiže našim priateľom a verným spojencom, rozhodli sme sa udeliť niektoré výsady za ich oddanosť voči nám.",
    "34": "Preto im prideľujeme územie Júdska a tri okresy, Aféremu, Lyddu a Ramataim, ktoré majú byt' zo Samárie pričlenené v celom svojom rozsahu k Júdsku. Všetkých, ktorí obetujú v Jeruzaleme oslobodzujeme od kráľovských poplatkov, ktoré predtým každoročne od nich vyberal kráľ z poľnej a ovocnej úrody.",
    "35": "Ďalej sa odteraz zriekame všetkých daní, ktoré by nám náležali, ako sú desiatky a clá; aj soľné jazerá a koruny, ktoré sa nám prinášali,",
    "36": "to všetko im odpúšťame. A nič z toho nebude odvolané odteraz až na večné časy.",
    "37": "Teraz sa teda postarajte, aby z toho bol vyhotovený odpis a odovzdaný Jonatánovi a nech ho vystavia na svätom vrchu na viditeľnom mieste!\"",
    "38": "Keď kráľ Demetrius videl, že v jeho krajine panuje pokoj a nik mu už nekladie odpor, rozpustil všetko svoje vojsko, každého do svojho domova, okrem cudzineckých oddielov, ktoré pozbieral z pohanských ostrovov. Tým si však znepriatelil všetky svoje oddiely, ktoré slúžili už za jeho otcov.",
    "39": "Keď videl Tryfon, jeden z bývalých Alexandrových prívržencov, že všetko vojsko šomre na Demetria, vybral sa k Arabovi Emalkuemu, ktorý vychovával Alexandrovho syna Antiocha,",
    "40": "a naliehal na neho, aby mu ho vydal, žeby sa stal kráľom miesto svojho otca. Porozprával mu o Demetriových výčinoch aj o nenávisti, ktorú prechováva voči nemu vojsko, a zostal tam dlhší čas.",
    "41": "Jonatán medzitým požiadal kráľa Demetria, aby odvolal posádku z jeruzalemského hradu a mužstvá z ostatných pevností, pretože prepadúvajú Izrael.",
    "42": "Demetrius odkázal Jonatánovi: \"Nielen to urobím tebe a tvojmu národu, ale len čo sa mi naskytne vhodná príležitosť, vyznačím poctami teba i tvoj národ.",
    "43": "Ale teraz dobre urobíš, keď mi pošleš pomocné oddiely, lebo odo mňa odpadlo všetko moje vojsko.\"",
    "44": "Jonatán mu teda poslal do Antiochie tritisíc udatných bojovníkov. Keď prišli ku kráľovi, zaradoval sa z ich príchodu.",
    "45": "Tu sa zhŕkli obyvatelia do stredu mesta, asi stodvadsaťtisíc mužov, a chceli zabiť kráľa.",
    "46": "Kráľ utiekol do paláca. Ale obyvatelia mesta obsadili ulice mesta a začali útok.",
    "47": "Tu kráľ povolal na pomoc Židov a oni sa všetci zhromaždili k nemu. Potom sa všetci rozptýlili po meste a toho dňa pobili v meste na stotisíc ľudí.",
    "48": "Potom mesto zapálili, v ten deň nabrali mnoho koristi a vyslobodili kráľa.",
    "49": "Keď mešťania videli, že Židia sú pánmi mesta a počínajú si podľa ľubovôle, stratili odvahu a prosebne volali ku kráľovi:",
    "50": "\"Podaj nám pravicu a urob už koniec židovským výčinom proti nám a mestu!\"",
    "51": "I odhodili zbrane a uzavreli mier. Tak si Židia získali slávu pred kráľom a pred všetkým obyvateľstvom jeho kráľovstva a obťažkaní bohatou korisťou, vrátili sa do Jeruzalema.",
    "52": "Sotva však kráľ Demetrius pevne sedel na svojom kráľovskom tróne a v krajine zavládol pokoj,",
    "53": "zrušil všetky svoje sľuby a zanevrel na Jonatána. Miesto toho, aby sa mu odvďačil za preukázané dobro, náramne ho začal sužovať.",
    "54": "Potom sa vrátil Tryfon s naozaj ešte mladým chlapcom Antiochom; vyhlásil ho za kráľa a nasadil mu korunu.",
    "55": "Všetky vojská, ktoré Demetrius prepustil zo služby, pridali sa k nemu a bojovali proti tamtomu. Bol porazený a dal sa na útek.",
    "56": "Tryfon sa však zmocnil slonov a dobyl Antiochiu.",
    "57": "Mladistvý Antiochus napísal Jonatánovi: \"Potvrdzujem ti veľkňazstvo, ustanovujem ťa nad štyrmi okresmi a budeš kráľovým dôverníkom.\"",
    "58": "Zároveň mu poslal zlatý stolný riad a dal mu právo piť zo zlatých čiaš, obliekať sa do purpuru a nosiť zlatú stuhu.",
    "59": "Jeho brata Šimona zas ustanovil za vojvodu od Týrskeho schodišťa až po egyptské hranice.",
    "60": "Potom sa Jonatán vybral, tiahol cez mestá západnej ríše a pripojilo sa k nemu všetko sýrske vojsko, aby mu pomáhalo. Keď došiel do Askalonu, pripravili mu obyvatelia mesta okázalé privítanie.",
    "61": "Odtiaľ sa vybral do Gazy; ale obyvatelia Gazy sa pred ním uzavreli. Obliehal ju, vypálil jej predmestia a vyplienil ich.",
    "62": "Tu prosili obyvatelia Gazy Jonatána o mier. Podal im síce pravicu, ale pobral synov ich náčelníkov ako rukojemníkov a poslal ich do Jeruzalema. Potom tiahol krajinou ďalej až k Damasku.",
    "63": "Keď sa Jonatán dopočul, že niektorí Demetriovi vojvodcovia pritiahli so silným vojskom do Kádeša v Galilei a zamýšľajú ho pozbaviť moci,",
    "64": "vybral sa proti nim. Ale svojho brata Šimona zanechal v krajine.",
    "65": "Šimon sa utáboril pri Betsure, bojoval o ňu mnoho dní a obkľúčil ju.",
    "66": "Keď ho prosili, aby prijal ich pravicu, podal im ju, ale vyhnal ich odtiaľ, zaujal ich mesto a ustanovil v ňom posádku.",
    "67": "Jonatán zatiaľ táboril so svojím vojskom pri Genezaretskom jazere. Včasráno vyrazili na Asorskú rovinu.",
    "68": "Na rovine však nečakane narazili na vojsko cudzincov, ktorí proti nemu postavili úkladnú zálohu. Sami sa však hrnuli na neho odpredu.",
    "69": "Tu vyskočili zálohy zo svojich úkrytov a zaútočili.",
    "70": "Všetko Jonatánovo vojsko sa dalo na útek. Ani jeden z nich nechcel zostať, okrem veliteľov čiat Matatiáša, syna Absalomovho, a Júdu, syna Chalfiho.",
    "71": "Tu si Jonatán roztrhol odev, nasypal si zeme na hlavu a modlil sa.",
    "72": "Potom sa dal znovu do boja proti nim a bil ich tak, že sa dali na útek.",
    "73": "Keď to videli jeho vlastní, čo zbehli od neho, vrátili sa a spolu s ním ich prenasledovali až po Kádeš, do ich tábora. Tam sa zastavili.",
    "74": "Toho dňa padlo z pohanov na tritisíc mužov. Potom sa Jonatán vrátil do Jeruzalema."
}