{
    "1": "Júda sa dopočul o sláve Rimanov, o ich veľkej moci a o priazni, ktorú preukazujú všetkým, čo sú im naklonení, ako aj o priateľských zmluvách, ktoré uzavierajú s tými, čo sa chcú stať ich spojencami, a vôbec že sú mocní a silní.",
    "2": "Rozprávali mu o ich vojnách a hrdinských činoch, ktoré konali medzi Galaťanmi, ako si ich podrobili a urobili ich poplatníkmi;",
    "3": "tiež o ich činoch v Španielsku, ako sa zmocnili tamojších zlatonosných a striebronosných baní a ako opanovali celú krajinu svojou rozvahou a vytrvalosťou,",
    "4": "hoci bol ten kraj od nich veľmi ďaleko; ako porazili kráľov, ktorí pritiahli proti nim od konca zeme, a pripravili im veľkú porážku; ďalej ako im ostatní (ľudia) odvádzajú každoročne poplatok;",
    "5": "ako Filipa a Perzea, hetejského kráľa, spolu s inými povstalcami porazili v boji a podrobili si ich.",
    "6": "Že takisto zničili Antiocha, veľkého kráľa Ázie, hoci vytiahol proti nim do boja so stodvadsiatimi slonmi, s jazdectvom s vozmi a s veľkým vojskom,",
    "7": "že ho zajali živého a uložili mu aj jeho nástupcom na kráľovskom tróne odvádzať vysokú daň, dať rukojemníkov a zrieknuť sa",
    "8": "územia ako Indie, Médie a Lýdie - svojich najlepších krajín. Tieto mu vzali a potom ich dali kráľovi Eumenesovi.",
    "9": "Tiež ako chceli obyvatelia Helady viesť proti nim zničujúcu vojnu, ale keď sa oni dozvedeli o ich zámere,",
    "10": "vyslali proti nim jedného vojvodcu, ktorý s nimi bojoval, takže mnohí z nich boli zranení a padli (v boji). Ich ženy a deti vraj pobrali do zajatia, olúpili ich a zmocnili sa ich krajiny, pobúrali im pevnosti a podrobili si ich až do dnešného dňa.",
    "11": "Aj iné kráľovstvá a ostrovy, ktoré sa im niekedy postavili na odpor, vraj zničili a podrobili si ich.",
    "12": "Ale svojim priateľom a spojencom zachovali vraj priateľstvo; zmocnili sa blízkych i vzdialených, kráľovstiev a všetci, čo len počuli ich meno, už mali z nich strach.",
    "13": "Ktorým však chcú dopomôcť ku kráľovstvu, tí vraj kraľujú, ale ktorým nežičia, tých zase pozbavujú. Tak sa vraj veľmi vyšvihli.",
    "14": "Medzi nimi všetkými si vraj nikto nekladie korunu, ani sa neoblieka do purpuru, aby sa v ňom pýšil.",
    "15": "Ba zostavili si vraj radu a každý deň tristodvadsať poradcov rokuje o blahu národa a jeho vedení.",
    "16": "Jedinému mužovi vraj zverujú každoročne vedenie a vládu nad celou svojou ríšou; tohto jedného všetci poslúchajú a niet medzi nimi ani závisti, ani žiarlivosti.",
    "17": "Júda vybral Eupolema, syna Jánovho a vnuka Akovho, a Jasona, syna Eleazarovho a poslal ich do Ríma, aby dojednali s nimi priateľstvo a spojenectvo,",
    "18": "žeby z nich sňali jarmo, lebo videli, že kráľovstvo Grékov zotročuje Izrael.",
    "19": "Vybrali sa teda do Ríma - bola to veľmi ďaleká cesta - , vošli do senátnej budovy, ujali sa slova a vraveli:",
    "20": "\"Júda Machabejec, jeho bratia a židovský národ nás poslali k vám, aby sme s vami dojednali zväzok priateľstva a pokoja a aby ste nás prijali za svojich spojencov a priateľov.\"",
    "21": "Tento návrh im prišiel vhod.",
    "22": "Listina, ktorú dali napísať na medené dosky a poslať do Jeruzalema, aby im tam bola pamätníkom priateľstva a spojenectva, znela takto:",
    "23": "\"Rimanom a židovskému národu na mori i na pevnine večné blaho! Kiež je od nich ďaleko meč a nepriateľ!",
    "24": "Ak sa začne prv vojna proti Rimanom alebo proti niektorému ich spojencovi v celej ríši,",
    "25": "tak židovský národ poskytne so všetkou ochotou pomoc, ako budú vyžadovať okolnosti času.",
    "26": "Nepriateľom nebudú dávať ani zaopatrovať obilie, zbrane, peniaze a lode. To za dobré uznali Rimania. Nariadenia sa budú dodržiavať bez odplaty.",
    "27": "Podobne ak sa začne prv vojna proti židovskému národu, tak zas ochotne poskytnú pomoc Rimania, ako budú vyžadovať okolnosti času.",
    "28": "Nepriateľom sa nebude dodávať obilie, zbrane ani peniaze a lode. To za dobré uznali Rimania. Túto zmluvu budú zachovávať bez lesti.",
    "29": "Podľa týchto uznesení uzavreli Rimania zmluvu so židovským národom.",
    "30": "Keby však chceli jedni alebo druhí niečo dodatočne pridať alebo ubrať, môžu tak urobiť podľa svojej ľubovôle; a čo sa pridá alebo uberie, bude platiť.",
    "31": "Ohľadom škôd, ktoré narobil kráľ Demetrius, napísali sme mu toto: \"Prečo si tak zaťažil svoje jarmo na našich priateľoch a spriaznencoch Židoch?",
    "32": "Preto, ak sa budú i naďalej na teba sťažovať, dopomôžeme im k právu a budeme proti tebe bojovať na mori i na pevnine.\""
}