{
    "1": "Chlapec Samuel posluhoval pred Pánom pod dozorom Héliho. Božie slovo bolo v tých dňoch vzácne a videnie nebolo časté.",
    "2": "I stalo sa v ktorýsi deň, že Héli ležal na svojom mieste. Oči mu začínali hasnúť, takže nevidel.",
    "3": "Božie svetlo ešte nevyhaslo a Samuel spal v Pánovom chráme, kde bola archa zmluvy.",
    "4": "Tu zavolal na Samuela Pán. On odpovedal: \"Tu som!\"",
    "5": "Bežal k Hélimu a vravel: \"Tu som, Pane volal si ma!\" On odvetil: \"Nevolal som, spi ďalej !\" Odišiel teda a spal.",
    "6": "Ale Pán volal zasa: \"Samuel!\" Samuel vstal, išiel k Hélimu a vravel: \"Tu som, volal si ma.\" On odpovedal: \"Nevolal som ťa, syn môj, spi ďalej!\"",
    "7": "Samuel však ešte nepoznal Pána, Pánovo slovo sa mu ešte nezjavilo.",
    "8": "A Pán opäť, tretí raz volal Samuela. On vstal, išiel k Hélimu a vravel: \"Tu som, volal si ma.\" Vtedy Héli pochopil, že chlapca volá Pán.",
    "9": "A Héli povedal Samuelovi: \"Choď, ľahni si. A ak ťa bude zasa volať, povedz: Hovor, Pane, tvoj sluha počúva!\" Samuel odišiel a spal na svojom mieste.",
    "10": "Pán prišiel, zastal si a volal ako predtým: \"Samuel, Samuel!\" A Samuel odvetil: \"Hovor, tvoj sluha počúva!\"",
    "11": "Tu Pán povedal Samuelovi: \"Hľa, ja urobím v Izraeli vec, ktorú keď niekto počuje, bude mu cvendžať v obidvoch ušiach.",
    "12": "V ten deň splním na Hélim všetko, čo som o jeho dome hovoril, od začiatku až do konca.",
    "13": "Oznámil som mu, že budem večne trestať jeho dom pre hriech, lebo vedel, že sa jeho synovia rúhajú a nekarhal ich.",
    "14": "Preto som Héliho domu prisahal: Vinu Héliho domu nemožno nikdy napraviť ani obetami, ani darmi.\"",
    "15": "Samuel spal až do rána a potom otvoril dvere Pánovho domu. Samuel sa bál oznámiť videnie Hélimu.",
    "16": "Ale Héli zavolal Samuela a povedal: Samuel, syn môj!\" On odpovedal: \"Tu som.\"",
    "17": "I spýtal sa ho: \"Čo ti hovoril? Nezataj to predo mnou! Nech ti Boh urobí to a to, ak predo mnou zatajíš niečo z toho, čo ti hovoril!\"",
    "18": "Nato mu Samuel rozpovedal všetko, nezatajil mu nič. A on povedal: \"Je Pán. Nech urobí, čo uzná za dobré!\"",
    "19": "Samuel dorastal, Pán bol s ním a ani jednému z jeho slov nedal padnúť na zem,",
    "20": "takže sa celý Izrael od Danu až po Bersabe dozvedel, že Samuel ako Pánov prorok je spoľahlivý.",
    "21": "A Pán sa ďalej zjavoval v Šíle, lebo Pán sa zjavoval Samuelovi v Šíle podľa Pánovho slova."
}