{
    "1": "I zhromaždil sa celý Izrael k Dávidovi do Hebronu a hovoril: \"Hľa, sme tvoja kosť a tvoje telo!",
    "2": "Aj predtým, keď bol Šaul kráľom, ty si viedol Izrael do boja a z boja a Pán, tvoj Boh, ti povedal: \"Ty pas môj ľud Izrael, a ty budeš kniežaťom nad mojím ľudom, Izraelom.\"",
    "3": "Prišli teda starší Izraela ku kráľovi do Hebronu a Dávid uzavrel s nimi zmluvu pred Pánom v Hebrone. Nato pomazali Dávida za kráľa nad Izraelom, ako povedal Pán prostredníctvom Samuela.",
    "4": "Dávid a celý Izrael išiel do Jeruzalema, čiže Jebuzu, kde boli obyvatelia krajiny Jebuzejci.",
    "5": "Obyvatelia Jebuzu povedali Dávidovi: \"Nevojdeš sem! Ale Dávid zaujal pevnosť Sion; to je Dávidovo mesto.",
    "6": "A Dávid povedal: \"Kto prvý porazí Jebuzejcov, bude vodcom a kniežaťom.\" Prvý však vystúpil Joab, syn Sarvie, preto zostal vodcom.",
    "7": "Dávid sa usadil v hrade, preto ho nazvali Dávidovým mestom.",
    "8": "Potom opevnil mesto dookola, od Mela až po ohradu, Joab však opravil ostatok mesta.",
    "9": "Takto Dávid stále vzrastal a Pán zástupov bol s ním.",
    "10": "Toto sú pohlavári hrdinov, ktorých mal Dávid a ktorí ho pri jeho ustanovení za kráľa s celým Izraelom pevne podporovali, aby sa stal podľa Pánovho prisľúbenia kráľom nad Izraelom.",
    "11": "Toto je výpočet hrdinov, ktorých mal Dávid: Hachamoniho syn Jesbám bol veliteľom tridsiatich. On sa rozohnal svojou kopijou proti trom stom, (ktorých) zabil jedným razom.",
    "12": "Po ňom bol Dodov syn, Ahohita Eleazar medzi troma hrdinami.",
    "13": "On bol s Dávidom vo Fesdomime, keď sa tam Filištínci zhromaždili do boja. Bol tam ostredok poľa plný jačmeňa. A keď ľud utekal pred Filištíncami,",
    "14": "postavili sa vprostred ostredku, bránili ho a Filištíncov porazili. Tak Pá spôsobil veľké víťazstvo.",
    "15": "Raz zostúpili traja z tridsiatich pohlavárov ku skale, k Dávidovi do jaskyne Odolam. Tábor Filištíncov však bol v údolí Refaim.",
    "16": "Dávid bol práve v pevnosti a posádka Filištíncov bola vtedy v Betleheme.",
    "17": "Vtedy Dávid vyslovil žiadosť: \"Kto mi donesie vody na pitie z cisterny, ktorá je v Betleheme pri bráne?\"",
    "18": "Nato sa tí traja prebili cez tábor Filištíncov, načreli vody zo studne, ktorá je v Betleheme pri bráne, doniesli ju a dali Dávidovi. Dávid ju však nechcel piť, ale vylial ju Pánovi",
    "19": "a povedal: \"Nech ma Boh chráni urobiť to! Mám piť krv týchto mužov s ich životom? Veď ju doniesli s nasadením svojich životov!\" Preto ju nechcel piť. - To urobili traja hrdinovia!",
    "20": "Joabov brat Abisai bol hlavou tridsiatich. On sa rozohnal svojou kopijou proti trom stom, (ktorých) prebodol. Mal meno medzi tridsiatimi.",
    "21": "Medzi tridsiatimi bol dvojnásobne vážený, bol im kniežaťom, ale tým trom sa nevyrovnal.",
    "22": "Jojadov syn Banaiáš, mocný a činorodý muž z Kabseelu, porazil dvoch božích levov moabských. Ale aj zišiel dolu a zabil v studni leva v taký deň, keď bol sneh.",
    "23": "On zabil aj Egypťana, muža vysokého päť lakťov. Egypťan mal v ruke kopiju ako návoj a on šiel proti nemu s palicou. Egypťanovi vytrhol kopiju z ruky a zabil ho jeho vlastnou kopijou.",
    "24": "To urobil Banaiáš, syn Jojadu, a mal meno medzi tridsiatimi hrdinami.",
    "25": "Bol váženejší ako tridsiati, ale tým trom sa nevyrovnal. Dávid ho zaradil do svojho sprievodu.",
    "26": "Ďalší udatní hrdinovia: Joabov brat Asael, Elchanan, syn Dodu z Betlehema,",
    "27": "Samot z Harodu, Heles z Faletu,",
    "28": "Hira, syn Akesa z Tekuy, Abiezer z Anatotu,",
    "29": "Sobochai z Chusy, Ilai z Ahohu,",
    "30": "Maharai z Netofatu, Heled, syn Bánu z Netofatu,",
    "31": "Etai, syn Ribaiho z Gabay Benjamíncov, Banaiáš z Faratonu,",
    "32": "Hurai z údolia Gás, Abiel z Arbatu,",
    "33": "Azmot z Bauramu, Eliaba zo Salabonu,",
    "34": "synovia Asema z Gezonu, Jonatán, syn Sageho z Aroru,",
    "35": "Ahiam, syn Sachara z Aroru, Urov syn Elifal,",
    "36": "Hefer z Mechery, Ahia z Felonu,",
    "37": "Hesro z Karmelu, Asbaiho syn Naárai,",
    "38": "Nátanov brat Joel, Agaraiho syn Mibahar,",
    "39": "Amončan Selek, Naárai z Berotu, zbrojnoš Joaba, syna Sarvie,",
    "40": "Ira z Jetru, Gareb z Jetru,",
    "41": "Hetejec Uriáš, Oholiho syn Zabad,",
    "42": "Rubenovec Adina, syn Sizu, vodca Rubenovcov a s ním tridsiati.",
    "43": "Hanan, syn Maáchu, Jozafát z Matany,",
    "44": "Oziáš z Aštarotu, Sama a Jehiel, synovia Hotama z Aroru.",
    "45": "Samriho syn Jedihel, jeho brat Joha z Tosay,",
    "46": "Eliel z Mahumy, Elnaemovi synovia Jeribai a Josaia, Moabec Jetma,",
    "47": "Eliel, Obed a Jasiel z Masobie."
}