{
    "1": "Šaul hovoril Jonatánovi a všetkým svojim služobníkom, že Dávida treba zabiť Ale Šaulov syn Jonatán mal Dávida veľmi rád.",
    "2": "Preto Jonatán oznámil Dávidovi: \"Môj otec Šaul ťa chce zabiť. Preto sa naráno maj na pozore, zdržuj sa v úkryte a schovávaj sa!",
    "3": "Ja vyjdem, budem stáť vedľa svojho otca na poli, kde budeš ty, ja budem hovoriť otcovi o tebe, uvidím, čo je, a oznámim ti.\"",
    "4": "Jonatán hovoril svojmu otcovi Šaulovi o Dávidovi pochvalne. Vravel mu: \"Nech sa kráľ neprehreší proti svojmu služobníkovi Dávidovi. Veď sa neprevinil proti tebe, ba jeho služby sú ti veľmi prospešné!",
    "5": "Život si vystavil nebezpečenstvu, porazil Filištínca a Pán tak dopomohol celému Izraelu k veľkému víťazstvu. Videl si to a radoval si sa: Nuž prečo sa chceš prehrešiť proti nevinnej krvi, že chceš Dávida bez príčiny zabiť?\"",
    "6": "Šaul počúval Jonatánov hlas a Šaul sa zaprisahal: \"Ako žije Pán, nebude usmrtený!\"",
    "7": "Jonatán zavolal Dávida a toto všetko mu rozpovedal. Potom Jonatán zaviedol Dávida k Šaulovi a bol v jeho službe ako predtým.",
    "8": "A opäť vypukla vojna. Dávid vytiahol do boja proti Filištíncom a zapríčinil im takú veľkú porážku, že utiekli pred ním.",
    "9": "A Šaula napadol zlý duch od Pána práve keď sedel vo svojom dome s kopijou v ruke a Dávid hral rukou na citare.",
    "10": "Šaul chcel Dávida kopijou priklincovať k múru, ale on sa uhol Šaulovi, takže kopiju vrazil (len) do múru. Potom Dávid ušiel a zachránil sa. V tú noc",
    "11": "poslal Šaul poslov do Dávidovho domu, aby naň striehli a ráno ho zabili. Dávidovi to oznámila jeho žena Michol. Vravela: \"Ak si ešte tejto noci nezachrániš život, zajtra ťa zabijú!",
    "12": "Potom Michol spustila Dávida cez okno a odišiel; utiekol a zachránil sa.",
    "13": "Nato Michol vzala sochu, položila ju na lôžko, na hlavu jej dala sieť z kozej srsti a zakryla ju plášťom.",
    "14": "Keď Šaulov poslal poslov aby zajali Dávida, ona povedala: \"Je chorý!\"",
    "15": "Šaul opäť poslal poslov, aby pozreli Dávida, a povedal: \"Doneste ho ku mne s posteľou, chcem ho zabiť!\"",
    "16": "Poslovia prišli a na posteli bola socha; na hlave mala sieť z kozej srsti.",
    "17": "Tu povedal Šaul Michol: \"Prečo si ma takto podviedla? Vypustila si môjho nepriateľa a zachránil sa.\" Michol odpovedala Šaulovi: \"On mi vravel: Vypusť ma, lebo ťa zabijem!\"",
    "18": "Dávid ušiel a zachránil sa. Išiel k Samuelovi do Rámy a rozpovedal mu všetko, čo proti nemu podnikol Šaul. Potom išiel so Samuelom a bývali v Najote.",
    "19": "Šaulovi oznámili: \"Hľa, Dávid je v Najote pri Ráme!\"",
    "20": "Šaul poslal poslov, aby Dávida zajali. Oni videli zástup prorokov vo vytržení a pri nich stáť Samuela. Vtom na Šaulových poslov zostúpil Pánov duch a aj oni padli do vytrženia.",
    "21": "Oznámili to Šaulovi, ktorý poslal iných poslov, ale aj oni padli do vytrženia. Šaul poslal ešte aj tretích poslov, ale aj tí padli do vytrženia.",
    "22": "Išiel aj sám do Rámy a došiel k veľkej studni v Sochu. I spytoval sa: \"Kde je Samuel a Dávid?\" Odpovedali mu: \"Sú v Najote pri Ráme!\"",
    "23": "Išiel do Najotu pri Ráme, ale aj na neho zostúpil Boží duch, takže kráčal vo vytržení, až došiel do Najotu pri Ráme.",
    "24": "Aj on si vyzliekol šaty, aj on bol pred Samuelom vo vytržení nahý celý ten deň a celú noc. Preto sa hovorí: \"Vari je aj Šaul medzi prorokmi?\""
}