{
    "1": "Keď Šalamún dokončil stavbu Pánovho domu, kráľovského paláca a všetkého, po čom Šalamún túžil a žiadal si urobiť,",
    "2": "zjavil sa Pán Šalamúnovi druhý raz tak, ako sa mu zjavil v Gabaone.",
    "3": "A Pán mu povedal: \"Vypočul som modlitbu a prosbu, ktorú si mi predložil. Posvätil som tento dom, ktorý si postavil, navždy som doň položil svoje meno; moje oči a moje srdce tam budú neprestajne.",
    "4": "A ak ty budeš kráčať predo mnou, ako v prostote a priamosti srdca kráčal tvoj otec Dávid, ak urobíš všetko, čo som ti prikázal, a zachováš všetky moje predpisy a nariadenia,",
    "5": "upevním navždy trón tvojho kráľovstva nad Izraelom, ako som prisľúbil tvojmu otcovi Dávidovi: \"Nebude ti chýbať muž na tróne Izraela.\"",
    "6": "Ak sa však vy a vaši synovia odvrátite odo mňa a nebudete zachovávať moje príkazy a moje predpisy, ktoré som vám dal, a pôjdete slúžiť iným bohom a budete sa im klaňať,",
    "7": "vyhubím Izrael z povrchu zeme, ktorú som im dal, a dom, ktorý som zasvätil svojmu menu, odvrhnem od svojej tváre, takže Izraeliti budú za príslovie a na posmech medzi všetkými národmi.",
    "8": "A tento dom bude zrúcaniskom. Každý, kto prejde popri ňom, zhrozí sa a zahvizdne. A budú sa pýtať: \"Prečo to urobil Pán tejto krajine a tomuto domu?\"",
    "9": "A odpovedia: \"Preto, že opustili Pána, svojho Boha, ktorý vyviedol ich otcov z Egypta, a chopili sa iných bohov, klaňali sa im a slúžili im. Preto Pán priviedol na nich všetko toto nešťastie.\" -",
    "10": "Po dvadsiatich rokoch, čo Šalamún staval dva domy, Pánov dom a kráľovský dom,",
    "11": "a Hiram, kráľ Týru dodával Šalamúnovi cédrové a jedľové drevo, zlato a všetko, ako chcel, dal kráľ Šalamún Hiramovi dvadsať miest v galilejskej krajine.",
    "12": "A Hiram prišiel z Týru pozrieť si mestá, ktoré mu dal Šalamún, ale nepáčili sa mu.",
    "13": "Preto povedal: \"Čo sú to za mestá, ktoré si mi dal, brat môj?\" Preto ich volajú až po dnešný deň krajinou Chabul.",
    "14": "Potom poslal Hiram Šalamúnovi stodvadsať hrivien zlata.",
    "15": "Takáto bola suma, ktorú kráľ Šalamún vyzdvihol na stavbu Pánovho domu, svojho domu, Mela, múrov Jeruzalema, Heseru, Mageda a Gazeru",
    "16": "- egyptský kráľ, faraón, totiž vytiahol a zaujal Gazer, vypálil ho ohňom, Kanaánčanov, ktorí bývali v meste, vyhubil a dal ho do vena svojej dcére, Šalamúnovej žene.",
    "17": "Preto Šalamún postavil Gazer, potom Dolný Bethoron,",
    "18": "Bálat, Tamar na púšti v krajine,",
    "19": "ďalej všetky mestá so skladišťami, ktoré mal Šalamún, mestá s vozatajstvom a mestá s jazdou a všetko, čo chcel Šalamún postaviť v Jeruzaleme, na Libanone a na celom území svojho panstva.",
    "20": "Všetkých ľudí, ktorí ešte ostali z Amorejčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov, ktorí nepatrili k synom Izraela",
    "21": "ich potomkov, ktorí po nich ostali v krajine preto, že synovia Izraela nevládali na nich splniť kliatbu, zadelil Šalamún na otrocké roboty až po dnešný deň.",
    "22": "Zo synov Izraela však Šalamún nevrhol nikoho do otroctva. Oni boli jeho bojovníkmi, úradníkmi, vojvodcami a dozorcami, veliteľmi vozov a jazdy.",
    "23": "Oni boli predstavenými dozorcov, ktorí stáli nad Šalamúnovými robotami; päťstopäťdesiati mali dozor nad ľuďmi zamestnanými pri robotách.",
    "24": "Len čo prešla faraónova dcéra z Dávidovho mesta do svojho domu, ktorý jej postavil, už staval Melo.",
    "25": "Tri razy do roka prinášal Šalamún celopaly a pokojné obety na oltári, ktorý postavil Pánovi, a pálil tymian pred Pánom. A chrám dokončil.",
    "26": "Kráľ Šalamún postavil aj lode v Asiongaberi, ktorý je pri Ailate na brehu Červeného mora v edomskej krajine.",
    "27": "Hiram poslal so Šalamúnovými ľuďmi na lode svojich ľudí, námorníkov, ktorí sa vyznali na mori.",
    "28": "Plavili sa do Ofíru, doviezli odtiaľ štyristodvadsať hrivien zlata a odovzdali ho kráľovi Šalamúnovi."
}