{
    "1": "Oddiely vrátnikov: Z Koreovcov Meselemiáš, Koreho syn z Asafových synov.",
    "2": "Meselemiáš mal synov: prvorodeného Zachariáša, druhého Jadihela, tretieho Zabadiáša, štvrtého Jatanaela,",
    "3": "piateho Elama, šiesteho Johanana, siedmeho Eljoenaiho.",
    "4": "Obededom mal synov: prvorodeného Semeiáša, druhého Jozabada, tretieho Joacha, štvrtého Sachara, piateho Natanaela,",
    "5": "šiesteho Amiela, siedmeho Isachara, ôsmeho Folatiho, lebo Pán ho požehnal.",
    "6": "Jeho synovi Semeiášovi sa narodili synovia, ktorí vládli vo svojich rodoch, lebo to boli udatní mužovia.",
    "7": "Semeiášovi synovia: Otni, Rafael, Obed, Elzabad. Jeho bratia, udatní mužovia: Eliu a Samachiáš.",
    "8": "Títo všetci boli zo synov Obededoma; oni, ich synovia a ich bratia, udatní mužovia súci na službu: šesťdesiatdva Obededomovcov.",
    "9": "Meselemiáš mal osemnásť udatných synov a bratov.",
    "10": "Synovia Hosu, zo synov Merariho: pohlavár Semri, (lebo hoci nebol prvorodený, jeho otec ho urobil pohlavárom),",
    "11": "druhý Helkiáš, tretí Tabeliáš, štvrtý Zachariáš. Všetkých Hosových synov a bratov bolo trinásť.",
    "12": "Tieto oddiely vrátnikov mali za povinnosť konať stráž podľa pohlavárov mužstiev tak, ako ich bratia mali za povinnosť konať službu v Pánovom dome.",
    "13": "O každú bránu žrebovali malí i veľkí podľa rodov.",
    "14": "Žreb na východ padol na Selemiáša. Keď žrebovali pre jeho syna Zachariáša, múdreho radcu, vyšiel mu žreb na sever.",
    "15": "Pre Obededoma na juh a pre jeho synov na dom zbierok.",
    "16": "Pre Sefima a Hosu na západ s bránou Šaleket na stúpajúcom chodníku, stráž vedľa stráže.",
    "17": "Na východ bolo šesť levitov, na sever denne štyria, na juh denne štyria, pri zbierkach dvaja a dvaja,",
    "18": "pre Parbar na západe dvaja na ceste a dvaja pri Parbare.",
    "19": "To sú oddiely vrátnikov zo synov Koreho a zo synov Merariho.",
    "20": "Leviti, ich bratia, ktorí boli nad pokladmi Božieho domu a nad pokladmi zasvätených vecí:",
    "21": "Zo synov Gersonovca Leladana: pohlavári rodov Gersonovca Leladana boli Jahielovci.",
    "22": "Jahielovi synovia Zatan a jeho brat Joel boli nad pokladmi Pánovho domu.",
    "23": "Z Amramovcov, Isaárovcov, Hebronovcov a Ozihelovcov …",
    "24": "A Subael, syn Mojžišovho syna Gersona, bol kniežaťom nad pokladmi.",
    "25": "Jeho bratia z Eliezera: jeho syn Rahabiáš, jeho syn Izaiáš, jeho syn Joram, jeho syn Zechri a jeho syn Selemit.",
    "26": "Tento Selemit a jeho bratia boli nad všetkými pokladmi zasvätených vecí, ktoré zasvätili kráľ Dávid, pohlavári rodov, velitelia tisícok a stotín a vojvodcovia.",
    "27": "Z vojen a z koristi to zasvätili na opravu Pánovho domu.",
    "28": "A všetko, čo zasvätil videc Samuel, Kisov syn Šaul, Nérov syn Abner, Joab, syn Sarvie, (alebo) ktorýkoľvek darca, bolo pod rukou Selemita a jeho bratov.",
    "29": "Z Isaárovcov Choneniáš a jeho synovia boli (určení) pre vonkajšiu službu nad Izraelom, za pisárov a sudcov.",
    "30": "Z Hebronovcov Hasabiáš a jeho bratia, tisícsedemsto udatných mužov, boli pre správu Izraela za Jordánom na západ vo všetkých Pánových dielach a v kráľovej službe.",
    "31": "Z Hebronovcov bol Jeriáš pohlavárom Hebronovcov podľa ich rodov a rodín. V štyridsiatom roku Dávidovho kraľovania ich popísali a zistili medzi nimi udatných mužov v galaádskom Jazeri.",
    "32": "Jeho bratov, udatných mužov, bolo dvetisícsedemsto pohlavárov rodín. Ich ustanovil kráľ Dávid nad Rubenovcami, Gadovcami a polovicou Manassesovho kmeňa vo všetkých Božích a kráľovských veciach."
}