{
    "1": "Synovia Izraela podľa ich počtu, pohlavári rodín, velitelia tisícok a stotín a ich pisári, ktorí boli k službám kráľovi podľa jednotlivých oddielov, ktoré v každom mesiaci roka, mesiac za mesiacom prichádzali a odchádzali - jeden oddiel bol dvadsaťštyritisíc.",
    "2": "Nad prvým oddielom v prvom mesiaci bol Zabdielov syn Jesboam. V jeho oddiele bolo dvadsaťštyritisíc.",
    "3": "Bol z Fáresových synov, pohlavárom všetkých kniežat vojska v prvom mesiaci.",
    "4": "Nad oddielom druhého mesiaca bol Ahohovec Dodai, (jeho oddiel a Makelot) knieža. V jeho oddiele bolo dvadsaťštyritisíc.",
    "5": "Veliteľom tretieho vojska v treťom mesiaci bol Banaiáš, syn kňaza Jojadu, pohlavár. V jeho oddiele bolo dvadsaťštyritisíc.",
    "6": "Tento Banaiáš bol hrdinom tridsiatich a nad tridsiatimi. Nad jeho oddielom bol jeho syn Amizabad.",
    "7": "Štvrtý vo štvrtom mesiaci bol Joabov brat Asael a po ňom jeho syn Zabadiáš. V jeho oddiele bolo dvadsaťštyritisíc.",
    "8": "Piaty v piatom mesiaci bol Jezrahita, knieža Samaot. V jeho oddiele bolo dvadsaťštyritisíc.",
    "9": "Šiesty v šiestom mesiaci bol Hira, syn Tekuana Akesa. V jeho oddiele bolo dvadsaťštyritisíc.",
    "10": "Siedmy v siedmom mesiaci bol Heles, Faloňan zo synov Efraima. V jeho oddiele bolo dvadsaťštyritisíc.",
    "11": "Ôsmy v ôsmom mesiaci bol Chusiťan Sobochai zo Zarahovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
    "12": "Deviaty v deviatom mesiaci bol Anatoťan Abiezer z Benjamínovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
    "13": "Desiaty v desiatom mesiaci bol Netofaťan Marai zo Zarahovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
    "14": "Jedenásty v jedenástom mesiaci bol Faratoňan Banaiáš zo synov Efraima. V jeho oddiele bolo dvadsaťštyritisíc.",
    "15": "Dvanásty v dvanástom mesiaci bol Netofaťan Holdai, Otnielovec. V jeho oddiele bolo dvadsaťštyritisíc.",
    "16": "Nad kmeňmi Izraela boli: Nad Rubenovcami Zechriho syn, knieža Eliezer. Nad Simeonovcami Maáchov syn Safatiáš.",
    "17": "Nad Levitmi Kamuelov syn Hasabiáš, nad Áronovcami Sadok.",
    "18": "Nad Júdovcami Eliu z Dávidových bratov. Nad Isacharovcami Michaelov syn Amri.",
    "19": "Nad Zabulonovcami Abdiášov syn Jesmaiáš. Nad Neftalimovcami Ozrielov syn Jerimot.",
    "20": "Nad Efraimovcami Ozaziášov syn Ozeáš. Nad polovicou Manassesovho kmeňa Fadaiášov syn Joel.",
    "21": "Nad polovicou Manassesovho kmeňa v Galaáde Zachariášov syn Jado. Nad Benjamíncami Abnerov syn Jasiel.",
    "22": "Nad Danovcami Jerohamov syn Ezrihel. To sú kniežatá izraelských kmeňov.",
    "23": "Dávid nechcel spísať ich počet od dvadsaťročných nižšie, lebo Pán prisľúbil, že synov Izraela rozmnoží ako hviezdy na nebi.",
    "24": "Joab, syn Sarvie, začal sčítanie, ale nedokončil ho, lebo preto prišiel hnev na Izraelitov. Preto sa ten počet ani nedostal medzi číslice Letopisov kráľa Dávida.",
    "25": "Nad pokladmi kráľa bol Adielov syn Azmot, nad pokladmi však, ktoré boli na poli, v mestách, dedinách a vo vežiach, bol Oziášov syn Jonatán.",
    "26": "Nad robotníkmi na poli, ktorí obrábali pôdu, bol Chelubov syn Ezri.",
    "27": "Nad vinohradmi Semeiáš z Rámy, nad zásobami vína, ktoré boli vo vinohradoch, bol Zabdiáš zo Sefami.",
    "28": "Nad olivami a sykomorami, ktoré boli na Nížine, bol Bálchanan z Gaderu, nad zásobami oleja Joas.",
    "29": "Nad dobytkom, ktorý bol na paši v Sárone, bol Setrai zo Sáronu a nad dobytkom, ktorý bol v dolinách, bol Adliho syn Safat.",
    "30": "Nad ťavami bol Izmaelita Ubil, nad oslami Jadiáš z Meronotu",
    "31": "a nad ovcami Agarejec Jaziz. Títo všetci boli správcami majetku, ktorý mal kráľ Dávid.",
    "32": "Dávidov strýc Jonatán, radca, múdry muž a pisár, s Hachomonovým synom Jahielom boli pri kráľových synoch.",
    "33": "Achitofel bol kráľovým poradcom a Arachita Chusai bol kráľovým priateľom.",
    "34": "Achitofelovým nástupcom bol Banaiášov syn Jojada a Abiatar. Kráľovým vojvodcom bol Joab."
}