{
    "1": "Benadad, kráľ Aramu, zhromaždil celé svoje vojsko. Išlo s ním tridsaťdva kráľov s koňmi a vozmi. Vystúpil, obkľúčil Samáriu a útočil na ňu.",
    "2": "Poslal poslov do mesta k izraelskému kráľovi Achabovi",
    "3": "a odkázal mu: \"Takto hovorí Benadad: Tvoje striebro a tvoje zlato patrí mne, aj tvoje ženy a najlepšie deti sú moje.\"",
    "4": "Kráľ Izraela odpovedal: \"Ako hovoril môj pán, kráľ, tvoj som ja i všetko, čo mám.\"",
    "5": "Posli prišli zasa a vraveli: \"Takto hovorí Benadad: Poslal som k tebe s odkazom: Svoje striebro a svoje zlato, svoje ženy a svojich synov daj mne!",
    "6": "Keď zajtra o tomto čase pošlem k tebe svojich sluhov, oni prehľadajú tvoj dom a domy tvojich sluhov, vezmú všetko, čo sa im bude páčiť, a odnesú.\"",
    "7": "Nato izraelský kráľ zvolal všetkých starších krajiny a hovoril: \"Zreteľne vidíte, že tento má zlé úmysly. Veď poslal ku mne po moje ženy a deti, po moje zlato a striebro a neodoprel som mu.\"",
    "8": "Všetci starší a všetok ľud mu povedali: \"Neposlúchni a nepovoľ!\"",
    "9": "Preto povedal Benadadovým poslom: \"Povedzte môjmu pánovi, kráľovi: Všetko, po čo si k svojmu služobníkovi poslal prvý raz, urobím, ale túto vec nemôžem urobiť.\" Posli odišli a oznámili mu to.",
    "10": "A Benadad mu poslal odkaz: \"Nech bohovia urobia so mnou, čo chcú, ak bude prach Samárie stačiť do dlaní všetkého ľudu, ktorý je so mnou.\"",
    "11": "Izraelský kráľ odpovedal: \"Hovorí sa: \"Nech sa opásaný nevychvaľuje ako odpásaný.\"",
    "12": "Keď Benadad počul túto reč - práve pil s kráľmi v stanoch -, povedal svojim poddaným: \"Útočte!\" I zaútočili na mesto.",
    "13": "Vtom pristúpil k Achabovi, kráľovi Izraela, istý prorok a povedal: \"Toto hovorí Pán: Videl si celý tento velikánsky zástup? Dnes ho dám do tvojej ruky, aby si videl, že ja som Pán.\"",
    "14": "Achab sa opýtal: \"Pomocou koho?\" Odpovedal: \"Toto hovorí Pán: Pomocou sluhov krajových kniežat.\" Opýtal sa: \"Kto má otvoriť boj?\" Odpovedal: \"Ty.\"",
    "15": "Nato spočítal sluhov krajových kniežat, bolo ich dvestotridsaťdva. Potom spočítal celé vojsko, všetkých synov Izraela: sedemtisíc.",
    "16": "I vyrazili napoludnie, keď sa Benadad opíjal v stanoch, on i králi, tridsiati dvaja králi, ktorí mu prišli na pomoc.",
    "17": "Najprv vyrazili sluhovia krajových kniežat. Vtedy poslali k Benadadovi a oznámili mu: \"Zo Samárie vychádzajú ľudia!\"",
    "18": "On vravel: \"Ak prichádzajú o mier, chyťte ich živých, a ak vychádzajú do boja, chyťte ich (tiež) živých!\"",
    "19": "Oni však už vytiahli z mesta, totiž sluhovia krajových kniežat a vojsko, ktoré išlo za nimi.",
    "20": "Každý zabil svojho chlapa, takže Aramejčania utiekli. Izraeliti ich prenasledovali, ale aramejský kráľ Benadad ušiel na koni i s jazdcami.",
    "21": "Vyrazil aj izraelský kráľ, ukoristil kone a vozy a zapríčinil Aramejčanom veľkú porážku.",
    "22": "Vtedy ku kráľovi Izraela pristúpil prorok a povedal mu: \"Choď, daj dohromady sily a dobre uváž, čo máš robiť, lebo kráľ Aramu na takto rok vytiahne proti tebe!\"",
    "23": "Sluhovia vraveli aramejskému kráľovi: \"Ich Boh je horský Boh, preto nás premohli. Ak budeme s nimi bojovať na rovine, porazíme ich.",
    "24": "A urob to takto: Odstráň kráľov, každého z jeho zadelenia, a postav namiesto nich námestníkov!",
    "25": "Ty si však nazbieraj vojsko, ako bolo vojsko, ktoré si stratil, i kone, ako si mal predtým. Potom budeme s nimi bojovať na rovine, či ich nepremôžeme!\" On poslúchol ich radu a urobil tak.",
    "26": "Po uplynutí roku zhromaždil Benadad Aramejčanov a vystúpil do Afeku bojovať proti Izraelitom.",
    "27": "Aj synovia Izraela sa zhromaždili, zásobili sa a išli proti nim. Synovia Izraela táborili proti nim ako dva kŕdliky kôz, Aramejčania však zaplnili krajinu.",
    "28": "Vtedy pristúpil Boží muž a oslovil izraelského kráľa: \"Toto hovorí Pán: Pretože Aramejčania povedali: \"Pán je Boh vrchov, a nie Boh dolín,\" vydám ti do ruky celý tento veličizný zástup, aby ste poznali, že ja som Pán.\"",
    "29": "Sedem dní táborili proti sebe; na siedmy deň sa strhol boj a synovia Izraela porazili Aramejčanov, a to stotisíc pešiakov v jeden deň.",
    "30": "Ostatní utekali do Afeku, do mesta, a tam padol múr na dvadsaťsedemtisíc tých, čo zostali. Utiekol aj Benadad. Došiel do mesta (a behal) z izby do izby.",
    "31": "Jeho sluhovia mu povedali: \"Počuli sme, že králi izraelského domu sú králi milosrdní. Obhoďme si okolo bedier vrecovinu, okolo hlavy povrazy a vyjdime k izraelskému kráľovi, azda nás nechá nažive.\"",
    "32": "Opásali si teda okolo bedier vrecovinu a povrazy okolo hlavy, išli k izraelskému kráľovi a vraveli: \"Tvoj sluha Benadad hovorí: Nechaj ma, prosím, nažive!\" Odpovedal: \"Je ešte nažive? Je mojím bratom!\"",
    "33": "Chlapi to brali za dobrý znak, rýchlo ho chytili za slovo a povedali: \"Benadad je tvoj brat.\" Odpovedal: \"Choďte, priveďte ho!\" Keď Benadad prišiel k nemu, vyzdvihol ho na voz",
    "34": "a povedal mu: \"Mestá, ktoré môj otec odňal tvojmu otcovi, ti vrátim. V Damasku si porob ulice, ako môj otec urobil v Samárii. A ja po uzavretí zmluvy odtiahnem od teba. Uzavrel teda s ním zmluvu a prepustil ho.",
    "35": "Vtedy ktorýsi z prorockých synov na Pánov popud povedal svojmu priateľovi: \"Zbi ma. Ale ten muž sa zdráhal udrieť ho.",
    "36": "I povedal mu: \"Pretože si nepočúval hlas Pána, len čo vyjdeš odo mňa zabije ťa lev.\" A keď odchádzal od neho, napadol ho lev a zabil ho.",
    "37": "Stretol iného človeka a povedal: \"Zbi ma!\" On ho tak zbil, až ho poranil.",
    "38": "Nato prorok išiel, stal si kráľovi do cesty, ale obväzom okolo očí sa prestrojil,",
    "39": "a keď kráľ prechádzal, volal na kráľa: \"Tvoj sluha vytiahol do boja a vtedy odbočil akýsi človek, doviedol ku mne muža a povedal: \"Stráž tohto človeka! Ak sa stratí, ručíš mi za jeho život svojím životom, alebo zaplatíš hrivnu striebra.\"",
    "40": "Kým však mal tvoj sluha tu i tam robotu, toho nebolo.\" Nato mu izraelský kráľ povedal: \"To je tvoj rozsudok, ktorý si si sám vyniesol!\"",
    "41": "Vtom si rýchlo odstránil obväz z očí a kráľ Izraela ho spoznal; že je spomedzi prorokov.",
    "42": "I povedal mu: \"Toto hovorí Pán: Pretože si vypustil z ruky muža, ktorý prepadol mojej kliatbe, bude tvoj život za jeho život a tvoj ľud za jeho ľud.\"",
    "43": "A izraelský kráľ odišiel domov namrzený a išiel do Samárie."
}