{
    "1": "V tie dni stiahli Filištínci svoje vojská do vojny. Išli bojovať proti Izraelitom. Vtedy Achis povedal Dávidovi: \"Ber na vedomie, že pôjdeš so mnou do tábora, aj tvoje mužstvo.\"",
    "2": "Dávid odpovedal Achisovi: \"Teraz sa dozvieš, čo urobí tvoj sluha.\" Achis povedal Dávidovi: \"Preto ťa ustanovujem za svojho telesného strážcu.\"",
    "3": "Samuel zomrel. Oplakával ho celý Izrael a pochovali ho v jeho meste, v Ráme. Šaul však odstránil z krajiny vyvolávačov duchov mŕtvych a veštcov.",
    "4": "Filištínci sa zhromaždili, prišli do Sunamu a tam sa utáborili. Šaul zhromaždil celý Izrael a táborili v Gelboe.",
    "5": "Keď Šaul videl tábor Filištíncov, bál sa a srdce sa mu veľmi chvelo.",
    "6": "Šaul sa dopytoval Pána, ale Pán mu neodpovedal ani vo sne, ani pomocou urim, ani prostredníctvom prorokov.",
    "7": "Nato Šaul povedal svojim sluhom: \"Pohľadajte mi nejakú ženu, ktorá vyvoláva duchov, pôjdem k nej a jej sa budem dopytovať.\" Jeho sluhovia mu odpovedali: \"Hľa, v Endore je žena, ktorá vyvoláva duchov!\"",
    "8": "Nato sa Šaul prestrojil, obliekol si iné šaty a išiel ta s dvoma mužmi. K žene prišli v noci. I povedal: \"Vešti mi pomocou ducha a vyvolaj mi, koho ti poviem!\"",
    "9": "Žena mu odpovedala: \"Však ty vieš, čo urobil Šaul. Že vyhubil z krajiny vyvolávačov duchov a veštcov. Nuž prečo mi staviaš osídlo a chceš ma pripraviť o život?\"",
    "10": "Ale Šaul sa jej zaprisahal na Pána: \"Ako žije Pán, nezastihne ťa pre túto vec nijaký trest.\"",
    "11": "Žena sa ho opýtala: \"Koho ti mám vyvolať?\" Odpovedal: \"Samuela mi vyvolaj!\"",
    "12": "Len čo však žena uvidela Samuela, hlasno vykríkla a povedala Šaulovi: \"Prečo si ma podviedol? Veď ty si Šaul!\".",
    "13": "Kráľ jej povedal: \"Neboj sa! Čo vidíš?\" Žena odpovedala Šaulovi: \"Ducha vidím vystupovať zo zeme.\"",
    "14": "Hovoril jej: \"Ako vyzerá?\" Odpovedala: \"Vystupuje starý muž, je zahalený do plášťa.\" Vtedy poznal Šaul, že je to Samuel, i sklonil sa tvárou k zemi a klaňal sa.",
    "15": "Samuel hovoril Šaulovi: \"Prečo ma znepokojuješ, že ma nechávaš vystúpiť?\" Šaul odpovedal: \"Som vo veľkej úzkosti. Filištínci bojujú proti mne, Boh však odstúpil odo mňa a nedal mi odpoveď ani prostredníctvom prorokov, ani vo sne. Preto som volal teba, aby si mi oznámil, čo mám robiť.\"",
    "16": "Samuel odpovedal: \"A prečo sa spytuješ mňa, keď ťa Pán opustil a stal sa ti nepriateľom?",
    "17": "Pán ti urobil, čo predpovedal cezo mňa: Pán ti vytrhol z ruky kráľovstvo a dal ho tvojmu blížnemu Dávidovi,",
    "18": "lebo si nepočúval Pánov hlas a nesplnil si jeho hnev na Amalekitoch; preto sa stala tá vec, čo ti dnes urobil Pán.",
    "19": "A Pán vydá s tebou aj Izraelitov do ruky Filištíncov. Ty a tvoji synovia budete zajtra so mnou, tábor Izraelitov tiež vydá do ruky Filištíncov.\"",
    "20": "Šaul padol hneď celou postavou na zem a veľmi sa bál pre Samuelove slová. Aj tak nemal v sebe sily, lebo celý deň a celú noc nič nejedol.",
    "21": "Vtom žena pristúpila k Šaulovi a videla, že je veľmi vydesený. I povedala mu: \"Vidíš, tvoja služobnica počúvala na tvoj hlas. Život som si vystavila nebezpečenstvu a uposlúchla som tvoje slová, ktoré si mi povedal.",
    "22": "Nuž vypočuj teraz ty hlas svojej služobnice! Predložím ti smidku chleba, jedz, aby si mal silu, keď sa vydáš na cestu.\"",
    "23": "Ale odmietol a povedal: \"Nebudem jesť!\" Len keď naliehali naň jeho sluhovia aj žena, poslúchol na ich slová, vstal zo zeme a sadol si na lôžko.",
    "24": "Žena mala doma kŕmené teliatko, rýchlo ho zabila, potom vzala múku, zamiesila ju a upiekla z nej nekvasený chlieb.",
    "25": "Položila to pred Šaula a jeho sluhov a oni jedli. Potom vstali a v tú istú noc odišli."
}