{
    "1": "Rozdelenie Áronových synov: Áronovi synovia: Nadab, Abiu, Eleazar a Itamar.",
    "2": "Nadab a Abiu zomreli pred svojím otcom; synov nemali, preto kňazskú službu konali Eleazar a Itamar.",
    "3": "Rozdelil ich Dávid a z Eleazarových synov Sadok a zo synov Itamarových Achimelech.",
    "4": "A zistilo sa, že čo sa týka mužských hláv, Eleazarových synov bolo viac ako synov Itamarových. Preto zadelili Eleazarovým synom pohlavárov pre šestnásť rodov a Itamarovým synom pre osem rodov.",
    "5": "Žrebom rozdelili aj tých, aj tých, lebo kniežatá svätyne a Božie kniežatá boli aj z Eleazarových synov, aj z Itamarových synov.",
    "6": "Popísal ich Natanaelov syn Semeiáš, pisár z rodu Léviho, pred kráľom, kniežatami, kňazom Sadokom, Abiatarovým synom Achimelechom a pred pohlavármi kňazských a levitských rodov: jeden rod sa vyžreboval z Eleazara a jeden sa vyžreboval z Itamara.",
    "7": "Prvý žreb padol na Jojariba, druhý na Jedeiáša,",
    "8": "tretí na Harima, štvrtý na Seorima,",
    "9": "piaty na Melchiáša, šiesty na Majmana,",
    "10": "siedmy na Akosa, ôsmy na Abiáša,",
    "11": "deviaty na Jesuu, desiaty na Secheniáša,",
    "12": "jedenásty na Eliasiba, dvanásty na Jakima,",
    "13": "trinásty na Hofu, štrnásty na Isbába,",
    "14": "pätnásty na Belgu, šestnásty na Emera,",
    "15": "sedemnásty na Hezira, osemnásty na Afsesa,",
    "16": "devätnásty na Feteiáša, dvadsiaty na Hezechiela,",
    "17": "dvadsiaty prvý na Jachina, dvadsiaty druhý na Gamula,",
    "18": "dvadsiaty tretí na Dalaiauho, dvadsiaty štvrtý na Maázáiauho.",
    "19": "Toto bolo ich poradie v službe, keď išli do Pánovho domu podľa poriadku, ktorý zaviedol ich otec Áron, ako mu prikázal Pán, Boh Izraela.",
    "20": "A z ostatných synov Léviho: z Amramových synov Subael, zo Subaelových synov Jehedeiáš.",
    "21": "Z Rohobiáša: z Rohobiášových synov pohlavár Jesiáš,",
    "22": "z Isaárovcov Salemot, zo Salemotových synov Jahat,",
    "23": "… a Jeriauho synovia … druhý Amariáš, tretí Jahaziel, štvrtý Jekmaán.",
    "24": "Synovia Oziela: Micha, z Michových synov Samir.",
    "25": "Michov brat Jesiáš, z Jesiášových synov Zachariáš.",
    "26": "Merariho synovia: Moholi a Musi. Oziauho synovia: Beno.",
    "27": "Merariho synovia: Beno, Soam, Zachur a Hebri.",
    "28": "Z Moholiho Eleazar, ktorý nemal synov.",
    "29": "Z Kisa Kisov syn Jerameel.",
    "30": "Musiho synovia: Moholi, Eder a Jerimot. To sú Léviho synovia podľa ich rodov.",
    "31": "Aj oni žrebovali tak ako ich bratia, Áronovi synovia, pred kráľom Dávidom, Sadokom, Achimelechom, pohlavármi rodín, kňazmi a levitmi pohlavára rodiny tak ako najmladšieho brata."
}