{
    "1": "Vtedy Pán oslovil Hananiho syna Jehua proti Básovi:",
    "2": "\"Pretože som ťa vyzdvihol z prachu a postavil som ťa za knieža nad svojím izraelským ľudom, a ty si kráčal po Jeroboamovej ceste a zviedol si na hriech môj ľud izraelský, takže ma dráždili svojimi hriechmi,",
    "3": "preto ja budem vymetať za Básom a za jeho domom a s tvojím domom naložím, ako som naložil s domom Nabatovho syna Jeroboama.",
    "4": "Kto z Básu zomrie v meste, zožerú ho psy, kto z neho zomrie na poli, zožerie ho nebeské vtáctvo.",
    "5": "Ostatok dejín Básu a čo urobil, i jeho udatné činy sú opísané v Knihe letopisov izraelských kráľov.",
    "6": "Potom sa uložil k svojim otcom a pochovali ho v Terse. Namiesto neho sa stal kráľom jeho syn Ela.",
    "7": "A Pán prostredníctvom proroka Jehua, Hananiho syna, oslovil Básu a jeho dom pre všetko zlo, ktoré páchal pred Pánovými očami, takže ho popudzoval činmi svojich rúk, aby sa mu stalo ako Jeroboamovmu domu, pretože ho vyvraždil. -",
    "8": "V dvadsiatom šiestom roku júdskeho kráľa Asu sa stal kráľom nad Izraelom Básov syn Ela v Terse na dva roky.",
    "9": "Sprisahal sa proti nemu jeho sluha Zambri, veliteľ polovice vozatajstva. Tamten sa opil v Terse v dome Arsu, ktorý bol správcom terského paláca,",
    "10": "a vtedy prišiel Zambri, udrel ho a zabil v dvadsiatom siedmom roku júdskeho kráľa Asu a stal sa kráľom namiesto neho.",
    "11": "Keď sa stal kráľom a zaujal jeho trón, pobil celý Básov rod, nenechal z neho nič rodu mužského, ani z jeho príbuzných a priateľov.",
    "12": "Zambri teda vyhubil celý Básov dom, podľa Pánovho slova, ktoré povedal Básovi prostredníctvom proroka Jehua,",
    "13": "pre všetky hriechy Básu a hriechy jeho syna Elu, ktoré popáchali a ktorými zviedli na hriech Izrael, a tak svojimi ničomnosťami dráždili Pána, Izraelovho Boha.",
    "14": "Ostatok Elových dejín a všetko, čo urobil, je napísané v Knihe letopisov izraelských kráľov. -",
    "15": "V dvadsiatom siedmom roku júdskeho kráľa Asu sa stal kráľom Zambri na sedem dní v Terse. Vojsko vtedy obliehalo Gebeton, ktorý patril Filištíncom.",
    "16": "Keď sa obliehajúce vojsko dozvedelo, že Zambri sa sprisahal a dokonca aj zabil kráľa, v ten deň v tábore ustanovil celý Izrael za kráľa nad Izraelom veliteľa vojska Amriho.",
    "17": "Nato Amri a s ním celý Izrael tiahol od Gebetonu nahor a obkľúčil Tersu.",
    "18": "Keď Zambri videl, že mesto je zaujaté, vošiel do hradu kráľovského paláca, podpálil nad sebou kráľovský palác, a tak zomrel",
    "19": "pre hriechy, ktoré spáchal, lebo robil, čo sa Pánovi nepáči, keď kráčal po Jeroboamovej ceste a v jeho hriechu, ktorého sa dopustil a ktorým zviedol na hriech Izrael.",
    "20": "Ostatok dejín Zambriho a sprisahanie, ktoré osnoval, je, napísané v Knihe letopisov izraelských kráľov.",
    "21": "Vtedy sa izraelský ľud rozčesol na (dve) polovice. Polovica sa pripojila k Tebnimu, synovi Gineta, a chcela ho ustanoviť za kráľa; a polovica k Amrimu.",
    "22": "Ale ľud, ktorý išiel za Amrim, prevládol ľud, ktorý nasledoval Ginetovho syna Tebniho, a tak Tebni zomrel a kráľom sa stal Amri. -",
    "23": "V tridsiatom prvom roku júdskeho kráľa Asu sa stal kráľom nad Izraelom Amri na dvanásť rokov. V Terse kraľoval šesť rokov.",
    "24": "Potom kúpil od Semera za dve hrivny striebra vrch Samáriu, vrch opevnil a mesto, ktoré postavil, nazval podľa pána vrchu Semera Samáriou.",
    "25": "Amri robil, čo sa Pánovi nepáči, ba robil horšie ako všetci ktorí boli pred ním.",
    "26": "Kráčal celkom po ceste Nabatovho syna Jeroboama a v jeho hriechoch, ktorými zviedol na hriech Izrael aby svojimi ničomnosťami dráždili Pána, Izraelovho Boha.",
    "27": "Ostatok dejín Amriho, čo urobil, a jeho víťazstvá, ktoré dobyl, sú napísané v Knihe letopisov izraelských kráľov.",
    "28": "Potom sa Amri uložil k svojim otcom a pochovali ho v Samárii. -",
    "29": "Amriho syn Achab sa stal kráľom nad Izraelom v tridsiatom ôsmom roku júdskeho kráľa Asu a Amriho syn Achab kraľoval nad Izraelom v Samárii dvadsaťdva rokov.",
    "30": "Amriho syn Achab robil väčšmi, čo sa Pánovi nepáči; ako všetci, ktorí boli pred ním.",
    "31": "Nestačilo mu, že kráčal v hriechoch Nabatovho syna Jeroboama, ale vzal si za manželku Jezabel, dcéru sidonského kráľa Etbála. Potom šiel a slúžil Bálovi a klaňal sa mu.",
    "32": "Postavil aj oltár Bálovi v Bálovom chráme, ktorý vybudoval v Samárii.",
    "33": "A ešte Achab postavil Ašeru. Achab teda svojimi činmi popudzoval Pána, Izraelovho Boha, viac ako všetci izraelskí králi, ktorí boli pred ním.",
    "34": "Za jeho čias postavil Betelčan Hiel Jericho. Za (cenu) svojho prvorodeného Abirama položil jeho základy a za (cenu) svojho najmladšieho Seguba pozakladal jeho brány podľa Pánovho slova, ktoré povedal prostredníctvom Nunovho syna Jozueho."
}