{
    "1": "Keď Dávid ostarel a bol sýty veku, ustanovil za kráľa nad Izraelom svojho syna Šalamúna",
    "2": "a zhromaždil všetky izraelské kniežatá, kňazov a levitov.",
    "3": "Levitov spočítali od tridsaťročných nahor a ich počet bol podľa hláv tridsaťosemtisíc mužov.",
    "4": "\"Z nich bude dvadsaťštyritisíc viesť službu v Božom dome, šesťtisíc bude pisármi a sudcami,",
    "5": "štyritisíc vrátnikmi a štyritisíc bude oslavovať Pána na nástrojoch, ktoré som na oslavovanie dal urobiť.\"",
    "6": "Dávid ich rozdelil na skupiny podľa Léviho synov Gersona, Kaáta a Merariho.",
    "7": "Ku Gersonovi patrili: Lédan a Semei.",
    "8": "Synovia Lédana: pohlavár Jahiel, Zetan a Joel, traja.",
    "9": "Semeiho synovia: Salomit, Hosiel a Aran, traja. To sú pohlavári Lédanovej rodiny.",
    "10": "Semeiho synovia: Lehet, Ziza, Jaus a Baria. Títo štyria sú synovia Semeiho.",
    "11": "Jachat bol prvý, Ziza druhý. Jaus a Baria nemali mnoho synov, preto ich počítali za jednu rodinu a jednu triedu.",
    "12": "Kaátovi synovia Amram, Isaár, Hebron a Oziel, štyria.",
    "13": "Amramovi synovia boli Áron a Mojžiš. Árona oddelili, aby slúžil veľsvätyni, on a jeho synovia naveky, aby pálil pred Pánom tymian, aby mu slúžil a jeho menom žehnal naveky.",
    "14": "Mojžiš bol muž Boží. Jeho synovia sa volali podľa kmeňa Léviho.",
    "15": "Mojžišovi synovia: Gerson a Eliezer.",
    "16": "Gersonovi synovia: pohlavár Subuel.",
    "17": "Eliezerovi sýnovia: pohlavár Rohobiáš. Eliezer nemal iných synov ale Rohobiášovi synovia sa veľmi rozmnožili.",
    "18": "Isaárovi synovia: pohlavár Salomit.",
    "19": "Hebronovi synovia: pohlavár Jeriau, druhý Amariáš, tretí Jahaziel, štvrtý Jekmán.",
    "20": "Ozielovi synovia: pohlavár Micha, druhý Jesiáš.",
    "21": "Merariho synovia: Moholi a Musi. Moholiho synovia Eleazar a Kis.",
    "22": "Keď Eleazar zomrel, nemal synov, len dcéry, ktoré si vzali ich bratia, Kisovi synovia.",
    "23": "Musiho synovia: Moholi, Eder a Jerimot, traja.",
    "24": "To sú synovia Léviho podľa ich rodov, pohlavári rodín, spočítaní pri sčítaní podľa mien a hláv, zamestnaní v službe pri Pánovom dome od dvadsaťročných nahor.",
    "25": "Lebo Dávid povedal: \"Pán, Boh Izraela, zaistil svojmu ľudu pokoj a bude bývať v Jeruzaleme naveky.",
    "26": "A leviti už nemusia prenášať príbytok a všetko služobné náradie.\"",
    "27": "(Lebo podľa posledných Dávidových slov patria do počtu leviti od dvadsaťročných nahor.)",
    "28": "\"Ich miesto bude po ruke Áronových synov, v službe pri Pánovom dome, na nádvoriach, v izbách, pri očistách rozličných posvätných vecí, pri prácach spojených so službou Božieho domu,",
    "29": "pri predkladných chleboch, pri jemnej múke na nekrvavé obety, pri nekvasených posúchoch, pri panviciach, pri miesení, ako aj pri všetkých obsahových a dĺžkových mierach.",
    "30": "Každé ráno musia nastúpiť a oslavovať a chváliť Pána; podobne aj večer",
    "31": "a zakaždým, keď sa budú Pánovi obetovať celopaly, po sobotách, novmesiacoch a slávnostiach podľa počtu, ktorý majú trvale určený pred Pánom.",
    "32": "V službe Pánovho domu musia zachovávať predpisy stánku zhromaždenia, predpisy svätyne a predpisy svojich bratov, Áronových synov.\""
}