{
    "1": "Takto sa stal Šalamún kráľom nad celým Izraelom.",
    "2": "A toto boli jeho kniežatá: Sadokov syn Azariáš bol veľkňaz.",
    "3": "Sisovi synovia Elihoref a Ahia boli pisári, Ahiludov syn Jozafát bol kancelár,",
    "4": "Jojadov syn Banaiáš bol nad vojskom, Sadok a Abiatar boli kňazmi,",
    "5": "Nátanov syn Azariáš bol nad správcami a Nátanov syn Zabud (kňaz) bol kráľov priateľ.",
    "6": "Ahisar bol správca domu a Abdov syn Adoniram bol nad robotami.",
    "7": "Šalamún mal dvanásť správcov nad celým Izraelom. Oni zásobovali kráľa a jeho dom. Každý mesiac v roku sa jeden staral o zásobovanie:",
    "8": "Toto boli ich mená: Hurov syn... v Efraimskom pohorí, ...",
    "9": "... Dekarov syn v Makese, v Sálebim, v Betsamesi, Elone a Bethanane.",
    "10": "... Hesedov syn v Arubote. Jemu patrilo Socho a celá krajina Eferu.",
    "11": "Abinadabov syn... mal celé pohorie Doru. Jeho manželkou bola Šalamúnova dcéra Tafet.",
    "12": "Ahiludov syn Bána: Tanak, Magedo a celý Betsan, ktorý leží pri Sartane pozdola Jezraelu, od Betsanu po Abelmehulu až za Jekmám.",
    "13": "Gaberov syn...: Ramot v Galaáde, jemu patrili dediny Manassesovho syna Jaira, ktoré boli v Galaáde, jemu patril okres Argob, ktorý je v Bášane, šesťdesiat veľkých miest s múrmi a kovovými závorami.",
    "14": "Adov syn Ahinadab v Mahanairne.",
    "15": "Ahimás v Neftali; aj on si vzal za manželku Šalamúnovu dcéru Basematu.",
    "16": "Husiho syn Bána v Aseri a Balote.",
    "17": "Farueho syn Jozafát v Isacharovi.",
    "18": "Elov syn Semei u Benjamína. Uriho syn Gaber v Gadovej krajine, v krajine amorejského kráľa Sehona a bášanského kráľa Oga. A jeden správca nad celou krajinou. Júdovcov a Izraelitov bolo počtom tak veľa ako piesku pri mori; jedli pili a radovali sa."
}