{
    "1": "Dávid odišiel odtiaľ a utiekol do jaskyne Odolam. Keď sa to dopočuli jeho bratia a celá rodina, zostúpili ta za ním",
    "2": "a zhromaždili s k nemu všetci utláčaní, všetci, čo mali veriteľa aj všetci zatrpknutí a on sa im stal veliteľom. Bolo s ním asi štyristo mužov.",
    "3": "Odtiaľto Dávid odišiel do moabskej Masfy a povedal moabskému kráľovi: \"Nech ostane, prosím, môj otec a moja matka u vás, kým sa nedozviem, ako so mnou naloží Boh.\"",
    "4": "I nechal ich u moabského kráľa. Bývali u neho celý čas, čo bol Dávid v pevnosti.",
    "5": "Vtedy prorok Gad povedal Dávidovi: \"Neostávaj v pevnosti, ale zober sa a choď do júdskej krajiny!\" A tak Dávid odišiel a prišiel do hory Háret. -",
    "6": "Šaul sa dopočul, že objavili Dávida a mužov, ktorí sú s ním. Šaul sedel práve v Gabae na výšine pod tamariškou. V ruke mal kopiju a všetko jeho služobníctvo stálo okolo neho.",
    "7": "A Šaul povedal sluhom, ktorí stáli pri ňom: \"Čujte, Benjamínci! Dá vám všetkým Izaiho syn polia a vinice?! Alebo vás všetkých urobí plukovníkmi a stotníkmi?",
    "8": "Lebo ste sa všetci sprisahali proti mne a nebolo toho, kto by mi oznámil, keď sa môj syn spojil so synom Izaiho. Nebolo z vás nikoho, kto by bol mal so mnou súcit a bol by mi oznámil, keď môj syn postavil proti mne môjho sluhu, aby mi strojil úklady, ako",
    "9": "Nato sa ozval Edomčan Doeg - stál totiž medzi Šaulovými sluhami - a povedal: \"Videl som Izaiho syna, keď prišiel do Nobu k Achitobovmu synovi Achimelechovi.",
    "10": "On sa dopytoval v jeho veci Pána, dal mu jedlo a dal mu aj meč Filištínca Goliáša.\"",
    "11": "Nato dal Šaul zavolať Achitobovho syna, kňaza Achimelecha i celú jeho rodinu kňazov, ktorí boli v Nobe. A prišli všetci ku kráľovi.",
    "12": "Tu Šaul povedal: \"Počúvaj, Achitobov syn!\" On odvetil: \"Tu som, môj pane!\"",
    "13": "Šaul mu povedal: \"Prečo ste sa sprisahali proti mne, ty a Izaiho syn, keď si mu dal chlieb a meč a dopytoval si sa v jeho veci u Boha, aby povstal proti mne a aby mi strojil úklady, ako je tomu dnes?!\"",
    "14": "Tu Achimelech odvetil kráľovi: \"A ktože je spomedzi všetkých tvojich sluhov verný ako Dávid? Kráľov zať, veliteľ tvojej stráže a vážený v tvojom dome!",
    "15": "Azda som sa len dnes začal dopytovať v jeho veci u Boha? Ani zďaleka! Nech teda kráľ neupodozrieva svojho sluhu a celý dom môjho otca, lebo tvoj sluha nevie vonkoncom nič o tejto veci.\"",
    "16": "Kráľ odpovedal: \"Určite zomrieš, Achimelech, ty aj celý rod tvojho otca.\"",
    "17": "Nato kráľ povedal drabantom, ktorí stáli pri ňom: \"Napred! Zabite Pánových kňazov, lebo sú ruka v ruke s Dávidom! Veď vedeli, že utiekol a neoznámili mi to!\" Ale kráľovi sluhovia nechceli zdvihnúť ruku a zabiť Pánových kňazov.",
    "18": "Vtedy kráľ oslovil Doega: \"Napred ty, a zabi kňazov!\" A Edomčan Doeg vykročil a pozabíjal kňazov. V ten deň zavraždil osemdesiatpäť mužov, ktorí nosili plátenný efód.",
    "19": "A mesto kňazov Nobe pozrážal ostrím meča, mužov i ženy, dojčence i nemluvňatá, voly, osly i ovce.",
    "20": "Zachránil sa jediný syn Achitobovho syna Achimelecha, menom Abiatar, a ušiel k Dávidovi.",
    "21": "Abiatar oznámil Dávidovi, že Šaul pozabíjal Pánových kňazov.",
    "22": "Dávid povedal Abiatarovi: \"Vedel som v ten deň, že je tam Edomčan Doeg, že to určite oznámi Šaulovi. Ja mám na svedomí všetky životy rodu tvojho otca.",
    "23": "Ostaň so mnou; neboj sa! Veď kto číha na môj život, číha aj na tvoj život, u mňa si v bezpečí!\""
}