{
    "1": "Vtedy Šalamún zhromaždil starších Izraela a všetkých predstavených kmeňov kniežatá izraelských rodov ku kráľovi Šalamúnovi do Jeruzalema, aby vyniesli Pánovu archu zmluvy z Dávidovho mesta, zo Siona.",
    "2": "Zhromaždili sa teda ku kráľovi Šalamúnovi všetci Izraeliti vo sviatok v mesiaci etanim, to je siedmy mesiac.",
    "3": "Keď prišli všetci starší Izraela, vzali kňazi archu",
    "4": "a vyniesli Pánovu archu, stan zhromaždenia a všetko posvätné náčinie, ktoré bolo v stane. Niesli to kňazi a leviti.",
    "5": "Kráľ Šalamún a s ním celé zhromaždenie Izraelitov, ktoré sa k nemu pred archou zišlo, obetovali toľko oviec a hovädzieho dobytka, že ich pre množstvo nebolo možno spočítať alebo odhadnúť.",
    "6": "A kňazi priniesli Pánovu archu zmluvy na jej miesto, do príbytku chrámu, do veľsvätyne, pod krídla cherubov.",
    "7": "Lebo cherubíni rozprestierali krídla nad stanovišťom archy, takže cherubíni zakrývali zhora archu a jej žrde.",
    "8": "Žrde boli také dlhé, že ich konce bolo vidieť zo svätyne spred príbytku, zvonku ich však vidieť nebolo. Tam sú po dnešný deň.",
    "9": "V arche nebolo nič, iba dve kamenné tabule, ktoré ta vložil Mojžiš na Horebe, keď Pán uzavrel zmluvu so synmi Izraela pri ich východe z egyptskej krajiny.",
    "10": "Keď kňazi vyšli zo svätyne, Pánov dom naplnil oblak,",
    "11": "takže sa kňazi pre oblak nemohli postaviť do služby, lebo Pánov dom naplnila Pánova sláva.",
    "12": "Vtedy Šalamún povedal: \"Pán povedal, že bude bývať v oblaku.",
    "13": "Rád som ti postavil dom za príbytok, miesto, kde máš bývať naveky.\"",
    "14": "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraelitov. Celé izraelské zhromaždenie stálo.",
    "15": "Hovoril: \"Nech je zvelebený Pán, Boh Izraela, ktorý vlastnou rukou splnil sľub, čo dal vlastnými ústami môjmu otcovi Dávidovi, keď hovoril:",
    "16": "\"Odo dňa, keď som vyviedol svoj izraelský ľud z Egypta, nevyvolil som si ani v jednom z kmeňov Izraela miesto, aby mi tam postavili dom, v ktorom by prebývalo moje meno. Ale vyvolil som si Dávida, aby stál nad mojím ľudom, Izraelom.\"",
    "17": "Môj otec Dávid zamýšľal postaviť dom menu Pána, Izraelovho Boha.",
    "18": "Ale Pán povedal môjmu otcovi Dávidovi: \"Keď si zamýšľal postaviť môjmu menu dom, tvoj úmysel bol dobrý.",
    "19": "Lenže nie ty postavíš ten dom, ale tvoj syn, ktorý vyjde z tvojich bedier; on postaví môjmu menu dom.\"",
    "20": "A Pán splnil svoj sľub, ktorý dal. Nastúpil som na miesto svojho otca Dávida, zaujal som trón Izraela, ako Pán povedal, a postavil som dom menu Pána, Izraelovho Boha.",
    "21": "A tam som pripravil miesto arche, v ktorej je Pánova zmluva, čo uzavrel s našimi otcami, keď ich vyviedol z egyptskej krajiny.\" -",
    "22": "Potom si Šalamún stal v prítomnosti celého zástupu Izraelitov pred Pánov oltár, rozprestrel dlane k nebu",
    "23": "a povedal: \"Pane, Bože Izraela, niet tebe podobného Boha ani hore na nebi ani dolu na zemi; ty zachovávaš zmluvu a priazeň k svojim sluhom, ktorí celým svojím srdcom kráčajú pred tebou.",
    "24": "Ty si svojmu sluhovi, môjmu otcovi Dávidovi splnil sľub, ktorý si mu dal. Čo si mu svojimi ústami povedal, svojimi rukami si splnil, ako dokazuje dnešný deň.",
    "25": "Teraz teda, Pane, Bože Izraela, splň svojmu sluhovi, môjmu otcovi Dávidovi, čo si mu sľúbil, keď si povedal: \"Nikdy ti nebude chýbať predo mnou muž, ktorý zasadne na trón Izraela, ak si budú tvoji synovia dávať pozor na svoju cestu a kráčať predo mnou tak, ako si kráčal predo mnou ty!\"",
    "26": "A teraz, Bože Izraela, nech sa uskutočnia tvoje sľuby, ktoré si dal svojmu sluhovi, môjmu otcovi Dávidovi!",
    "27": "Či naozaj bude Boh bývať na zemi? Veď nebesá a nebesá nebies ťa nemôžu obsiahnuť, o koľko menej potom tento dom, ktorý som postavil!",
    "28": "Ale obráť sa k modlitbe svojho sluhu a k jeho prosbe, Pane, môj Bože, a vyslyš volanie a modlitbu, ktorú ti tvoj sluha dnes predkladá:",
    "29": "Aby tvoje oči v noci i vo dne boli otvorené nad týmto domom, nad miestom, o ktorom si povedal: \"Tam bude moje meno!\" Aby si vypočul modlitbu, ktorú sa bude tvoj sluha modliť na tomto mieste.",
    "30": "Aby si vypočul prosbu svojho sluhu a svojho ľudu, Izraela, ktorú sa bude modliť na tomto mieste. Ty počuješ na mieste, kde bývaš, v nebi, a keď počuješ, aj odpustíš.",
    "31": "Keď sa niekto previní proti svojmu blížnemu a vynesú proti nemu kliatbu, aby ho donútili k prísahe, a príde prisahať pred oltár v tvojom dome,",
    "32": "ty vypočuj v nebi, zasiahni a rozsúď medzi svojimi sluhami: vinníka odsúď a jeho činy mu uvaľ na hlavu, nevinného však osloboď a nalož s ním podľa jeho spravodlivosti!",
    "33": "Keď nepriateľ porazí tvoj ľud, Izrael pretože sa previnil proti tebe, ale obráti sa k tebe, bude vzdávať chválu tvojmu menu, bude sa k tebe modliť a prosiť teba v tomto dome,",
    "34": "ty vypočuj v nebi a odpusť vinu svojmu ľudu, Izraelu, a priveď ho späť do krajiny, ktorú si dal jeho otcom!",
    "35": "Keď bude nebo zavreté a nebude dažďa, pretože sa previnili proti tebe, ale budú sa modliť na tomto mieste, budú vzdávať chválu tvojmu menu a odvrátia sa od svojho hriechu, lebo ich tresceš,",
    "36": "ty vypočuj v nebi, odpusť vinu svojim sluhom a svojmu ľudu, Izraelu, nauč ich dobrej ceste, ktorou majú ísť, a daj dažďa svojej krajine, ktorú si dal za dedičstvo svojmu ľudu.",
    "37": "Ak bude v krajine hlad, ak bude mor, ak bude úpal, sneť, kobylky a hmyz; keď bude nepriateľ dorážať na jej brány, alebo akákoľvek rana a choroba,",
    "38": "každú modlitbu a každú prosbu, ktorú prednesie ktokoľvek z celého tvojho ľudu, Izraela - veď každý pozná ranu svojho srdca -, vystrie dlane k tomuto domu,",
    "39": "ty vypočuj na nebi, na mieste, kde bývaš, a odpusť! Zasiahni a daj každému podľa jeho cesty, veď poznáš jeho srdce. Lebo len ty poznáš srdce synov človeka.",
    "40": "Aby sa ťa báli celý čas, čo budú žiť v krajine, ktorú si dal našim otcom.",
    "41": "Ale aj cudzinca, ktorý nie je z tvojho ľudu, Izraela, a kvôli tvojmu menu príde z ďalekej krajiny -",
    "42": "veď počujú o tvojom veľkom mene, o tvojej mocnej ruke a o tvojom vystretom ramene - a príde sa modliť do tohoto domu,",
    "43": "ty vyslyš na nebi, na mieste, kde bývaš, a urob všetko, o čo bude cudzinec k tebe volať, aby poznali všetky národy zeme tvoje meno, aby si ťa ctili ako tvoj ľud, Izrael, a aby sa dozvedeli, že sa tento dom, ktorý som postavil, volá podľa tvojho mena!",
    "44": "Ak vytiahne tvoj ľud do boja proti svojmu nepriateľovi, nech ich pošleš ktorýmkoľvek smerom, ale budú sa modliť k Pánovi smerom k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
    "45": "ty vyslyš v nebi ich modlitbu a ich prosbu a vyslúž im právo!",
    "46": "Ak sa prehrešia proti tebe - veď niet človeka, ktorý by sa neprehrešil - a budeš sa na nich hnevať a vydáš ich nepriateľovi a ich premožitelia ich odvedú do zajatia, do nepriateľskej krajiny, či už ďalekej a či blízkej,",
    "47": "ale vstúpia do seba v krajine, v ktorej budú zajatí, obrátia sa a v krajine svojich premožiteľov sa budú modliť k tebe a budú hovoriť: \"Zhrešili sme, prevrátene a bezbožne sme konali,\"",
    "48": "ak sa teda v krajine svojich nepriateľov, ktorí ich zajali, celým svojím srdcom a celou svojou dušou obrátia k tebe a budú sa k tebe modliť smerom k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu",
    "49": "ty na nebi, na mieste, kde bývaš, vyslyš ich modlitbu a ich prosbu a vyslúž im právo!",
    "50": "A odpusť svojmu ľudu, čím sa proti tebe prehrešil, všetku ich nevernosť, ktorej sa proti tebe dopustili, a popraj im, aby našli milosť u svojich premožiteľov, aby sa zľutovali nad nimi!",
    "51": "Veď je to tvoj ľud a tvoje dedičstvo, ktoré si vyviedol z Egypta, zo železnej pece.",
    "52": "Nech sú tvoje oči otvorené na prosbu tvojho sluhu a na prosbu tvojho ľudu, Izraela, a vyslyš ich vo všetkom, o čo budú volať k tebe!",
    "53": "Veď ty si si ich oddelil za dedičstvo zo všetkých národov zeme, ako si povedal prostredníctvom svojho služobníka Mojžiša, keď si, Pane, Jahve, vyviedol našich otcov z Egypta.\" -",
    "54": "Keď sa Šalamún domodlil do konca túto prosebnú modlitbu k Pánovi, vstal od Pánovho oltára, kde kľačal na kolenách a dlane mal rozprestreté k nebu.",
    "55": "Postavil sa a veľkým hlasom požehnal celý zástup slovami:",
    "56": "\"Nech je zvelebený Pán, ktorý podľa všetkých svojich prisľúbení dal odpočinok svojmu ľudu, Izraelu! Zo všetkých jeho krásnych prísľubov, ktoré dal prostredníctvom svojho služobníka Mojžiša, nezostal ani jeden nesplnený.",
    "57": "Nech je Pán, náš Boh, s nami, ako bol s našimi otcami, nech nás neopustí a neodsotí!",
    "58": "Nech naše srdcia nakloní k sebe, aby sme zachovávali všetky jeho príkazy, predpisy a nariadenia, ktoré dal našim otcom!",
    "59": "Tieto moje slová, ktorými som Pána uprosoval, nech sú v blízkosti Pána, nášho Boha, vo dne i v noci, aby podľa potreby každého dňa vyslúžil právo svojmu sluhovi a svojmu ľudu, Izraelu,",
    "60": "aby sa dozvedeli všetky národy zeme, že Pán je Boh a nik iný!",
    "61": "A nech vaše srdce celé patrí Pánovi, nášmu Bohu, aby ste kráčali podľa jeho predpisov a zachovávali jeho príkazy ako dnes.\"",
    "62": "Potom kráľ a s ním celý Izrael obetoval pred Pánom obety.",
    "63": "A Šalamún dal zabiť na pokojnú obetu, ktorú priniesol Pánovi, dvadsaťdvatisíc kusov hovädzieho dobytka a stodvadsaťtisíc oviec. Kráľ a všetci synovia Izraela zasvätili dom Pánovi.",
    "64": "V ten deň kráľ posvätil aj stred nádvoria, ktoré bolo pred Pánovým domom, lebo tam obetoval celopaly, nekrvavé obety a tuk pokojných obiet, lebo kovový oltár, ktorý bol pred Pánom, bol malý na to, aby bol mohol pojať celopaly, nekrvavé obety a tuk pokojných obiet.",
    "65": "V tom istom čase slávil Šalamún sviatky a s ním celý Izrael - veľké zhromaždenie od vchodu do Ematu až po Egyptský potok - pred Pánom, naším Bohom, sedem dní a sedem dní, spolu štrnásť dní.",
    "66": "Na ôsmy deň prepustil ľud. I odobrali sa od kráľa a išli do svojich stanov natešení a dobrej vôle pre všetky dobrodenia, ktoré Pán preukázal svojmu sluhovi Dávidovi a svojmu ľudu, Izraelu."
}