{
    "1": "Dávid odtiaľ odišiel a zdržoval sa v pevnostiach Engadi.",
    "2": "Keď sa Šaul po prenasledovaní Filištíncov vrátil, oznámili mu: \"Hľa, Dávid je na púšti Engadi!\"",
    "3": "Šaul si vzal tritisíc mužov vybraných z celého Izraela a išiel hľadať Dávida a jeho ľudí smerom ku Skalám gaziel.",
    "4": "Na ceste prišiel ku košiarom oviec, kde bola jaskyňa. Ta išiel Šaul na potrebu. Dávid však a jeho ľudia sa zdržovali hlbšie v jaskyni.",
    "5": "Dávidovi hovorili jeho ľudia: \"Hľa, toto je deň, o ktorom ti Pán povedal: \"Vydám ti do ruky tvojho nepriateľa, naložíš s ním, ako sa ti bude páčiť!\" Nato Dávid vstal a potajomky odťal okraj Šaulovho plášťa.",
    "6": "Ale potom bilo Dávidovi srdce, pretože odťal okraj Šaulovho plášťa.",
    "7": "I povedal svojim ľuďom: \"Nech to Pán vzdiali odo mňa! Neurobím to svojmu pánovi, Pánovmu pomazanému! Nevztiahnem naň svoju ruku, lebo je to pomazaný Pána.\"",
    "8": "Dávid týmito slovami zadržal svojich ľudí a nedovolil im povstať proti Šaulovi. A Šaul vyšiel z jaskyne a pobral sa svojou cestou.",
    "9": "Potom Dávid vstal, vyšiel z jaskyne a takto volal za Šaulom: \"Pán môj, kráľ!\" Šaul sa obzrel nazad a Dávid sa sklonil tvárou k zemi a poklonil sa.",
    "10": "A Dávid povedal Šaulovi: \"Prečo počúvaš na reči ľudí: \"Dávid zamýšľa tvoju záhubu!?\"",
    "11": "Hľa, dnes si sa mohol na vlastné oči presvedčiť, že ťa Pán v jaskyni vydal do mojej ruky! Povedal som si, že ťa zabijem, ale zľutoval som sa nad tebou a vravel som si: Nevztiahnem ruku na svojho pána, lebo je Pánovým pomazaným.",
    "12": "A pozri, otče môj, pozri na okraj svojho plášťa, ktorý mám v ruke! Z toho, že som ti odťal okraj plášťa a nezabil som ťa, poznávaš a vidíš, že nemám v sebe zlosť a hriech a neprevinil som sa proti tebe. A ty mi číhaš na život, chceš mi ho odňať.",
    "13": "Nech súdi Pán medzi mnou a tebou, nech ma Pán pomstí na tebe, ale moja ruka na teba nesiahne!",
    "14": "Ako hovorí staré porekadlo: \"Od zločincov vychádza zločin.\" Nuž moja ruka nesiahne na teba.",
    "15": "Za kýmže to vytiahol kráľ Izraela?! Koho ty prenasleduješ? Mŕtveho psa; jednu blchu!",
    "16": "Nech je Pán sudcom a nech súdi medzi mnou a tebou! Nech vidí, nech vedie môj súd a nech ma vyslobodí z tvojej ruky!\"",
    "17": "Keď Dávid dohovoril tieto slová Šaulovi, povedal Šaul: \"Je to tvoj hlas, syn môj, Dávid?\" Vtom Šaul pozdvihol hlas a plakal.",
    "18": "I povedal Dávidovi: \"Ty si lepší ako ja, lebo ty si mi preukázal dobro, ja však som ti robil zlo.",
    "19": "Ty si dnes ukázal, že si mi robil dobro, lebo ma Pán vydal do tvojej ruky, a nezabil si ma.",
    "20": "Veď ak niekto nájde svojho nepriateľa, či ho prepustí dobrou cestou? Nech ti Pán odplatí dobro, ktoré si mi dnes preukázal!",
    "21": "A teraz viem určite, že budeš kráľom a že kráľovstvo Izraela bude stále v tvojej ruke.",
    "22": "Nuž zaprisahaj sa mi teraz na Pána, že nevyničíš po mne moje potomstvo a nevyhubíš moje meno z rodu môjho otca!\"",
    "23": "A Dávid sa zaprisahal Šaulovi. Potom Šaul išiel domov, Dávid však a jeho ľudia vystúpili na pevnosť."
}