{
    "1": "Isacharovi synovia: Tola, Fua, Jasub a Simeron, štyria.",
    "2": "Synovia Tolu: Ozi, Rafaiáš, Jeriel, Jemai, Jebsem a Samuel, pohlavári svojich rodín. K Tolovi patrili bojovníci podľa svojich rodov. Ich počet bol za Dávidových čias dvadsaťdvatisícšesťsto.",
    "3": "Oziho synovia: Izrahiáš. Synovia Izrahiáša: Michael, Obadiáš, Joel a Jesiáš, piati, všetko pohlavári.",
    "4": "K nim patrili podľa rodov a rodín roty bojového vojska tridsaťšesťtisíc, lebo mali mnoho žien a detí.",
    "5": "Ich bratia vo všetkých Isacharových rodoch sú bojovníci. Spolu ich napočítali osemdesiatsedemtisíc. -",
    "6": "Benjamín: Bela, Bechor a Jadihel, traja.",
    "7": "Synovia Belu: Esbon, Ozi, Oziel, Jerimot a Urai, päť pohlavárov rodín a bojovníkov. Napočítalo sa ich dvadsaťdvatisíctridsaťštyri.",
    "8": "Bechorovi synovia: Zamira, Joas, Eliezer, Eljoenai, Amri, Jerimot, Abiáš, Anatot a Almat. To všetko sú Bechorovi synovia.",
    "9": "Napočítalo sa ich podľa rodov a pohlavárov rodín dvadsaťtisícdvesto bojovníkov.",
    "10": "Jadihelovi synovia: Balan. A synovia Balanovi: Jehus, Benjamín, Aod, Chanana, Zetan, Taršiš a Ahisahar.",
    "11": "Toto všetko sú Jadihelovi synovia podľa pohlavárov rodín, sedemnásťtisícdvesto bojovníkov pripravených do boja.",
    "12": "Aj Safam a Hafam, Hirovi synovia, a Hasim, Aherovi synovia.",
    "13": "Neftaliho synovia: Jasiel, Guni, Jeser a Selum, synovia Baly. -",
    "14": "Manassesovi synovia ... Esriel ..., ktorých porodila jeho aramejská vedľajšia žena. Porodila Galaádovho otca Machira.",
    "15": "Machir si však vzal za manželku sestru Hafima a Safana; meno ich sestry bolo Maácha ... Meno druhého bolo Salfád. Salfád mal dcéry.",
    "16": "Machirova manželka Maácha porodila syna a dala mu meno Fáres. Meno jeho brata bolo Sáres a jeho synovia Ulam a Rekem.",
    "17": "A Ulamovi synovia Badan. To sú synovia Galaáda, syna Manassesovho syna Machira.",
    "18": "Jeho sestra Hamolechet porodila Išhoda, Abiezera a Moholu.",
    "19": "Semidovi synovia boli Ahin, Sechem, Leki a Aniam. -",
    "20": "Efraimovi synovia: Sutala, jeho syn Bared, jeho syn Tahat, jeho syn Elada, jeho syn Tahat,",
    "21": "jeho syn Zabad, jeho syn Sutala a jeho syn Ezer a Elad. Tých zabili domorodí Géťania, lebo zišli dolu vziať im dobytok.",
    "22": "Preto ich otec Efraim dlhý čas žialil a jeho bratia prišli ho tešiť.",
    "23": "Potom vošiel k svojej manželke a ona počala a porodila syna, ktorému dal meno Beria, lebo to bolo v nešťastí jeho domu.",
    "24": "Jeho dcéra bola Sára, ktorá postavila Dolný a Horný Bethoron a Ozensaru.",
    "25": "A jeho syn Rafa a Resef, jeho syn Tale, jeho syn Tán,",
    "26": "jeho syn Laádan, jeho syn Amiud, jeho syn Elisama,",
    "27": "jeho syn Nun, jeho syn Jozue.",
    "28": "Ich majetok a sídla boli Betel a jeho osady, na východe Noran, na západ Gazer a jeho osady, Sichem a jeho osady až po Azu a jej osady.",
    "29": "V rukách Manassesových synov bol Betsan a jeho osady, Tanach a jeho osady, Magedo a jeho osady, Dor a jeho osady. V nich bývali synovia Izraelovho syna Jozefa. -",
    "30": "Aserovi synovia: Jemna, Jesua, Ješui, Baria a ich sestra Sára.",
    "31": "Bariovi synovia: Heber a Melchiel, ktorý bol otcom Barsaita.",
    "32": "Od Hebera pochádza Jeflat, Somer, Hotam a ich sestra Sua.",
    "33": "Jeflatovi synovia: Fosech, Chamaál a Asot. To sú Jeflatovi synovia.",
    "34": "Somerovi synovia: Achi, Roaga, Haba a Aram.",
    "35": "Synovia jeho brata Helema: Sufa, Jemna, Seles a Amal.",
    "36": "Sufovi synovia: Sue, Harnafer, Sual, Beri, Jamra,",
    "37": "Bosor, Hod, Sama, Salusa, Jetran a Bera.",
    "38": "Jeterovi synovia: Jefone, Fasfa a Ara.",
    "39": "Olovi synovia: Aree, Haniel a Resiáš.",
    "40": "Toto všetko sú Aserovi synovia, pohlavári rodín, vyberaní bojovníci, vodcovia kniežat. Keď ich spočítali do vojska, do boja, bol ich počet dvadsaťšesťtisíc mužov."
}