{
    "1": "Dávid vstal a odišiel a Jonatán išiel do mesta. -",
    "2": "Dávid prišiel do Nobu ku kňazovi Achimelechovi. Achimelech šiel zarazený Dávidovi v ústrety a vravel mu: \"Prečo si sám a nik nie je s tebou?!\"",
    "3": "Dávid odpovedal kňazovi Achimelechovi: \"Kráľ ma čímsi poveril a povedal mi: Nech nik nevie o veci, pre ktorú ťa posielam a ktorou ťa poverujem! Sluhov som si však objednal na to a to miesto.",
    "4": "A teraz, čo máš poruke? Daj mi päť chlebov alebo niečo, čo nájdeš!\"",
    "5": "Kňaz odpovedal Dávidovi: \"Nemám poruke obyčajný chlieb, iba svätý chlieb. Zdržovali sa chlapi od žien?\"",
    "6": "Dávid odvetil kňazovi: \"Ženy nám boli zakázané, ako aj predtým, keď som odchádzal do boja, preto sú nádoby mužov sväté. Toto je síce podujatie obyčajné, ale aj dnes sú telá sväté.\"",
    "7": "Kňaz mu dal teda sväté (chleby), lebo tam nebolo chleba, len chlieb predkladný, ktorý vzali spred Pána, a v ten deň, keď ho vzali, položili chlieb čerstvý.",
    "8": "(Bol tam však v ten deň ktosi zo Šaulových sluhov - bol držaný pred Pánom -, Edomčan menom Doeg, dozorca Šaulových pastierov.)",
    "9": "Potom sa Dávid pýtal Achimelecha: \"Nemáš tu po ruke kopiju alebo meč? Lebo som si nevzal sebou ani svoj meč, ani svoj výstroj, pretože ma kráľov príkaz súril.\"",
    "10": "Kňaz odpovedal: \"Meč Goliáša, ktorého si porazil v Terebintovom údolí, ten je tu, hľa, za efódom zahalený do šaty. Ak si ten vezmeš, vezmi si ho, lebo okrem neho tu iného niet.\" Dávid povedal: \"Niet mu podobného, daj mi ho!\" -",
    "11": "Nato Dávid vstal a v ten deň unikol Šaulovi. Prišiel k Achisovi, kráľovi Gétu.",
    "12": "Achisovi sluhovia hovorili o ňom: \"Či to nie je Dávid (kráľ krajiny)? Či nie jeho oslavovali tancom a slovami: \"Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc?\"",
    "13": "Tieto slová si vzal Dávid k srdcu a veľmi sa bál kráľa Gétu Achisa.",
    "14": "Preto predstieral pred ním choromyseľnosť a zúril im v rukách, trepal na krídla brány a na bradu si púšťal sliny.",
    "15": "Achis povedal svojim sluhom: \"Vidíte, že je to šialený človek, načo ho vediete ku mne?",
    "16": "Mám málo šialencov, že mi vediete tohoto, aby zúril predo mnou? Tento má vkročiť do môjho domu?\""
}