{
    "1": "Vtedy Tesban Eliáš z Tesbe v Galaáde povedal Achabovi: \"Ako žije Pán, Izraelov Boh, v ktorého službe stojím, nebude v týchto rokoch rosa ani dážď, iba na moje slovo.\"",
    "2": "Potom ho Pán oslovil:",
    "3": "\"Odíď odtiaľto, obráť sa na východ a skry sa pri potoku Karit, ktorý je východne od Jordána!",
    "4": "Z potoka budeš piť a krkavcom som prikázal, aby ťa tam živili.\"",
    "5": "Odišiel teda a urobil podľa Pánovho pokynu. Išiel a usadil sa pri potoku Karit, ktorý je východne od Jordána.",
    "6": "Krkavce mu prinášali chlieb a mäso ráno a chlieb a mäso večer a z potoka pil. -",
    "7": "Po istom čase potok vyschol, lebo v krajine nebolo dažďa.",
    "8": "Vtedy ho Pán oslovil:",
    "9": "\"Vstaň a choď do Sarepty, ktorá je pri Sidone, a osaď sa tam, lebo som tam prikázal istej vdove, aby ťa živila!\"",
    "10": "Vstal teda a odišiel do Sarepty. Keď prichádzal k mestskej bráne, bola tam práve akási vdova, ktorá zbierala drevo. I zavolal na ňu: \"Prines mi v nádobe trochu vody, aby som sa napil.\"",
    "11": "Keď mu ona išla načrieť, zavolal za ňou: \"Dones mi, prosím, so sebou aj smidku chleba!\"",
    "12": "Ona na to odpovedala: \"Ako žije Pán, tvoj Boh, nemám nič upečené; mám iba za priehrštie múky v hrnci a trochu oleja v krčahu. Práve zbieram zo dve triesky dreva, potom pôjdem a pripravím to sebe a svojmu synovi. Keď to zjeme, môžeme zomrieť.\"",
    "13": "Eliáš jej povedal: \"Neboj sa! Choď a urob ako hovoríš, lenže najprv z toho priprav malý pecník pre mňa a dones mi ho! Sebe a svojmu synovi pripravíš potom.",
    "14": "Lebo toto hovorí Pán, Boh Izraela: \"Múky z hrnca neubudne a z krčaha nebude chýbať olej až do dňa, keď Pán dá na zem dážď.\"",
    "15": "Išla a urobila podľa Eliášovho slova. A jedla ona, on i jej dom a od toho dňa",
    "16": "múky z hrnca neubudlo a z krčaha nechýbal olej podľa Pánovho slova, ktoré povedal prostredníctvom Eliáša.",
    "17": "Po týchto udalostiach ochorel syn tej ženy, majiteľky domu, a choroba sa mu tak veľmi zhoršila, že už prestal dýchať.",
    "18": "Vtedy povedala Eliášovi: \"Čo ja mám s tebou, muž Boží? Prišiel si mi pripomenúť môj hriech a usmrtiť môjho syna?!\"",
    "19": "Eliáš jej povedal: \"Daj mi svojho syna!\" Potom jej ho vzal z lona a vyniesol ho do hornej izby, v ktorej býval, uložil ho na svoje lôžko",
    "20": "a takto volal k Pánovi: \"Pane, môj Bože, chceš aj ženu u ktorej som hosťom, urobiť nešťastnou, že usmrcuješ jej syna?\"",
    "21": "Potom sa tri razy vystrel nad chlapca, volal k Pánovi a hovoril: \"Pane, môj Bože, nech sa, prosím, vráti duša tohto chlapca do jeho tela!\"",
    "22": "Pán vyslyšal Eliášov hlas, chlapcova duša sa vrátila do jeho tela a ožil.",
    "23": "Potom Eliáš chlapca vzal, zniesol ho z hornej izby do domu, odovzdal ho jeho matke a povedal jej: \"Pozri, tvoj syn žije!\"",
    "24": "Žena vravela Eliášovi: \"Teraz už viem, že si Boží muž a že Pánovo slovo, ktoré máš v ústach, je pravdivé.\""
}