{
    "1": "Keď kráľ Antiochus prechádzal cez náhorné krajiny, dozvedel sa, že v Elymaide v Perzii je mesto, vychýrené bohatstvom na striebro i zlato.",
    "2": "V ňom je vraj preveľmi bohatý chrám, kde sú údajne zlaté výzbroje, panciere a štíty, ktoré tam zanechal macedónsky kráľ Alexander, syn Filipov, ktorý panoval z Grékov ako prvý.",
    "3": "Pritiahol teda a pokúšal sa mesto zaujať a vydrancovať ho. Ale nepodarilo sa mu to, lebo obyvatelia mesta sa dozvedeli o jeho zámeroch.",
    "4": "Povstali proti nemu do boja, musel utiecť a odchádzal odtiaľ s veľkým sklamaním, aby sa vrátil do Babylonu.",
    "5": "Tu prišiel k nemu do Perzie posol a oznámil mu, že jeho vojská, ktoré vytiahli do júdskej krajiny, utrpeli porážku.",
    "6": "Že Lyziáš sa vypravil na čele veľkého vojska, ale že bol porazený Židmi, ktorí vraj prevládli zbraňami a vojskom a (dobyli) aj bohatú korisť, ktorú pobrali porazeným vojskám.",
    "7": "Že zrúcali ohavnú (modlu), ktorú dal postaviť na oltár v Jeruzaleme, a svätyňu že obohnali vysokými múrmi, ako (to bolo) predtým, a že (opevnili) aj Betsuru, jeho mesto.",
    "8": "Keď sa kráľ dozvedel o týchto udalostiach, zľakol sa a veľmi sa rozrušil. Klesol na posteľ a od hnevu ochorel, lebo sa mu nestalo po vôli.",
    "9": "A zostal tam mnoho dní, lebo sa mu obnovovala trápna úzkosť. Keď badal, že zomrie,",
    "10": "zvolal všetkých svojich dôverníkov a povedal im: \"Spánok sa mi vzdialil od očí a sužujúca starosť tlačí moje srdce.",
    "11": "Myslím si v duchu: Do akého zármutku som sa dostal a v akej záplave zmätku som teraz ja, ktorý som býval ctený a milovaný, dokiaľ som bol pri moci.",
    "12": "Teraz sa rozpamätúvam na zlé veci, ktoré som popáchal proti Jeruzalemu; ako som pobral z neho všetko zlaté a strieborné náradie a ako som poslal bezdôvodne nivočiť júdske obyvateľstvo.",
    "13": "Teraz jasne vidím, že ma preto zastihlo toto nešťastie. Hľa, v hroznom zármutku hyniem v cudzej krajine!\"",
    "14": "Potom zavolal Filipa, jedného zo svojich dôverníkov, a ustanovil ho nad celým svojím kráľovstvom.",
    "15": "Odovzdal mu korunu, svoj plášť a prsteň, aby viedol jeho syna Antiocha a vychoval ho za vladára.",
    "16": "A kráľ Antiochus tam roku stoštyridsiateho deviateho zomrel.",
    "17": "Keď sa Lyziáš dozvedel o kráľovej smrti, dosadil miesto neho za kráľa jeho syna Antiocha, ktorého vychovával od mladi, a dal mu meno Eupator.",
    "18": "Tí však, čo bývali na hrade pri svätyni, obťažovali Izrael; ustavične hľadali (spôsob), ako by im mohli škodiť a pohanom poskytnúť oporu.",
    "19": "Júda si preto zaumienil, že ich vyhubí. I zvolal všetok ľud, aby ich obľahli.",
    "20": "Zhromaždili sa teda a roku stopäťdesiateho ich obkľúčili. Zriadil proti nim kameňomety a iné dobývacie stroje.",
    "21": "Niektorí z tých, čo unikli z obľahnutia - a pripojili sa k nim aj niekoľkí bezbožníci z Izraela -,",
    "22": "odišli ku kráľovi a vraveli: \"Ako dlho ešte potrvá, kým nevykonáš súd a nepomstíš našich bratov?",
    "23": "My sme sa dobrovoľne poddali tvojmu otcovi, riadili sme sa jeho príkazmi a poslúchali sme jeho rozkazy.",
    "24": "Za to teraz obkľúčili naši súkmeňovci hrad a zanevreli n nás. Ba každého, koho z nás chytili, zabili a naše majetky vyplienili.",
    "25": "A vztiahli ruku nielen na nás, ale aj na všetky susedné kraje.",
    "26": "A hľa dnes obliehajú jeruzalemský hrad, aby ho dobyli! Chrám a Betsuru opevnili.",
    "27": "Ak ich rýchle nezaskočíš, budú robiť ešte väčšie veci než tieto a (ich postup) nebudeš môcť zadržať.\"",
    "28": "Keď to kráľ počul, rozhneval sa a zvolal všetkých svojich dôverníkov a veliteľov pechoty aj jazdectva.",
    "29": "Ba aj z iných kráľovstiev a morských ostrovov pritiahli k nemu zástupy žoldnierov.",
    "30": "Počet jeho vojska bol: stotisíc pešiakov, dvadsaťtisíc jazdcov a tridsaťdva slonov, vycvičených do boja.",
    "31": "Tiahli cez Edomsko a utáborili sa pred Betsurou. Dlho o ňu bojovali a postavili aj dobývacie stroje, ale (obkľúčení) robili výpady, pálili ich ohňom a udatne bojovali.",
    "32": "Júda odtiahol od hradu a utáboril sa pri Betzachare oproti kráľovmu táboru.",
    "33": "Kráľ sa včasráno vybral a so všetkou rýchlosťou uháňal s vojskom smerom na Betzacharu. Za zvuku trúb sa šíky pripravili do boja.",
    "34": "Slonom predložili šťavu z hrozien a moruší aby ich rozdráždili do boja.",
    "35": "Potom zaradili zvieratá medzi bojové šíky. Ku každému slonovi priradili tisíc mužov, vyzbrojených reťazovitými panciermi a medenými prilbami na hlavách. Okrem toho postavili ku každému zvieraťu sto vybraných jazdcov.",
    "36": "Títo boli už predtým pridelení k zvieraťu, kamkoľvek sa uberalo, išli s ním a neodchádzali od neho.",
    "37": "Na každom zvierati boli silné, kryté drevené veže, upevnené zvláštnymi zariadeniami a na každom bolo tridsaťdva mužov, ktorí odtiaľ bojovali, a ešte jeden Ind.",
    "38": "Ostatných jazdcov postavili vľavo i vpravo na obe krídla vojska, aby znepokojovali (nepriateľa) a kryli bojové šíky.",
    "39": "Keď na zlaté a medené štíty zasvietilo slnko, rozsvietili sa od nich hory a žiarili ako ohnivé fakle.",
    "40": "Časť kráľovho vojska sa rozprestrela po vrchovine a druhá časť zostala v nížine. Postupovali opatrne a usporiadane.",
    "41": "Triaška zachvátila všetkých, keď začuli hrmot ich množstva, pochod vojska a rinčanie zbraní; bolo to vojsko mimoriadne veľké a silné.",
    "42": "Júda vyrazil so svojím vojskom do boja a padlo z kráľovho vojska šesťsto mužov.",
    "43": "Tu Eleazar, Hauran, spozoroval, že jedno zo zvierat, opatrené kráľovským pancierom, prevyšuje všetky ostatné zvieratá. Nazdával sa že je na ňom kráľ.",
    "44": "I obetoval sa, aby vyslobodil svoj ľud a získal si večné meno.",
    "45": "Odvážne sa rozbehol k nemu stredom cez šíky, bil napravo i naľavo, takže ustupovali pred ním na obe strany.",
    "46": "Potom vliezol pod slona, ľahol si pod neho a zabil ho. On sa zrútil na neho na zem a tam zomrel.",
    "47": "Keď videli silu kráľovského vojska a tlak jeho oddielov, ustúpili pred nimi.",
    "48": "Kráľovské vojská sa vydali proti nim až do Jeruzalema; kráľ sa teda utáboril proti Júdsku a proti vrchu Sion.",
    "49": "Uzavrel mier s tými, čo boli z Betsury, ktorí opustili mesto, lebo tam už nemali potravín a nemohli znášať ďalšie obliehanie. Pole totiž malo sobotný odpočinok.",
    "50": "Tak zaujal kráľ Betsuru a ustanovil tam posádku, aby ju strážili.",
    "51": "Potom obliehal mnohé dni svätyňu; postavil tam vrhacie a iné bojové stroje: ohňomety, kameňomety, šípomety a praky.",
    "52": "Lenže aj oni si zhotovili bojové stroje proti ich strojom, a tak bojovali mnoho dní.",
    "53": "Ale nebolo v zásobárňach potravín, lebo bol siedmy rok a zvyšky zásob strávili tí, ktorí kvôli svojej záchrane utiekli pred pohanmi do Júdska.",
    "54": "Tak zostalo na území svätyne len niekoľko mužov, lebo ich prevládal hlad, a preto sa rozpŕchli každý do svojho domova. -",
    "55": "Keď sa Lyziáš dopočul, že sa Filip, ktorého kráľ Antiochus ešte zaživa poveril, aby vychoval jeho syna Antiocha za vladára,",
    "56": "vrátil z Perzie a Médie spolu s vojskami, ktoré vytiahli s kráľom, a že sa usiluje prevziať vládu do svojich rúk,",
    "57": "snažil sa čím skôr odtiahnuť. I vyjadril sa pred kráľom, veliteľmi vojska a mužstvom takto: \"Každým dňom slabneme, potravy nám ubúda, miesto, ktoré obliehame, je pevné a ešte na nás dolieha aj starosť o kráľovstvo.",
    "58": "Preto podajme teraz týmto mužom pravicu a pomerme sa s nimi a s celým ich národom!",
    "59": "Dovoľme im, aby mohli žiť ako predtým podľa svojich zvykov, lebo iba pre svoje zvyky, ktoré sme zrušili, sa vzbúrili a urobili toto všetko.\"",
    "60": "Táto reč sa zapáčila kráľovi i veliteľom. I poslal im ponuku mieru a prijali ju.",
    "61": "Keď im dal kráľ a velitelia prísažné uistenie, vyšli z pevnosti.",
    "62": "Kráľ vystúpil na vrch Sion a keď videl opevnenie toho miesta, porušil prísahu, ktorú urobil, a nariadil zbúrať múr dookola.",
    "63": "Potom rýchle odtiahol a vrátil sa do Antiochie. Tam našiel Filipa ako pána mesta. I bojoval proti nemu a len silou sa zmocnil mesta."
}