{
    "1": "Potom zomrel kráľ Amončanov Naás a namiesto neho sa stal kráľom jeho syn.",
    "2": "Dávid si povedal: \"Preukážem Naásovmu synovi Hanonovi milosrdenstvo, lebo jeho otec preukázal milosrdenstvo mne.\" Dávid teda poslal poslov, aby mu vyslovili sústrasť v žiali za jeho otcom. Dávidovi sluhovia prišli do krajiny Amončanov vysloviť Hanonovi sústras&#357;,",
    "3": "ale amonské kniežatá vraveli Hanonovi: \"Nazdávaš sa, že si Dávid chce uctiť tvojho otca, keď ti poslal tešiteľov? A neprišli Dávidovi sluhovia k tebe preto, aby preskúmali, rozvrátili a prezvedeli krajinu?\"",
    "4": "Nato Hanon chytil Dávidových sluhov, oholil ich, šaty im do polovice, až po rozkrok odstrihol a poslal ich preč.",
    "5": "Oni odišli. Dávid však dostal o týchto mužoch správu a poslal im naproti, lebo mužovia boli veľmi potupení. Kráľ im odkázal: \"Ostaňte v Jerichu, kým vám nenarastie brada, potom sa vrátite.",
    "6": "Keď Amončania videli, že sa Dávidovi zošklivili, poslal Hanon a Amončania tisíc hrivien striebra, aby si z Mezopotámie, z aramejskej Maáchy a zo Soby najali vozy a jazdcov.",
    "7": "Najali si tridsaťdvatisíc vozov a kráľa Maáchy s jeho ľudom. Oni prišli a utáborili sa pred Medabou. Aj Amončania sa zhromaždili zo svojich miest a došli do boja.",
    "8": "Keď sa to Dávid dopočul, poslal Joaba a celé vojsko bojovníkov.",
    "9": "Vtedy Amončania vyrazili a usporiadali sa do boja pri vchode mesta. Králi, ktorí prišli, boli osobitne na poli.",
    "10": "Keď Joab videl, že boj je obrátený proti nemu aj spredu, aj odzadu, vybral si z Izraelitov najvyberanejších a postavil ich proti Aramejčanom.",
    "11": "Ostatok vojska odovzdal do ruky svojho brata Abisaja a postavili sa proti Amončanom.",
    "12": "A povedal: \"Ak budú Aramejčania mocnejší ako ja, prídeš mi na pomoc; a ak budú Amončania mocnejší ako ty, vypomôžem ti ja.",
    "13": "Buď udatný! Veď bojujeme za svoj ľud a za mesto svojho Boha! Pán však urobí, čo sa jemu páči.\"",
    "14": "Keď sa Joab a mužstvo, ktoré bolo s ním, pustilo do boja proti Aramejčanom, utiekli pred ním.",
    "15": "Amončania videli, že Aramejčania utiekli, preto ušli aj oni pred jeho bratom Abisajom a vtiahli do mesta. Joab potom išiel do Jeruzalema.",
    "16": "Keď Aramejčania videli, že ich Izraeliti porazili, poslali poslov a dali nastúpiť Aramejčanom, ktorí boli za riekou, pod vedením veliteľa Adarezerovho vojska Sofacha.",
    "17": "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prešiel cez Jordán, prišiel k nim, zriadil proti Aramejčanom šík a pustil sa s ním do boja.",
    "18": "A Aramejčania utiekli pred Izraelitmi. Dávid zničil Aramejčanom sedemtisíc vozov a štyridsaťtisíc pešiakov a zabil aj veliteľa vojska Sofacha.",
    "19": "Adarezerovi poddaní videli, že ich Izraeliti porazili, preto uzavreli s Dávidom mier a boli mu poddaní. A Aramejsko už viac nechcelo ísť Amončanom na pomoc."
}