{
    "1": "Keď sa Dávid usadil vo svojom dome, povedal Dávid prorokovi Nátanovi: \"Pozri, ja bývam v cédrovom dome, a Pánova archa zmluvy je pod kožami.\"",
    "2": "Nátan povedal Dávidovi: \"Urob všetko, čo zamýšľaš, lebo Pán je s tebou!\"",
    "3": "Ale v tú noc Pán oslovil Nátana:",
    "4": "\"Choď a povedz môjmu sluhovi Dávidovi: Toto hovorí Pán: Nie ty mi postavíš dom, v ktorom mám bývať!",
    "5": "Veď som nebýval v dome odo dňa, čo som Izraelitov vyviedol, až po dnešný deň, ale chodil som zo stanu do stanu a z príbytku do príbytku.",
    "6": "Vari som za celý čas, čo som putoval so všetkými synmi Izraela, slovíčkom povedal niektorému sudcovi, ktorému som prikázal viesť môj ľud, Izrael: Prečo mi nepostavíte cédrový dom?",
    "7": "Teraz však toto povedz môjmu sluhovi Dávidovi: Toto hovorí Pán zástupov: Ja som ťa vzal z pastviny spoza oviec, aby si sa stal kniežaťom nad mojím ľudom, nad Izraelom.",
    "8": "Bol som s tebou, kde si len išiel, vyhubil som spred teba všetkých nepriateľov a urobil som ti meno, aké majú tí najväčší na zemi.",
    "9": "Chcem svojmu ľudu, Izraelu, určiť miesto a zasadiť ho tam. Tam bude bývať a už sa nebude triasť, ani zlosynovia ho už nebudú ničiť ako prv,",
    "10": "aj odo dní, čo som ustanovil sudcov nad svojím ľudom, Izraelom. Pokorím všetkých tvojich nepriateľov. A oznamujem ti, že Pán postaví dom tebe.",
    "11": "Až sa tvoje dni doplnia a pôjdeš k svojim otcom, ustanovím po tebe tvojho potomka, ktorý bude z tvojich synov, a upevním jeho kráľovstvo.",
    "12": "On mi postaví dom a ja upevním jeho kráľovstvo naveky.",
    "13": "Ja mu budem otcom a on mi bude synom a neodnímem mu svoju milosť, ako som ju odňal tomu, ktorý bol pred tebou.",
    "14": "Ustanovím ho vo svojom dome a vo svojom kráľovstve naveky a jeho trón bude pevný naveky.\"",
    "15": "A Nátan hovoril Dávidovi celkom podľa týchto slov a podľa tohoto videnia.",
    "16": "Nato kráľ Dávid šiel, posadil sa pred Pána a hovoril: \"Kto som ja, Pane, Bože, a čo je môj dom, že si ma priviedol až sem?",
    "17": "Ale to bolo, Bože, v tvojich očiach málo, nuž hovoríš o dome svojho sluhu aj do budúcnosti a zhliadol si na mňa ako na človeka, ktorého povyšuješ, Pane, Bože.",
    "18": "Čím by mohol Dávid ešte prispieť k tvojej sláve? Veď ty poznáš svojho sluhu!",
    "19": "Pane, kvôli svojmu sluhovi a podľa svojho srdca si urobil celú túto veľkú vec; chcel si zjaviť všetky veľké veci.",
    "20": "Pane, tebe podobného niet a podľa toho, čo sme na vlastné uši počuli, okrem teba niet Boha.",
    "21": "A ktorý iný národ na zemi je ako tvoj ľud, Izrael, ku ktorému prišiel Boh vykúpiť si ho za ľud; chcel si si urobiť veľké a obávané meno a chcel si vyhnať národy spred svojho ľudu, ktorý si vykúpil z Egypta.",
    "22": "Svoj ľud, Izrael, si urobil svojím ľudom naveky a ty, Pane, stal si sa jeho Bohom.",
    "23": "A teraz, Pane, nech sa naveky splní slovo, ktoré si hovoril o svojom sluhovi a jeho dome, a urob tak, ako si hovoril!",
    "24": "Nech tvoje meno trvá a preslávi sa naveky! A budú hovoriť: Pán zástupov, Boh Izraela, je Bohom nad Izraelom. A dom tvojho sluhu Dávida bude pred tebou trvalý.",
    "25": "Lebo ty, môj Bože, dal si svojmu sluhovi zjavenie, že mu vybuduješ dom. Preto tvoj sluha našiel odvahu modliť sa pred tebou.",
    "26": "A teraz, Pane, ty si Boh, ty si sľúbil svojmu sluhovi toto dobrodenie.",
    "27": "A teraz si začal žehnať dom svojho sluhu, aby večne trval pred tebou. Keď ho ty, Pane, požehnáš, bude požehnaný naveky.\""
}