{
    "1": "Nastaval si domov v Dávidom meste, pripravil miesto pre Božiu archu a postavil pre ňu stan.",
    "2": "Vtedy Dávid povedal: \"Božiu archu nesmie niesť nik, iba leviti, lebo Pán ich vyvolil, aby nosili Božiu archu a aby ju obsluhovali naveky.\"",
    "3": "Dávid zhromaždil do Jeruzalema všetkých Izraelitov, aby vyniesli Pánovu archu na miesto, ktoré jej pripravil.",
    "4": "Zvolal aj Áronových synov a levitov.",
    "5": "Z Kaátových synov knieža Uriela a jeho bratov, stodvadsiatich.",
    "6": "Zo synov Merariho knieža Asaiáša a jeho bratov, dvestodvadsiatich.",
    "7": "Z Gersonových synov knieža Joela a jeho bratov, stotridsiatich.\"",
    "8": "Z Elisafanových synov knieža Semeiáša a jeho dvesto bratov.",
    "9": "Z Hebronových synov knieža Eliela a jeho bratov, osemdesiatich.",
    "10": "Z Ozielových synov knieža Aminadaba a jeho bratov, stodvanástich.",
    "11": "Dávid povolal aj kňazov Sadoka a Abiatara, ako aj levitov Uriela, Asaiáša, Joela, Semeiáša, Eliela a Aminadaba",
    "12": "a povedal im: \"Vy ste hlavy levitských rodín. Posväťte sa vy i vaši bratia a vyneste archu Pána, Izraelovho Boha, na miesto, ktoré som jej pripravil.",
    "13": "Preto, že ste predtým neboli prítomní, pobil nás Pán, náš Boh, lebo sme ho nehľadali, ako sa patrí.\"",
    "14": "Kňazi a leviti sa teda posvätili, aby mohli vyniesť archu Pána, Izraelovho Boha.",
    "15": "Potom synovia Léviho zdvihli Božiu archu pomocou tyčí na plecia, ako podľa Pánovho slova prikázal Mojžiš.",
    "16": "Dávid rozkázal kniežatám levitov, aby zo svojich bratov ustanovili spevákov s hudobnými nástrojmi, harfami, citarami a cimbalmi, aby sa mohutný hlas radosti vznášal do výsosti.",
    "17": "Ustanovili teda levitov: Joelovho syna Hemana a z jeho bratov Barachiášovho syna Asafa. A z ich bratov, zo synov Merariho, Kusiášovho syna Etana.",
    "18": "A s nimi ich bratov druhého radu: Zachariáša, (Bena), Jaziela, Semiramota, Jahiela, Aniho, Eliaba, Banaiáša, Maásiáša, Matatiáša, Elifalu, Makeniáša, Obededoma a Jehiela, vrátnikov.",
    "19": "A spevákov: Hemana, Asafa a Etana, aby hrali na medených cimbaloch.",
    "20": "Zachariáš, Oziel, Semiramot, Jehiel, Ani, Eliab, Maásiáš a Banaiáš na harfe pre dievčenský hlas,",
    "21": "Matatiáš, Elifalu, Makeniáš, Obededom, Jehiel, Ozaziu na citarách viedli hlboký hlas.",
    "22": "Levitské knieža Choneniáš bol pri prenášaní; riadil prenos, lebo bol rozumný.",
    "23": "Barachiáš a Elkana boli strážcami archy.",
    "24": "Kňazi Sebeniáš, Jozafat, Natanael, Amasai, Zachariáš, Banaiáš a Eliezer trúbili pred Božou archou na trúby. Obededom a Jehiáš boli strážcami archy.",
    "25": "Potom Dávid, starší Izraela a kniežatá tisícok išli, aby vyniesli Pánovu archu zmluvy z Obededomovho domu s radosťou.",
    "26": "A keď Boh pomohol levitom, ktorí niesli Pánovu archu zmluvy, obetovali sedem býčkov a sedem baranov.",
    "27": "Dávid bol oblečený do jemného plášťa, aj všetci leviti, ktorí niesli archu, aj speváci a Choneniáš, vodca prenosu. Dávid mal aj plátenný efód.",
    "28": "Celý Izrael vynášal Pánovu archu zmluvy s jasotom za zvuku rohu, trúb a cimbalov a hrali na harfy a citary.",
    "29": "Keď Pánova archa zmluvy došla do Dávidovho mesta, Šaulova dcéra Michol pozerala von oknom. A keď videla Dávida poskakovať a tancovať, opovrhla ním v srdci."
}