{
    "1": "V tých dňoch vystúpil Matatiáš, syn Jána, vnuk Simeona, kňaz z rodu jeruzalemských Joaribovcov, býval však v Modeine.",
    "2": "Mal päť synov: Jána, zvaného Gadis,",
    "3": "Šimona, zvaného Tasi,",
    "4": "Júdu, ktorý sa nazýval Machabejec,",
    "5": "Eleazara, zvaného Hauran, a Jonatána, zvaného Apfus.",
    "6": "Keď videl hanebnosti, ktoré sa diali v Judei a v Jeruzaleme,",
    "7": "prehovoril: \"Beda mi! Prečo som sa narodil, aby som videl rozdrvenie svojho ľudu, skazu mesta svätého a tu sedel, keď sa dostáva do rúk nepriateľov, svätyňa do rúk cudzozemcov?",
    "8": "Jeho chrám je ako zhanobený človek,",
    "9": "jeho veľkolepý riad bol odnesený ako korisť, po uliciach boli zabíjané jeho deti, jeho mládenci (zas padli) nepriateľským mečom...",
    "10": "Ktorý národ nepanuje nad ním, neberie si z neho korisť?",
    "11": "Odňali mu všetku jeho krásu, voľakedy slobodné sa stalo rabom.",
    "12": "Naša svätyňa, ty naša nádhera, ty naša sláva, aká si len spustošená! Znesvätili ťa pohania.",
    "13": "Načo mám ešte žiť?\"",
    "14": "Matatiáš a jeho synovia si roztrhli odev, obliekli sa do vrecoviny a veľmi žialili.",
    "15": "Tu prišli do mesta. Modein kráľovskí poslovia, ktorí mali nútiť k odpadu s tým, aby (jeho obyvatelia) obetovali.",
    "16": "A mnohí z Izraela k nim pristúpili. Keď sa zhromaždili Matatiáš a jeho synovia,",
    "17": "kráľovskí poslovia sa ujali slova a vraveli Matatiášovi: \"Si vážený a významný hodnostár tohto mesta a podporujú ťa synovia i bratia.",
    "18": "Preto pristúp najprv ty a splň kráľovský rozkaz, ako ho splnili všetky národy aj Júdovci a tí, čo zostali v Jeruzaleme! Potom budeš patriť aj so svojimi synmi medzi kráľových priateľov a budete poctení, ty i tvoji synovia, zlatom, striebrom a mnohými darmi.\"",
    "19": "Matatiáš odpovedal a zvýšeným hlasom zvolal: \"Hoc aj všetky národy kráľovej ríše poslúchajú kráľa, odpadávajú od náboženstva svojich otcov a podrobujú sa jeho nariadeniam,",
    "20": "ja, moji synovia a moji bratia budeme kráčať podľa zmluvy našich otcov.",
    "21": "Nech je od nás ďaleko, aby sme opustili zákon a nariadenia!",
    "22": "Kráľove rozkazy poslúchať nebudeme a od nášho náboženstva sa neodchýlime ani napravo, ani naľavo.\"",
    "23": "Len čo dohovoril tieto slová, pristúpil pred očami všetkých akýsi Žid, aby obetoval na oltári v Modeine podľa kráľovho rozkazu.",
    "24": "Keď to Matatiáš videl, v rozhorčení sa mu zachvelo vnútro. Vzplanul hnevom, ako kázal zákon, priskočil k nemu a zabil ho pri oltári.",
    "25": "Zároveň zabil aj kráľovho posla, ktorý nútil obetovať, a oltár rozváľal.",
    "26": "Horlil za zákon ako kedysi Finés proti Zambrimu, Salomovmu synovi.",
    "27": "Potom Matatiáš zvolal silným hlasom v meste: \"Nech ide za mnou každý, kto horlí za zákon a chce zostať verný zmluve!\"",
    "28": "A utiekol so svojimi synmi do hôr. Všetko, čo mali, zanechali v meste.",
    "29": "Vtedy mnohí, ktorí túžili po spravodlivosti a práve, odišli na púšť",
    "30": "a usadili sa tam so svojimi deťmi, ženami a s dobytkom, lebo na nich doliehalo čoraz väčšie zlo.",
    "31": "Keď oznámili kráľovským úradníkom a vojenským oddielom, ktoré boli v Jeruzaleme, v Dávidovom meste, že niektorí z opovrhovateľov kráľovho rozkazu sa utiahli do skrýš na púšti a že mnohí odišli za nimi,",
    "32": "vytiahli proti nim. Keď ich dostihli, rozostavili sa proti nim a chystali sa bojovať s nimi v sobotný deň.",
    "33": "Volali na nich: \"Už toho bolo dosť! Vyjdite! Podrobte sa kráľovmu rozkazu a zostanete nažive!\"",
    "34": "Ale oni odpovedali: \"Nevyjdeme a neurobíme podľa kráľovho rozkazu, aby sme znesvätili sobotný deň!\"",
    "35": "Nato hneď aj začali proti nim bojovať.",
    "36": "Ale oni im ničím neodvetili. Ani len kameňom nehodili po nich, ani skrýše si nezatarasili.",
    "37": "Povedali: \"Zomrieme všetci s čistým svedomím. Nebo a zem sú nám svedkami, že nás nespravodlivo zabíjate!\"",
    "38": "Tak teda začali proti nim boj v sobotu; i zomreli spolu so svojimi ženami, deťmi a stádami, na tisíc ľudských životov.",
    "39": "Keď sa to dozvedeli Matatiáš a jeho priatelia, veľmi za nimi žialili.",
    "40": "Povedali si: \"Ak urobíme všetci tak, ako urobili naši bratia, ak nebudeme bojovať proti pohanom za svoje životy a za svoje zákony, veľmi rýchlo nás vykynožia zo zeme.",
    "41": "A toho dňa sa uzniesli: \"Nech na nás ktokoľvek zaútočí v sobotný deň, budeme proti nemu bojovať, aby sme nepomreli všetci, ako zomreli naši bratia v skrýšach!\"",
    "42": "Vtedy sa k nim pridala skupina Asidejcov; boli to udatní izraelskí mužovia a všetci zo srdca oddaní zákonu.",
    "43": "Ďalej sa k nim pripojili všetci, ktorí chceli utiecť pred útrapami. Bola to pre nich dobrá posila.",
    "44": "Zostavili teda vojsko a porazili hriešnych v svojom hneve, vierolomníkov vo svojom rozhorčení. Ostatní utiekli k pohanom, aby sa zachránili.",
    "45": "Matatiáš a jeho prívrženci robili obchôdzky a rúcali oltáre;",
    "46": "a obrezávali, hoc aj násilne, neobrezané deti, ak také našli na izraelskom území.",
    "47": "Vyháňali namyslencov a darilo sa dielu ich rúk.",
    "48": "Ujali sa zákona proti prechmatom pohanov a kráľov a nedopustili, aby sa hriešnici dostali do prevahy.",
    "49": "Keď sa Matatiášove dni chýlili ku koncu, riekol svojim synom: \"Dnes je pri moci pýcha a tyranstvo, čas rozvratu a rozhorčeného hnevu.",
    "50": "Teraz sa teda, synovia, borte za zákon, dajte svoje životy za zmluvu svojich otcov!",
    "51": "Buďte pamätliví skutkov svojich otcov, ktoré vykonali za svojich čias! Potom bude veľká sláva a večné meno vaším údelom.",
    "52": "Či sa neukázalo, že Abrahám bol v pokušení verný, a nepripočítalo sa mu to za záslužný čin?",
    "53": "Jozef zachovával zákon, keď bol v súžení, a tak sa stal pánom Egypta.",
    "54": "Finés, náš otec, za prejavenie vzácnej horlivosti dostal prisľúbenie večného kňazstva.",
    "55": "Jezus splnil príkaz a stal sa sudcom v Izraeli.",
    "56": "Kaleb sa osvedčil pred všetkými ľuďmi, preto dostal dedičný údel v (našej) krajine.",
    "57": "Dávid, pretože bol nábožný, dostal kráľovský trón na večité veky.",
    "58": "Eliáš, čo veľmi horlil za zákon, bol vzatý do neba.",
    "59": "Ananiáš, Azariáš, Mízael verili, a preto boli zachránení z blčiaceho ohňa.",
    "60": "Daniel bol pre svoju nevinnosť vyslobodený z pažeráka levov.",
    "61": "Tak vás pokolenie za pokolením poučuje, že nezhynul nik, kto dúfal v neho.",
    "62": "Hrozieb zločinca sa nestrachujte, lebo jeho sláva bude kalom pre črviaky.",
    "63": "Dnes sa povyšuje, a zajtra ho už nebude; obráti sa zasa na svoj prach, nebude z jeho plánov nič.",
    "64": "Nuž vy, synovia, vzmužte sa a buďte silní v Zákone, lebo len ním dosiahnete slávu!",
    "65": "Viem, že váš brat Šimon je muž rozvážny. Poslúchajte ho vždy; on vám bude otcom.",
    "66": "Júda Machabejec, ktorý bol udatným hrdinom od svojej mladosti, nech je vaším vojvodcom a nech vedie boj proti pohanom!",
    "67": "Zhromaždite okolo seba všetkých, čo plnia zákon, a vykonajte pomstu za svoj národ!",
    "68": "Prísne odplaťte pohanom a pridržiavajte sa všetkého, čo predpisuje zákon.\"",
    "69": "Potom im dal požehnanie a bol priradený k svojim otcom.",
    "70": "Zomrel roku stoštyridsiateho šiesteho a jeho synovia ho pochovali v otcovskej hrobke v Modeine. A celý Izrael ho oplakával veľkým plačom."
}