{
    "1": "Šalamún sa dostal do príbuzenstva s faraónom, kráľom Egypta. Vzal si faraónovu dcéru a zaviedol ju do Dávidovho mesta, kým nedokončil stavbu svojho domu, Pánovho domu a múrov okolo Jeruzalema.",
    "2": "Lenže ľud obetoval na výšinách, lebo až po tieto dni nebol postavený dom Pánovmu menu.",
    "3": "Šalamún miloval Pána a kráčal podľa príkazov svojho otca Dávida. Ibaže aj on obetoval a pálil tymian na výšinách.",
    "4": "Tak išiel kráľ do Gabaonu, aby tam obetoval, lebo to bola významná výšina. Šalamún obetoval na tamojšom oltári tisíc celopalov.",
    "5": "V Gabaone sa Pán v noci vo sne zjavil Šalamúnovi a Boh povedal: \"Žiadaj si, čo ti mám dať!\"",
    "6": "Šalamún odpovedal: \"Ty si môjmu otcovi Dávidovi preukázal veľkú priazeň, pretože kráčal pred tebou verne, spravodlivo a so srdcom obráteným k tebe. A túto priazeň si mu zachoval, veď si mu dal syna, ktorý sedí na jeho tróne, ako je tomu dnes.",
    "7": "Teraz však, Pane, môj Bože, ty si ustanovil svojho sluhu za kráľa namiesto môjho otca Dávida. Ale ja som malý chlapec, neviem, čo si počať.",
    "8": "A pritom stojí tvoj sluha uprostred tvojho ľudu, ktorý si si vyvolil, ľudu početného, ktorý pre množstvo nemožno spočítať ani odhadnúť.",
    "9": "Daj teda svojmu sluhovi srdce pozorné, aby spravoval tvoj ľud a rozlišoval medzi dobrým a zlým. Veď ktože by (ináč) mohol spravovať tento tvoj početný ľud?\"",
    "10": "Pánovi sa páčilo, že si Šalamún žiadal túto vec.",
    "11": "Preto mu Boh povedal: \"Pretože si si žiadal túto vec a nežiadal si si dlhý vek, ani si si nežiadal bohatstvo, ani si nežiadal život svojich nepriateľov, ale si si žiadal chápavosť, aby si pochopil právo,",
    "12": "urobím ti podľa žiadosti: Hľa, dám ti srdce múdre a chápavé, takže tebe podobného nebolo pred tebou a takého, ako si ty, nebude ani po tebe.",
    "13": "Ale dám ti aj to, čo si nežiadal, aj bohatstvo, aj slávu, takže ti po všetky tvoje dni nebude podobného medzi kráľmi.",
    "14": "A ak zachovávaním mojich ustanovení a mojich príkazov budeš kráčať po mojich cestách, ako kráčal tvoj otec Dávid, dám ti (aj) dlhý vek.\"",
    "15": "Keď sa Šalamún prebudil, hľa, bol to iba sen! Potom išiel do Jeruzalema, stal si pred Pánovu archu zmluvy, obetoval celopaly, priniesol pokojné obety a pre celé svoje služobníctvo usporiadal hostinu. -",
    "16": "V tom čase prišli ku kráľovi dve neviestky a predstúpili pred neho.",
    "17": "Jedna zo žien povedala: \"S dovolením, pane, ja a táto žena bývame v tom istom dome. I porodila som pri nej v dome.",
    "18": "Na tretí deň po mojom zľahnutí porodila aj táto žena. Boli sme spolu a v dome nebol s nami nik cudzí; iba my dve sme boli v dome.",
    "19": "V noci zomrel synček tejto ženy, lebo ho priľahla.",
    "20": "Vprostred noci vstala, vzala spovedľa mňa môjho syna, keď tvoja služobnica spala, a položila si ho na prsia, svojho mŕtveho syna však položila na moje prsia.",
    "21": "Keď som ráno vstala a chcela som nadojčiť svojho syna, bol mŕtvy. Ale keď som sa naň dobre pozrela za vidna, nebol to môj syn, ktorého som porodila.\"",
    "22": "Ale druhá žena povedala: \"Nie, naopak, živý je môj syn a mŕtvy je tvoj syn.\" A tá zasa vravela: \"Nie, ale mŕtvy je tvoj syn a živý je môj syn.\" A dohovárali sa pred kráľom.",
    "23": "Nato kráľ povedal: \"Táto vraví: \"Tento živý je môj syn a mŕtvy je tvoj syn.\" A tá hovorí: \"Nie, ale mŕtvy je tvoj syn a živý je môj syn.\"",
    "24": "Tu rozkázal kráľ: \"Doneste mi meč!\" Doniesli meč pred kráľa",
    "25": "a kráľ povedal: \"Pretnite živé dieťa na dvoje a dajte polovicu jednej a polovicu druhej!\"",
    "26": "Nato žena, ktorej syn bol živý, povedala kráľovi, lebo sa pohla jej láska k vlastnému dieťaťu: \"S dovolením, pane! Dajte jej živé dieťa, a nezabíjajte ho!\" Druhá však vravela: \"Nech nie je ani moje, ani tvoje! Pretnite!\"",
    "27": "Nato sa ozval kráľ a povedal: \"Dajte tamtej živé dieťa a nezabíjajte ho, ona je jeho matkou.\"",
    "28": "Celý Izrael sa dopočul o rozsudku, ktorý vyniesol kráľ, a báli sa kráľa, lebo vedeli, že je v ňom Božia múdrosť, keď vynáša rozsudok."
}