{
    "1": "Preto Dávid povedal: \"Toto je Boží dom a toto je oltár na celopaly pre Izrael.\" -",
    "2": "Potom Dávid rozkázal, aby zhromaždili cudzincov, ktorí boli v krajine Izraela, a ustanovil kamenárov, aby otesávali kvádre na stavbu Božieho domu.",
    "3": "Dávid prichystal aj množstvo železa na kliny do krídel brán a na háky a také množstvo kovu, že ho nebolo možno odvážiť,",
    "4": "ako aj cédrové drevo bez počtu. Sidonci a Týrčania dodali totiž Dávidovi množstvo cédrového dreva.",
    "5": "Dávid si hovoril: \"Môj syn Šalamún je mladý a krehký a dom, ktorý sa má postaviť Pánovi, má byť veľký, aby vo všetkých krajinách dvíhal jeho česť a slávu, preto mu porobím prípravy.\" A Dávid prichystal pred svojou smrťou množstvo vecí.",
    "6": "I zavolal svojho syna Šalamúna a prikázal mu, aby postavil dom Pánovi, Bohu Izraela.",
    "7": "Dávid povedal Šalamúnovi: \"Syn môj, ja som mal na mysli postaviť dom menu Pána, svojho Boha.",
    "8": "Ale Pán ma oslovil: \"Vylial si veľa krvi a viedol si veľké vojny. Nemôžeš stavať dom môjmu menu, keď si vylial toľko krvi predo mnou na zem.",
    "9": "Hľa, narodí sa ti syn, ktorý bude mierumilovný, a ja mu zaistím pokoj od všetkých jeho okolitých nepriateľov. Veď sa bude volať Pokojný a za jeho čias dám Izraelu pokoj a mier.",
    "10": "On postaví dom môjmu menu; on mi bude synom a ja mu budem otcom a trón jeho kráľovstva nad Izraelom upevním naveky.\"",
    "11": "Teraz teda, syn môj, nech je Pán s tebou, aby si mal úspech a aby si postavil dom Pánovi, svojmu Bohu, ako o tebe hovoril.",
    "12": "Nech ti Pán dá múdrosť a dôvtip, a tak nech ťa ustanoví nad Izraela, aby si zachovával zákon Pána, svojho Boha.",
    "13": "Lebo vtedy budeš mať úspech, keď budeš bedlivo plniť predpisy a ustanovenia, ktoré dal Pán Mojžišovi pre Izrael. Buď pevný a mužný; neboj sa a neľakaj sa!",
    "14": "Hľa, ja som pri svojom trápení pripravil pre Pánov dom stotisíc hrivien zlata a milión hrivien striebra! Kov a železo nemožno ani odvážiť, také množstvo ho je: Prichystal som aj drevo a kamene; ty budeš musieť pokračovať.",
    "15": "Máš tiež množstvo robotníkov, tesárov, kamenárov, drevorobotníkov a odborníkov na akékoľvek práce",
    "16": "zo zlata, striebra, kovu a železa, ktorého je bez počtu. Daj sa teda do práce a Pán nech je s tebou!\"",
    "17": "Potom Dávid prikázal všetkým kniežatám Izraela, aby pomáhali jeho synovi Šalamúnovi:",
    "18": "\"Či je Pán, váš Boh, nie s vami?! Veď vám zo všetkých strán zaistil pokoj, keď dal obyvateľov krajiny do mojej ruky; a krajina sa sklonila pred Pánom a jeho ľudom.",
    "19": "Teraz hľadajte Pána, svojho Boha, s oddaným srdcom a dušou; vzchopte sa a postavte svätyňu Pánovi, Bohu, aby sa Pánova archa zmluvy a Božie posvätné nádoby dostali do domu postaveného Pánovmu menu.\""
}