{
    "1": "Šimon sa dopočul, že Tryfon zhromaždil veľké vojsko aby mohol vtrhnúť do Júdskej krajiny a zničiť ju.",
    "2": "Pritom pozoroval úzkosť a strach ľudu. Preto sa vybral do Jeruzalema a zvolal tábor ľudu.",
    "3": "Povzbudzoval ich a vravel: \"Sami viete, čo sme vykonali za Zákon a svätyňu ja, moji bratia a dom môjho otca a tiež aké boje a úzkosti sme preto prestáli.",
    "4": "Všetci moji bratia zahynuli za Izrael. Len sám som zostal.",
    "5": "Kiež je ďaleko odo mňa, aby som šetril svoj život v akomkoľvek čase súženia! Seba nepokladám za cennejšieho, ako (boli) moji bratia.",
    "6": "Budem sa pomstiť za svoj ľud, za svätyňu za naše manželky a deti, lebo všetci pohania sa spolčili z nenávisti, aby nás zničili.\"",
    "7": "Keď ľud počul tieto slová, prebudil sa v jeho srdci niekdajší zápal",
    "8": "a odpovedali hlasitým zvolaním: \"Ty si náš vodca miesto Júdu a tvojho brata Jonatána!",
    "9": "Veď náš boj! Urobíme všetko, čokoľvek nám rozkážeš.\"",
    "10": "Pozbieral všetkých bojaschopných mužov, postaral sa, aby boli rýchle dokončené múry Jeruzalema, a vôkol ho opevnil.",
    "11": "Do Joppe poslal Jonatána, syna Absalomovho, a s ním dostatočné vojsko; on vyhnal tamojšie osadenstvo a natrvalo tam ostal.",
    "12": "Tryfon medzitým odtiahol s veľkým vojskom od Ptolemaidy, aby vtrhol do júdskej krajiny; zajatého Jonatána mal so sebou.",
    "13": "Šimon sa utáboril v Adide na okraji roviny.",
    "14": "Keď sa Tryfon dozvedel, že Šimon nastúpil na miesto svojho brata Jonatána a že sa chce s ním pustiť do boja, odkázal mu po posloch:",
    "15": "\"Tvojho brata Jonatána držíme v zajatí pre peniaze, ktoré dlhuje kráľovskej pokladnici zo zverených mu úradov.",
    "16": "Pošli sto talentov striebra a dvoch jeho synov ako rukojemníkov - aby od nás neodpadol po prepustení -, a prepustíme ho.\"",
    "17": "Šimon spoznal, že s ním rozprávajú ľstivo, predsa však nariadil poslať striebro a chlapcov, aby neupadol do veľkej nenávisti u ľudu.",
    "18": "Veď by povedali: \"Len preto zahynul, lebo som mu neposlal striebro a chlapcov.\"",
    "19": "Poslal teda chlapcov a sto talentov. Ale on nedodržal slovo a Jonatána neprepustil.",
    "20": "Potom sa Tryfon vydal na pochod, aby vtrhol do krajiny a zničil ju. Tiahol okľukou do Adory. Ale Šimon mu bol so svojím vojskom stále v boku po celej ceste, kade tiahol.",
    "21": "Hradná posádka vyslala k Tryfonovi poslov, ktorí ho mali pohnúť k tomu, aby k nim čím skôr prišiel cez púšť a poslal im potravu.",
    "22": "Tryfon sa už aj pripravil na cestu s celou svojou jazdou; lenže v noci napadlo veľmi veľa snehu, takže sa pre sneh nemohol dať na pochod. Preto odtiahol a vybral sa do Galaádu.",
    "23": "Keď sa priblížil k Baskame, zabil Jonatána a tam ho aj pochovali.",
    "24": "Potom sa Tryfon obrátil a odtiahol do svojej krajiny.",
    "25": "Šimon dal priniesť kosti svojho brata Jonatána a pochoval ich v Modeine, meste svojich otcov.",
    "26": "Všetci Izraeliti ho oplakávali veľkým plačom a žialili za ním mnoho dní.",
    "27": "Šimon vybudoval nad hrobom svojho, otca a svojich bratov vysoký a zďaleka viditeľný náhrobník z kameňa hladeného spredu i zozadu.",
    "28": "Naň postavil sedem pyramíd, jednu oproti druhej, totiž otcovi, matke a štyrom bratom.",
    "29": "K tomu ešte pristavil dookola veľké stĺpy. Na stĺpy dal pripevniť zbroj na večnú pamiatku a vedľa zbroje vytesať lode, aby ich mohli vidieť všetci, čo sa plavili po mori.",
    "30": "Taký je hrob, ktorý urobil v Modeine, a stojí až podnes.",
    "31": "Tryfon zaobchádzal s mladým kráľom Antiochom ľstivo a dal ho zabiť.",
    "32": "Stal sa miesto neho kráľom, položil si na hlavu korunu Ázie a narobil mnoho zla v krajine.",
    "33": "Šimon však vybudoval júdske pevnosti a vystrojil ich vysokými vežami, silnými múrmi, bránami a závorami. Tiež potravín uskladnil do pevností.",
    "34": "Potom Šimon vybral mužov a poslal ich ku kráľovi Demetriovi, aby urobil krajine nejakú úľavu; celé Tryfonovo počínanie bolo totiž iba lupičstvo.",
    "35": "Na túto prosbu vyslal kráľ Demetrius posolstvo a odpovedal mu listom tohto znenia:",
    "36": "\"Kráľ Demetrius posiela Šimonovi, veľkňazovi a priateľovi kráľov, ako aj starším a židovskému národu pozdrav.",
    "37": "Zlatú korunu a palmovú ratolesť, ktorú ste poslali, sme prijali a hotoví sme uzavrieť s vami trvalý pokoj. Napíšeme tiež úradníkom, aby vám dali úľavu na poplatkoch.",
    "38": "Úľavy, ktoré sme vám udelili, zostávajú v platnosti. Takisto si podržíte aj pevnosti, ktoré ste si vybudovali.",
    "39": "Odpúšťame vám nedopatrenia a chyby (učinené) až podnes; priam tak korunu, ktorú dlhujete. Ak ešte vyberali aj v Jeruzaleme nejaký iný poplatok, už ho nebudú odvádzať.",
    "40": "Ak sa prihlásia niektorí schopní z vás na našu osobnú stráž, môžu byť pribratí. Kiež panuje medzi nami pokoj!\"",
    "41": "Tak bolo roku stosedemdesiateho sňaté jarmo pohanov z Izraela.",
    "42": "A židovský národ začal písať v listinách a zmluvách: \"V prvom roku Šimona, veľkého židovského veľkňaza, vojvodcu a kniežaťa.\"",
    "43": "V tých dňoch sa Šimon utáboril pri Gazare a obkľúčil ju vojskom. Zhotovil dobývací stroj a prisunul ho až k mestu. Udrel ním na jednu vežu a dobyl ju.",
    "44": "Vojaci, ktorí boli v dobývacom stroji, vyrazili do mesta, v ktorom nastalo veľké vzrušenie.",
    "45": "Obyvatelia mesta vystúpili so ženami a deťmi na múr, roztrhli si odev, hlasite kričali, žiadali Šimona, aby im podal pravicu,",
    "46": "a volali: \"Nezaobchádzaj s nami podľa našich zlých skutkov, ale podľa svojho milosrdenstva!\"",
    "47": "Šimon sa dal uzmieriť a prestal proti nim bojovať. Predsa ich však vyhnal z mesta, dal vyčistiť domy, v ktorých boli modly, a až potom vtiahol do neho za hlaholu žalmov a chválospevov.",
    "48": "Odstránil z neho každú (modlársku) nečistotu, osadil tam Zákonu oddaných mužov, opevnil ho a postavil si v ňom dom.",
    "49": "Medzitým bol obyvateľom jeruzalemského hradu znemožnený akýkoľvek styk krajinou aj každý nákup a predaj. Preto mali veľký nedostatok a dosť z nich zahynulo hladom.",
    "50": "Tu volali k Šimonovi, aby si mohli s ním podať pravicu; i podal im ju. Ale vyhnal ich odtiaľ a očistil hrad od (modlárskych) poškvŕn.",
    "51": "Vošli do neho dvadsiateho tretieho dňa druhého mesiaca stosedemdesiateho prvého roku s chválospevom a s palmovými ratolesťami, s citarami, cimbalmi a harfami, so spevmi a piesňami, pretože bol z Izraela vyhubený úhlavný nepriateľ.",
    "52": "A nariadil, aby bol tento deň slávený každoročne s veselosťou.",
    "53": "Opevnil chrámový vrch vedľa hradu a býval tam so svojimi.",
    "54": "Keď videl Šimon, že jeho syn Ján je udatný muž, ustanovil ho za hlavného veliteľa všetkých oddielov a býval v Gazare."
}