{
    "1": "Podobne ženy, nech sa podriaďujú svojim mužom, aby aj tých, čo neveria slovu, bez slova získal život ich žien,",
    "2": "keď uvidia váš čistý život v bázni.",
    "3": "Vaša ozdoba nech nie je vonkajšia: zapletené vlasy, navešané zlato, preobliekanie šiat,",
    "4": "ale človek skrytý v srdci a čo je neporušiteľné: tichý a pokojný duch; to je vzácne pred Bohom.",
    "5": "Tak sa kedysi ozdobovali aj sväté ženy, ktoré dúfali v Boha a podriaďovali sa svojim mužom;",
    "6": "ako Sára poslúchala Abraháma a volala ho pánom. Vy ste jej dcérami, ak robíte dobré a nebojíte sa nijakého zastrašovania.",
    "7": "Rovnako aj vy, muži, žite s nimi vo vedomí, že sú slabšou ženskou nádobou a preukazujte im úctu ako spoludedičkám milosti života, aby vám nič neprekážalo v modlitbách.",
    "8": "Napokon buďte všetci jednomyseľní, súcitní, bratsky sa milujte! Buďte milosrdní a pokorní!",
    "9": "Neodplácajte sa zlým za zlé alebo zlorečením za zlorečenie, ale naopak, žehnajte, lebo ste povolaní, aby ste dostali dedičstvo požehnania.",
    "10": "\"Veď kto chce milovať život a vidieť dobré dni, nech zdržiava svoj jazyk od zlého a svoje pery od reči úlisnej.",
    "11": "Nech sa vyhýba zlu a robí dobre, nech hľadá pokoj a usiluje sa oň.",
    "12": "Lebo Pánove oči hľadia na spravodlivých a k ich prosbám sa nakláňa jeho sluch; ale Pánova tvár je proti tým, čo robia zlo.\"",
    "13": "Ktože vám uškodí, ak budete horliví v dobrom?!",
    "14": "Ale ak aj trpíte pre spravodlivosť, ste blahoslavení. Neľakajte sa ich hrozieb a neplašte sa,",
    "15": "ale uctievajte sväto Krista, Pána, vo svojich srdciach, stále pripravení obhájiť sa pred každým, kto vás vyzýva zdôvodniť nádej, ktorá je vo vás.",
    "16": "Robte to však skromne, s bázňou a s dobrým svedomím, aby sa tí, čo tupia váš dobrý život v Kristovi, zahanbili práve v tom, z čoho vás osočujú.",
    "17": "Lebo je lepšie trpieť za dobré skutky, ak je to Božia vôľa, ako za zlé.",
    "18": "Veď aj Kristus raz navždy trpel za hriechy, spravodlivý za nespravodlivých, aby vás priviedol k Bohu. Bol usmrtený v tele, ale Duchom oživený.",
    "19": "V ňom prišiel a kázal aj duchom, čo boli vo väzení.",
    "20": "Oni kedysi veriť nechceli keď Božia trpezlivosť za Noemových dní vyčkávala, kým sa staval koráb, v ktorom sa zachránili z vody len niekoľkí, celkom osem ľudí.",
    "21": "To je predobraz krstu, ktorý teraz vás zachraňuje. Nie tým, že odstraňuje telesnú špinu, ale vyprosuje u Boha čisté svedomie pre zmŕtvychvstanie Ježiša Krista",
    "22": "ktorý vystúpil do neba, je po Božej pravici a podriadení sú mu anjeli, mocnosti a sily."
}