{
    "1": "Pozrite, akú veľkú lásku nám daroval Otec: voláme sa Božími deťmi a nimi aj sme. Preto nás svet nepozná, že nepoznal jeho.",
    "2": "Milovaní, teraz sme Božími deťmi, a ešte sa neukázalo, čím budeme. Vieme však, že keď sa on zjaví, budeme mu podobní, lebo ho budeme vidieť takého, aký je.",
    "3": "Každý, kto má túto nádej v neho usiluje sa byť čistý, ako je on čistý.",
    "4": "Každý, kto pácha hriech, pácha aj bezprávie, lebo hriech je bezprávie.",
    "5": "A viete, že on sa zjavil, aby sňal hriechy, a v ňom hriechu niet.",
    "6": "Kto ostáva v ňom, nehreší; kto hreší, ten ho nevidel, ani nepoznal.",
    "7": "Deti moje, nech vás nik nezvedie. Kto koná spravodlivo, je spravodlivý, ako je on spravodlivý.",
    "8": "Kto pácha hriech, je z diabla, pretože diabol hreší od počiatku. A Boží Syn sa zjavil preto, aby zmaril diablove skutky.",
    "9": "Kto sa narodil z Boha, nepácha hriech, lebo v ňom ostáva jeho semeno; a nemôže hrešiť, pretože sa narodil z Boha.",
    "10": "Podľa tohto sa dajú rozoznať Božie deti od detí diablových: kto nekoná spravodlivo, nie je z Boha; ani ten, kto nemiluje svojho brata.",
    "11": "Lebo toto je zvesť, ktorú ste počuli od začiatku: aby sme jeden druhého milovali.",
    "12": "Nie ako Kain; on bol zo Zlého a zabil svojho brata. A prečo ho zabil? Preto, že jeho skutky boli zlé a bratove spravodlivé.",
    "13": "Bratia, nedivte sa, ak vás svet nenávidí.",
    "14": "My vieme, že sme prešli zo smrti do života, lebo milujeme bratov. Kto nemiluje, ostáva v smrti.",
    "15": "Každý, kto nenávidí svojho brata, je vrah. A viete, že ani jeden vrah nemá v sebe večný život.",
    "16": "Čo je láska, poznali sme z toho, že on položil za nás svoj život. Aj my sme povinní dávať život za bratov.",
    "17": "Ak má niekto pozemský majetok a vidí brata v núdzi a srdce si pred ním zatvorí, ako v ňom môže ostávať Božia láska?",
    "18": "Deti moje, nemilujme len slovom a jazykom, ale skutkom a pravdou.",
    "19": "Podľa toho poznáme, že sme z pravdy, a upokojíme si pred ním srdce.",
    "20": "Lebo keby nám srdce niečo vyčítalo, Boh je väčší ako naše srdce a vie všetko.",
    "21": "Milovaní, ak nám srdce nič nevyčíta, máme dôveru k Bohu",
    "22": "a dostaneme od neho všetko, o čo len budeme prosiť, lebo zachovávame jeho prikázania a robíme, čo sa jemu páči.",
    "23": "A toto je jeho prikázanie: aby sme verili v meno jeho Syna Ježiša Krista a milovali jeden druhého, ako nám prikázal.",
    "24": "Kto zachováva jeho prikázania, ostáva v Bohu a Boh v ňom. A že v nás ostáva, poznáme z Ducha, ktorého nám dal."
}