{
    "1": "Napokon vás teda, bratia, prosíme a napomíname v Pánu Ježišovi, aby ste čoraz viac rástli v tom, čo ste od nás prijali: ako máte žiť a páčiť sa Bohu, ako aj žijete.",
    "2": "Veď viete, aké príkazy sme vám dali z moci Pána Ježiša.",
    "3": "Lebo to je Božia vôľa, vaše posvätenie:",
    "4": "aby ste sa zdržiavali smilstva a aby každý z vás vedel mať svoju nádobu vo svätosti a v úcte,",
    "5": "nie v náruživej žiadostivosti ako pohania, ktorí nepoznajú Boha,",
    "6": "aby nik v tejto veci nevybočil z medzí a nepodvádzal svojho brata, lebo Pán sa za to všetko pomstí, ako sme vám už povedali a dosvedčili.",
    "7": "Veď Boh nás nepovolal pre nečistotu, ale pre posvätenie.",
    "8": "A kto týmto pohŕda, nepohŕda človekom, ale Bohom, ktorý vám dáva aj svojho Svätého Ducha.",
    "9": "O bratskej láske vám netreba písať, veď vás sám Boh poučil, aby ste sa milovali navzájom.",
    "10": "A vy to aj robíte všetkým bratom po celom Macedónsku. Len vás, bratia, prosíme, aby ste v tom čoraz viac rástli",
    "11": "a usilovali sa žiť pokojne, plniť si povinnosti a pracovať vlastnými rukami, ako sme vám prikázali;",
    "12": "aby ste sa počestne správali voči tým, čo sú mimo, a aby ste nemuseli od nikoho nič žiadať.",
    "13": "Nechceme, bratia, aby ste nevedeli, ako je to so zosnulými, aby ste sa nezarmucovali ako ostatní, čo nemajú nádej.",
    "14": "Lebo ak veríme, že Ježiš zomrel a vstal z mŕtvych, tak Boh aj tých, čo zosnuli, skrze Ježiša privedie s ním.",
    "15": "Toto vám hovoríme podľa Pánovho slova: My, čo žijeme a zostaneme až do Pánovho príchodu, nepredídeme tých, čo zosnuli.",
    "16": "Lebo na povel, na hlas archanjela a zvuk Božej poľnice sám Pán zostúpi z neba a tí, čo umreli v Kristovi, vstanú prví.",
    "17": "Potom my, čo žijeme a zostaneme, budeme spolu s nimi v oblakoch uchvátení do vzduchu v ústrety Pánovi, a tak budeme navždy s Pánom.",
    "18": "Preto sa potešujte navzájom týmito slovami!"
}