{
    "1": "Potom z Atén odišiel a prišiel do Korintu.",
    "2": "Tam našiel Žida menom Akvilu rodom Ponťana, ktorý nedávno prišiel z Itálie, i jeho manželku Priscillu, lebo Klaudius nariadil, že všetci Židia musia opustiť Rím. Pripojil sa k nim,",
    "3": "a pretože mal to isté remeslo, zostal u nich a pracoval; boli výrobcami stanov.",
    "4": "Každú sobotu hovoril v synagóge a presviedčal Židov i Grékov.",
    "5": "Keď prišli z Macedónska Sílas a Timotej, Pavol sa celkom venoval slovu a dosvedčoval Židom, že Ježiš je Mesiáš.",
    "6": "Ale keď mu protirečili a rúhali sa, otriasol si odev a povedal im: \"Vaša krv na vašu hlavu! Ja som čistý. Odteraz pôjdem k pohanom.\"",
    "7": "Odišiel odtiaľ a vošiel do domu istého človeka, čo si ctil Boha, menom Títa Justa; jeho dom bol spojený so synagógou.",
    "8": "A predstavený synagógy Krispus uveril Pánovi s celým svojím domom; aj mnohí Korinťania, ktorí počúvali, uverili a dali sa pokrstiť.",
    "9": "Pán povedal v noci vo videní Pavlovi: \"Neboj sa, len hovor a nemlč,",
    "10": "veď som s tebou ja a nik nesiahne na teba, aby ti ublížil, lebo mám v tomto meste mnoho ľudu.\"",
    "11": "Zostal tam teda rok a šesť mesiacov a učil u nich Božie slovo.",
    "12": "Keď bol v Achájsku prokonzulom Gallio, Židia svorne povstali proti Pavlovi, priviedli ho pred súdnu stolicu",
    "13": "a hovorili: \"Tento navádza ľudí, aby protizákonne uctievali Boha.\"",
    "14": "Ale keď sa Pavol chystal otvoriť ústa, povedal Gallio Židom: \"Židia, keby šlo o nejakú krivdu alebo o podlý zločin, vypočul by som vás, ako sa patrí.",
    "15": "Ale keď sú to spory o slovo, o mená a o váš zákon, to je vaša vec. Ja v takýchto veciach nechcem byť sudcom.\"",
    "16": "A odohnal ich od súdnej stolice.",
    "17": "Tu všetci chytili predstaveného synagógy Sostena a pred súdnou stolicou ho zbili. A Gallio sa o to vôbec nestaral.",
    "18": "Pavol tam zostal ešte veľa dní; potom sa s bratmi rozlúčil a odplavil sa do Sýrie a s ním aj Priscilla a Akvila. V Kenchreách si dal ostrihať hlavu, lebo mal sľub.",
    "19": "Keď prišli do Efezu, tam ich nechal. Sám vošiel do synagógy a hovoril so Židmi.",
    "20": "A keď ho prosili, aby zostal dlhší čas, neprivolil,",
    "21": "ale pri rozlúčke povedal: \"Znova sa k vám vrátim, ak to bude chcieť Boh\" a odplavil sa z Efezu.",
    "22": "Keď prišiel do Cézarey, vystúpil, pozdravil cirkev a odišiel do Antiochie.",
    "23": "Nejaký čas tam pobudol a šiel ďalej. Postupne prechádzal galatským krajom a Frýgiou a povzbudzoval všetkých učeníkov.",
    "24": "Do Efezu prišiel istý Žid menom Apollo, rodom Alexandrijčan, muž výrečný a zbehlý v Písmach.",
    "25": "Bol poučený o Pánovej ceste a so zápalom ducha hovoril a správne učil o Ježišovi, hoci poznal iba Jánov krst.",
    "26": "Začal teda smelo vystupovať v synagóge. Keď ho počuli Priscilla a Akvila, vzali ho k sebe a dôkladnejšie mu vysvetlili Božiu cestu.",
    "27": "A keď chcel odísť do Achájska, bratia ho povzbudzovali a napísali učeníkom, aby ho prijali. Keď ta prišiel, veľmi pomohol tým, čo z milosti uverili.",
    "28": "Lebo rázne usviedčal Židov a verejne dokazoval z Písem, že Ježiš je Mesiáš."
}