{
    "1": "Keď prišiel deň Turíc, boli všetci vedno na tom istom mieste.",
    "2": "Tu sa náhle strhol hukot z neba, ako keď sa ženie prudký vietor, a naplnil celý dom, v ktorom boli.",
    "3": "I zjavili sa im akoby ohnivé jazyky, ktoré sa rozdelili, a na každom z nich spočinul jeden.",
    "4": "Všetkých naplnil Duch Svätý a začali hovoriť inými jazykmi; ako im Duch dával hovoriť.",
    "5": "V Jeruzaleme boli Židia, nábožní Ľudia zo všetkých národov, čo sú pod nebom.",
    "6": "Keď sa teda strhol tento hukot, mnoho sa ich zbehlo a boli zmätení, lebo každý ich počul hovoriť svojím jazykom.",
    "7": "I stŕpli a udivení vraveli: \"Nie sú títo všetci, čo tu hovoria, Galilejčania?",
    "8": "A ako to, že ich každý z nás počuje vo svojom vlastnom jazyku, v ktorom sme sa narodili?",
    "9": "My, Parti, Médi, Elamčania, obyvatelia Mezopotámie, Judey a Kapadócie, Pontu a Ázie,",
    "10": "Frýgie a Pamfýlie, Egypta a líbyjských krajov okolo Cyrény, prisťahovaní Rimania,",
    "11": "Židia aj prozelyti, Kréťania i Arabi: počujeme ich vo svojich jazykoch hovoriť o veľkých Božích skutkoch.\"",
    "12": "Všetci žasli a v rozpakoch si vraveli: \"Čo to má znamenať?\"",
    "13": "Ale iní s úsmeškom hovorili: \"Sú plní mladého vína.\"",
    "14": "Tu vystúpil Peter s Jedenástimi a zvýšeným hlasom im povedal: \"Mužovia judejskí a všetci, čo bývate v Jeruzaleme, aby vám toto bolo známe, počúvajte moje slová.",
    "15": "Títo nie sú opití, ako si myslíte! Veď je len deväť hodín ráno.",
    "16": "Ale toto je to, čo povedal prorok Joel:",
    "17": "\"V posledných dňoch, hovorí Boh, vylejem zo svojho Ducha na každé telo: vaši synovia a vaše dcéry budú prorokovať, vaši mladíci budú mať videnia a vaši starci budú snívať sny.",
    "18": "Aj na svojich služobníkov a na svoje služobníčky vylejem v tých dňoch zo svojho Ducha a budú prorokovať.",
    "19": "Budem robiť divy hore na nebi a znamenia dolu na zemi, krv, oheň a oblaky dymu",
    "20": "slnko sa premení na tmu a mesiac na krv, skôr, ako príde Pánov deň, veľký a slávny.",
    "21": "A vtedy: Každý, kto bude vzývať Pánovo meno, bude spasený.\"",
    "22": "Mužovia, Izraeliti, počujte tieto slová: Boh u vás potvrdil muža, Ježiša Nazaretského, mocnými činmi divmi a znameniami, ktoré, ako sami viete, Boh skrze neho medzi vami urobil.",
    "23": "A vy ste ho, vydaného podľa presného Božieho zámeru a predvídania, rukami bezbožníkov pribili na kríž a zavraždili.",
    "24": "Ale Boh ho vzkriesil a zbavil múk smrti, lebo ho nemohla držať vo svojej moci",
    "25": "Veď Dávid o ňom hovorí: \"Pána mám vždy pred očami, lebo je po mojej pravici, aby som sa nezakolísal.",
    "26": "Preto sa raduje moje srdce a môj jazyk plesá, aj moje telo odpočíva v nádeji.",
    "27": "Lebo nenecháš moju dušu v podsvetí a nedovolíš, aby tvoj Svätý videl porušenie.",
    "28": "Ukázal si mi cestu života, naplníš ma radosťou pred svojou tvárou.\"",
    "29": "Bratia, dovoľte mi otvorene vám povedať o praotcovi Dávidovi, že zomrel, pochovali ho a jeho hrob je u nás až do dnešného dňa.",
    "30": "Ale on bol prorok a vedel, že Boh sa mu prísahou zaviazal posadiť potomka z jeho bedier na jeho trón;",
    "31": "videl do budúcnosti a povedal o Kristovom vzkriesení, že ani nebol ponechaný v podsvetí, ani jeho telo nevidelo porušenie:",
    "32": "Tohoto Ježiša Boh vzkriesil a my všetci sme toho svedkami.",
    "33": "Božia pravica ho povýšila a keď od Otca dostal prisľúbeného Ducha Svätého, vylial ho, ako sami vidíte a počujete",
    "34": "Veď Dávid nevystúpil na nebesia, a predsa hovorí: \"Pán povedal môjmu Pánovi: Seď o mojej pravici,",
    "35": "kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.\"",
    "36": "Nech teda s istotou vie celý dom Izraela, že toho Ježiša, ktorého ste vy ukrižovali, Boh urobil aj Pánom aj Mesiášom.\"",
    "37": "Keď to počuli, bolesť im prenikla srdce a povedali Petrovi a ostatným apoštolom: \"Čo máme robiť bratia?\"",
    "38": "Peter im povedal: \"Robte pokánie a nech sa dá každý z vás pokrstiť v mene Ježiša Krista na odpustenie svojich hriechov a dostanete dar Svätého Ducha.",
    "39": "Veď to prisľúbenie patrí vám a vašim deťom i všetkým, čo sú ďaleko; všetkým, ktorých si povolá Pán, náš Boh.\"",
    "40": "A ešte mnohými inými slovami ich zaprisahával a povzbudzoval: \"Zachráňte sa z tohoto zvrhlého pokolenia!\"",
    "41": "Oni prijali jeho slovo a dali sa pokrstiť; a v ten deň sa pridalo asi tritisíc duší.",
    "42": "Vytrvalo sa zúčastňovali na učení apoštolov a na bratskom spoločenstve, na lámaní chleba a na modlitbách.",
    "43": "Všetkých sa zmocňovala bázeň; prostredníctvom apoštolov sa dialo množstvo divov a znamení.",
    "44": "Všetci, čo uverili, boli pospolu a všetko mali spoločné.",
    "45": "Predávali pozemky a majetky a rozdeľovali ich všetkým, podľa toho, ako kto potreboval.",
    "46": "Deň čo deň svorne zotrvávali v chráme, po domoch lámali chlieb a s radosťou a úprimným srdcom požívali pokrm.",
    "47": "chválili Boha a boli milí všetkému ľudu. A Pán každý deň rozmnožoval tých, čo mali byť spasení."
}