{
    "1": "Keď potom rozruch ustal, Pavol si zavolal učeníkov, povzbudil ich, rozlúčil sa a odišiel do Macedónska.",
    "2": "Prechádzal tými krajmi, povzbudzoval bratov mnohými slovami a prišiel do Grécka.",
    "3": "Tam strávil tri mesiace, a keď sa chystal odplaviť do Sýrie Židia mu strojili úklady. Preto sa rozhodol, že sa vráti cez Macedónsko.",
    "4": "Sprevádzali ho Berejčan Pyrhov syn Sopater, zo Solúnčanov Aristarchus a Sekundus, Derbejčan Gájus a Timotej i Ázijčania Tychikus a Trofimus.",
    "5": "Oni šli vopred a čakali nás v Troade.",
    "6": "My sme sa po dňoch Nekvasených chlebov odplavili z Filíp a o päť dní sme došli za nimi do Troady, kde sme sa zdržali sedem dní. Pavol v Troade.",
    "7": "Keď sme sa v prvý deň týždňa zišli na lámanie chleba, Pavol s nimi hovoril, lebo na druhý deň chcel odcestovať, a pretiahol reč až do polnoci.",
    "8": "V hornej sieni, kde sme boli zhromaždení, bolo mnoho lámp.",
    "9": "Istý mladík menom Eutychus sedel v okne, a pretože Pavol dlho hovoril, tvrdo zaspal. Premožený spánkom spadol z tretieho poschodia dolu. Zdvihli ho mŕtveho.",
    "10": "Pavol zišiel dole, ľahol si naň, objal ho a povedal: \"Neplašte sa lebo jeho duša je v ňom.\"",
    "11": "Potom sa vrátil hore, lámal chlieb a jedol, dlho, až do svitania, ešte hovoril a potom odišiel.",
    "12": "Chlapca priviedli živého a nemálo ich to potešilo.",
    "13": "My sme skôr nasadli na loď a odplavili sme sa do Assonu, kde sme mali pribrať Pavla; on tak určil, lebo sám chcel ísť po súši",
    "14": "Keď sme sa s ním v Assone zišli, vzali sme ho a išli sme do Mitylény.",
    "15": "Odtiaľ sme sa odplavili a na druhý deň sme sa dostali naproti Chiosu, v ďalší deň sme pristáli pri Samose a v nasledujúci sme došli do Milétu.",
    "16": "Pavol sa totiž rozhodol obísť Efez, aby sa nezdržal v Azli, lebo sa ponáhľal, aby bol na Turíce podľa možnosti už v Jeruzaleme.",
    "17": "Z Milétu poslal do Efezu a zavolal si starších cirkvi.",
    "18": "Keď k nemu prišli, povedal im: \"Vy viete, ako som bol s vami celý čas od prvého dňa, čo som vkročil do Ázie",
    "19": "ako som slúžil Pánovi so všetkou pokorou v slzách a skúškach, ktoré na mňa doliehali z úkladov Židov",
    "20": "ako som nezanedbal zvestovať vám všetko užitočné a učil som vás verejne i po domoch;",
    "21": "ako som zaprisahával Židov aj Grékov, že sa majú obrátiť k Bohu a uveriť v nášho Pána Ježiša.",
    "22": "A teraz spútaný Duchom idem do Jeruzalema, hoci neviem, čo ma tam čaká.",
    "23": "Len Duch Svätý ma vo všetkých mestách uisťuje, že ma očakávajú okovy a súženie.",
    "24": "Svoj život si však veľmi necením, len aby som dokončil svoj beh a službu, ktorú som dostal od Pána Ježiša: svedčiť o evanjeliu Božej milosti.",
    "25": "A teraz viem, že už neuvidíte moju tvár: nik z vás, medzi ktorými som chodil a ohlasoval kráľovstvo.",
    "26": "Preto vám v dnešný deň dosvedčujem, že som čistý od krvi všetkých,",
    "27": "lebo som neušiel bez toho, že by som vám nezvestoval Božiu vôľu celú.",
    "28": "Dávajte pozor na seba a na celé stádo, v ktorom vás Duch Svätý ustanovil za biskupov, aby ste pásli Božiu Cirkev, ktorú si získal vlastnou krvou.",
    "29": "Ja viem, že po mojom odchode vniknú medzi vás draví vlci a nebudú šetriť stádo.",
    "30": "Ba aj z vás samých povstanú muži, čo budú prevrátene hovoriť aby strhli učeníkov za sebou.",
    "31": "Preto bdejte a pamätajte, že som tri roky vo dne v noci neprestával so slzami napomínať každého z vás.",
    "32": "A teraz vás odporúčam Bohu a slovu jeho milosti: ono má moc budovať a dať dedičstvo medzi všetkými posvätenými.",
    "33": "Netúžil som po ničom striebre ani zlate ani odeve.",
    "34": "Sami viete, že tieto ruky vyslúžili všetko, čo som potreboval ja a títo tu so mnou.",
    "35": "Vo všetkom som vám ukázal, že treba takto pracovať a ujímať sa slabých a pamätať na slová Pána Ježiša; lebo on povedal: \"Blaženejšie je dávať, ako prijímať.\"",
    "36": "Keď to povedal, kľakol si a modlil sa s nimi všetkými.",
    "37": "Všetci sa dali do veľkého plaču, vešali sa Pavlovi okolo krku a bozkávali ho.",
    "38": "Najviac ich bolelo jeho slovo, že už neuvidia jeho tvár. A vyprevadili ho na loď."
}