{
    "1": "Šavol schvaľoval, že ho zabili. V ten deň sa začalo veľké prenasledovanie cirkvi v Jeruzaleme a všetci sa okrem apoštolov rozpŕchli po krajoch Judey a Samárie.",
    "2": "Štefana pochovali bohabojní muži a veľmi nad ním plakali.",
    "3": "Ale Šavol ničil Cirkev, vnikal do domov a odvláčal mužov i ženy a dával ich do väzenia.",
    "4": "Tí, čo sa rozpŕchli, chodili a hlásali slovo.",
    "5": "Filip prišiel do mesta Samárie a zvestoval im Krista.",
    "6": "Zástupy pozorne a jednomyseľne sledovali, čo Filip hovorí, pretože počuli i videli, že robí znamenia.",
    "7": "Lebo z mnohých posadnutých vychádzali s veľkým krikom nečistí duchovia a mnohí ochrnutí a chromí ozdraveli.",
    "8": "A v meste nastala veľká radosť.",
    "9": "V meste predtým istý muž, menom Šimon, robil čary a ohromoval samárijský ľud, tvrdiac, že on je niekým veľkým.",
    "10": "A všetci od najmenších až po najväčších ho pozorne počúvali a hovorili: \"On je Božia sila, ktorá sa volá Veľká.\"",
    "11": "Počúvali ho preto že ich už dlhý čas ohromoval čarami.",
    "12": "Ale keď uverili Filipovi, ktorý im hlásal evanjelium o Božom kráľovstve a o mene Ježiša Krista, dávali sa krstiť muži i ženy.",
    "13": "Vtedy uveril aj sám Šimon, dal sa pokstiť a pridŕžal sa Filipa. A keď videl, že sa dejú znamenia a veľké divy, tŕpol od úžasu.",
    "14": "Keď sa apoštoli, ktorí boli v Jeruzaleme, dopočuli, že Samária prijala Božie slovo, vyslali k nim Petra a Jána.",
    "15": "Oni ta zašli a modlili sa za nich, aby dostali Ducha Svätého,",
    "16": "lebo na nikoho z nich ešte nezostúpil; boli iba pokrstení v mene Pána Ježiša.",
    "17": "Potom na nich vložili ruky a dostali Ducha Svätého.",
    "18": "Keď Šimon videl, že vkladaním rúk apoštolov sa udeľuje Duch, ponúkol im peniaze",
    "19": "a povedal: \"Dajte aj mne takú moc, aby každý, na koho vložím ruky, dostal Ducha Svätého.\"",
    "20": "Ale Peter mu povedal: \"Tvoje striebro nech je zatratené aj s tebou, pretože si si myslel, že možno Boží dar získať za peniaze!",
    "21": "Nemáš účasť ani podiel na tomto slove, lebo tvoje srdce nie je priame pred Bohom.",
    "22": "Rob teda pokánie z tejto svojej neprávosti a pros Pána, azda ti odpustí toto zmýšľanie tvojho srdca.",
    "23": "Lebo vidím, že si v horkej žlči a v putách neprávosti.\"",
    "24": "Šimon odpovedal: \"Modlite sa vy za mňa k Pánovi, aby ma nepostihlo nič z toho, čo ste povedali.\"",
    "25": "Tak dosvedčovali a ohlasovali Pánovo slovo. A keď sa vracali do Jeruzalema, v mnohých samárijskych dedinách hlásali evanjelium.",
    "26": "Pánov anjel povedal Filipovi: \"Vstaň a choď na juh k ceste, čo vedie z Jeruzalema do Gazy; je pustá.\"",
    "27": "On vstal a šiel. Tu videl Etiópčana, eunucha a veľmoža etiópskej kráľovnej Kandaky, správcu všetkých jej pokladov, ktorý sa prišiel do Jeruzalema pokloniť Bohu,",
    "28": "a už sa vracal. Sedel na svojom voze a čítal proroka Izaiáša.",
    "29": "Tu povedal Duch Filipovi: \"Choď a pridaj sa k tamtomu vozu.\"",
    "30": "Keď Filip pribehol a počul, že číta proroka Izaiáša, opýtal sa: \"A aj rozumieš, čo čítaš?\"",
    "31": "On odvetil: \"Ako by som mohol, keď mi to nik nevysvetlí? A poprosil Filipa, aby nastúpil a sadol si vedľa neho.",
    "32": "Stať Písma, ktorú čítal, bola táto: \"Viedli ho ako ovcu na zabitie a ako baránok onemie pred tým, čo ho strihá, tak ani on neotvorí ústa.",
    "33": "Pre jeho pokoru bol súd nad nim zrušený. A kto bude rozprávať o jeho rode? Lebo jeho život sa berie zo zeme.\"",
    "34": "Eunuch povedal Filipovi: \"Prosím ťa, o kom to prorok hovorí? O sebe, či o niekom inom?\"",
    "35": "Tu Filip otvoril ústa a počnúc týmto miestom z Písma, zvestoval mu Ježiša.",
    "36": "Ako išli cestou, došli k akejsi vode a eunuch vravel: \"Pozri, voda! Čo prekáža, aby som sa dal pokrstiť?\" (",
    "37": "Filip mu povedal: \"Ak veríš z celého srdca, slobodno.\" A on odpovedal: \"Verím, že Ježiš Kristus je Boží Syn.\")",
    "38": "Rozkázal zastaviť voz a obaja, Filip i eunuch, zostúpili do vody a pokrstil ho.",
    "39": "Keď vystúpili z vody, Pánov Duch Filipa uniesol a eunuch ho viac nevidel; ale šiel svojou cestou plný radosti.",
    "40": "A Filip sa našiel v Azote. Chodil po všetkých mestách a hlásal evanjelium, až prišiel do Cézarey."
}