{
    "1": "Keď sa rozhodlo, že sa odplavíme do Itálie, odovzdali Pavla a niektorých iných väzňov stotníkovi menom Júliusovi z cisárskej kohorty.",
    "2": "Nastúpili sme na adramytijskú loď, ktorá sa mala plaviť okolo pobrežia Ázie a pohli sme sa. Bol s nami Macedónčan Axistarchus zo Solúna.",
    "3": "Na druhý deň sme prišli do Sidonu. Július zaobchádzal s Pavlom ľudsky a dovolil mu zájsť k priateľom a postarať sa o seba.",
    "4": "Keď sme sa odtiaľ pohli, plávali sme popod Cyprus, lebo vietor dul proti nám.",
    "5": "Preplavili sme sa Cílícijským a Pamfýlskym morom a prišli sme do Myry v Lýcii.",
    "6": "Tam stotník našiel alexandrijskú loď, čo sa plavila do Itálie, a preložil nás na ňu.",
    "7": "Ale veľa dní sme sa len pomaly plavili a ledva sme sa dostali naproti Knidu, lebo nám prekážal vietor. Preplavili sme sa popod Krétu popri Salmone,",
    "8": "ťažko sme ju oboplávali a došli sme na isté miesto, ktoré sa volá Dobrý prístav, neďaleko mesta Lazea.",
    "9": "Po dlhom čase už plavba nebola bezpečná, lebo už aj pôst prešiel, preto ich Pavol varoval:",
    "10": "\"Muži, vidím, že plavba začína byť nebezpečná a ohrozuje nielen náklad a loď, ale aj naše životy.\"",
    "11": "Ale stotník viac veril kormidelníkovi a majiteľovi lode ako tomu, čo hovoril Pavol.",
    "12": "A pretože prístav nebol vhodný na prezimovanie, väčšina rozhodla vyplávať odtiaľ a dostať sa podľa možnosti do krétskeho prístavu Feniky, ktorý je obrátený na juhozápad až severozápad, a tam zimovať.",
    "13": "Začal viať južný vietor a mysleli si, že sa im podarí, čo si zaumienili. Zdvihli kotvy a plavili sa tesne popri Kréte.",
    "14": "Ale zanedlho sa na ňu spustil búrlivý vietor, ktorý volajú euroakvilo,",
    "15": "zmocnil sa lode a nebolo ju možné proti vetru udržať, takže sme loď nechali vetru a unášal nás.",
    "16": "Keď sme obiehali ostrovček, ktorý sa volá Kauda, ledva sme zachránili čln.",
    "17": "Keď ho vytiahli, použili pomocné zariadenie a podpásali loď. Potom v obave, aby nenarazili na Syrtu, spustili kotvu a nechali sa unášať.",
    "18": "Ale búrka nami prudko zmietala, preto na druhý deň vyhadzovali náklad",
    "19": "a na tretí deň vlastnými rukami povyhadzovali lodné náradie.",
    "20": "No keď sa už viac dní neukázalo ani slnko ani hviezdy a búrka stále zúrila, strácali sme všetku nádej na záchranu.",
    "21": "Keď však už dlho nič nejedli, Pavol si stal doprostred nich a povedal: \"Muži, mali ste ma poslúchnuť a nehýbať sa z Kréty. Boli by ste si ušetrili toto nebezpečenstvo a škodu.",
    "22": "A teraz vám radím, aby ste mali pokojnú myseľ, lebo nik z vás nepríde o život, iba o loď.",
    "23": "Tejto noci zastal pri mne anjel toho Boha, ktorému patrím a slúžim,",
    "24": "a povedal: \"Neboj sa, Pavol! Musíš stáť pred cisárom a Boh ti daroval všetkých, čo sa s tebou plavia.\"",
    "25": "Preto, muži, majte pokojnú myseľ. Verím Bohu, že bude tak, ako mi povedal.",
    "26": "Máme však naraziť na nejaký ostrov.\"",
    "27": "Keď nadišla štrnásta noc a hnalo nás po Adriatickom mori, okolo polnoci sa námorníkom zazdalo, že vidia nejakú krajinu.",
    "28": "Spustili olovnicu a namerali dvadsať siah hĺbky. O kúsok ďalej znova spustili a namerali pätnásť siah.",
    "29": "V obave, aby sme nenarazili na skaliská, spustili zo zadnej časti lode štyri kotvy a žiadali si, aby už bol deň.",
    "30": "Keď sa námorníci pokúšali ujsť z lode a spúšťali na more čln pod zámienkou, akoby chceli aj z prednej časti lode spustiť kotvy,",
    "31": "Pavol povedal stotníkovi a vojakom: \"Ak títo nezostanú na lodi, vy sa nemôžete zachrániť.\"",
    "32": "Vtedy vojaci preťali povrazy člna a nechali ho spadnúť.",
    "33": "A kým nezačalo svitať, Pavol vyzýval všetkých, aby si zajedli. Vravel: \"Dnes už štrnásty deň čakáte hladní a nič nejete.",
    "34": "Preto vás prosím, zajedzte si; je to na vašu záchranu. Nikomu z vás sa ani vlas z hlavy nestratí.\"",
    "35": "Keď to povedal, vzal chlieb a pred očami všetkých vzdal Bohu vďaky, rozlomil ho a začal jesť.",
    "36": "Všetci sa upokojili a prijali pokrm.",
    "37": "Všetkých nás bolo na lodi dvestosedemdesiatšesť.",
    "38": "Keď sa najedli, vyhadzovali do mora pšenicu, aby odľahčili loď.",
    "39": "Keď sa rozodnilo, nevedeli, aká je to krajina, videli iba zátoku s miernym pobrežím a chceli naň zahnať loď, ak to bude možné.",
    "40": "Odsekli kotvy a nechali ich v mori; uvoľnili aj povrazy na kormidlách, napli pred ňu plachtu a v priaznivom vánku mierili na pobrežie.",
    "41": "Dostali sa však na plytčinu a narazili. Predok lode sa zaboril a zostal nehybný, no zadná časť sa pod náporom vĺn rozpadala.",
    "42": "Vojaci chceli väzňov pozabíjať, aby niektorý neušiel, ak sa mu podarí vyplávať.",
    "43": "Ale stotník chcel zachrániť Pavla, preto prekazil ich úmysel. Dal rozkaz, aby tí, čo vedia plávať, prví zoskočili a vyšli na breh,",
    "44": "ostatní na doskách alebo na zvyškoch lode. A tak sa všetci dostali na pevninu."
}