{
    "1": "Pútnická pieseň. Pane, pamätaj na Dávida a na jeho veľkú ochotu,",
    "2": "že prisahal Pánovi a mocnému Bohu Jakubovmu zložil sľub:",
    "3": "\"Do príbytku svojho domu nevkročím, ani sa neuložím na svoje lôžko;",
    "4": "svojim očiam nedoprajem spánku ani svojim viečkam zdriemnutia,",
    "5": "kým nenájdem miesto pre Pána, príbytok pre mocného Jakubovho Boha.\"",
    "6": "Počuli sme, že archa je v Efrate, a našli sme ju na jaarských nivách.",
    "7": "Vstúpme teda do Pánovho príbytku a padnime k podnožke jeho nôh.",
    "8": "Zaujmi, Pane, miesto svojho odpočinku, ty a archa tvojej všemoci.",
    "9": "Tvoji kňazi nech sa odejú do spravodlivosti a tvoji svätí nech plesajú.",
    "10": "Pre svojho služobníka Dávida neodmietaj tvár svojho pomazaného.",
    "11": "Dávidovi sa Pán zaviazal prísahou; je pravdivá, nikdy ju neodvolá: \"Potomka z tvojho rodu posadím na tvoj trón.",
    "12": "Ak tvoji synovia dodržia moja zmluvu a moje príkazy, ktoré ich naučím, aj ich synovia budú sedieť na tvojom tróne naveky.\"",
    "13": "Lebo Pán si vyvolil Sion, želal si mať ho za svoj príbytok:",
    "14": "To je miesto môjho odpočinku naveky; tu budem bývať, lebo som túžil za ním.",
    "15": "Štedro požehnám jeho komory, chlebom nasýtim jeho chudobných.",
    "16": "Jeho kňazov odejem do rúcha spásy a svätí budú plesať v radosti.",
    "17": "Tu Dávidovej moci dám vypučať, svojmu pomazanému pripravím svetlo.",
    "18": "Jeho nepriateľov hanbou zakryjem, no na jeho hlave zažiari diadém.\""
}