{
    "1": "Modlitba Mojžiša, Božieho muža. Pane, stal si sa nám útočišťom z pokolenia na pokolenie.",
    "2": "Prv než sa vrchy zrodili a povstali zem i svet, ty, Bože, si od vekov až naveky.",
    "3": "Človeka vraciaš do prachu a hovoríš: \"Vráťte sa, synovia človeka!\"",
    "4": "Veď tisíc rokov je u teba ako deň včerajší, čo sa pominul, a ako jedna nočná stráž.",
    "5": "Uchvacuješ ich: sú ako ranný sen;",
    "6": "sú ako bylina v rozpuku: ráno kvitne a rastie, večer vädne a usychá.",
    "7": "Hynieme vskutku pre tvoj hnev a desí nás tvoje rozhorčenie.",
    "8": "Naše neprávosti si postavil pred svoj zrak a pred jas svojej tváre naše tajné chyby.",
    "9": "V tvojom hneve sa nám míňajú všetky dni a naše roky plynú ako vzdych.",
    "10": "Vek nášho žitia je sedemdesiat rokov a ak sme pri sile, osemdesiat. No zväčša sú len trápením a trýzňou, ubiehajú rýchlo a my odlietame.",
    "11": "Kto pozná silu tvojho hnevu a s bázňou prijme tvoje rozhorčenie?",
    "12": "A tak nás nauč rátať naše dni, aby sme našli múdrosť srdca.",
    "13": "Obráť sa k nám, Pane; dokedy budeš meškať? Zľutuj sa nad svojimi služobníkmi.",
    "14": "Hneď zrána nás naplň svojou milosťou a budeme jasať a radovať sa po všetky dni života.",
    "15": "Rozveseľ nás za dni, keď si nás ponížil, za roky, keď sme okusovali nešťastie.",
    "16": "Nech sa tvoje dielo zjaví tvojim služobníkom a ich deťom tvoja nádhera.",
    "17": "Nech je nad nami dobrotivosť Pána, nášho Boha; upevňuj dielo našich rúk, dielo našich rúk upevňuj!"
}