{
    "1": "Zbormajstrovi. Poučný chválospev Koreho synov.",
    "2": "Bože, na vlastné uši sme počuli, naši otcovia nám rozprávali o dielach, ktoré si vykonal za ich dní, za dní pradávnych.",
    "3": "Ty si svojou rukou vyhnal pohanov a našich otcov si usadil, zničil si národy, a našich otcov si rozmnožil.",
    "4": "Veď nie svojím mečom získali krajinu, nepomohlo im vlastné rameno, ale tvoja pravica, tvoje rameno a jas tvojej tváre, lebo ich máš rád.",
    "5": "Ty si môj kráľ a môj Boh, ty pomáhaš Jakubovi.",
    "6": "Len s tebou sme zahnali nepriateľov a v tvojom mene zničili tých, čo sa vzbúrili proti nám.",
    "7": "Nespolieham sa veru na svoj luk, ani môj meč ma nezachráni.",
    "8": "Ty si nás zachránil pred utláčateľmi a zahanbil si tých, čo nás nenávideli.",
    "9": "V Bohu sa budeme chváliť celý deň a naveky budeme velebiť tvoje meno.",
    "10": "Ale teraz si nás zavrhol a zahanbil, už netiahneš, Bože, s našimi vojmi.",
    "11": "Zahnal si nás na útek pred našimi nepriateľmi a sme korisťou tých, čo nás nenávidia.",
    "12": "Vydal si nás ako ovce na zabitie a roztrúsil si nás medzi pohanov.",
    "13": "Svoj ľud si predal bez zisku a neobohatil si sa jeho predajom.",
    "14": "Vystavil si nás na potupu susedom a na posmech i pohanu nášmu okoliu.",
    "15": "Urobil si z nás príslovie pre pohanov a národy krútia hlavou nad nami.",
    "16": "Celý deň mám pred očami svoju potupu a rumenec hanby mi pokrýva tvár,",
    "17": "keď počúvam potupné a posmešné hlasy, keď vidím, ako nepriateľ horí pomstou.",
    "18": "Toto všetko nás postihlo, hoci sme nezabudli na teba a neporušili sme zmluvu s tebou.",
    "19": "Naše srdce sa neodvrátilo od teba, ani naše kroky nezišli z tvojej cesty,",
    "20": "a predsa si nás ponížil v kraji líšok a zahalil tôňou smrti.",
    "21": "Keby sme zabudli na meno nášho Boha a vzpínali ruky k bohu cudziemu,",
    "22": "či Boh na to nepríde? On predsa pozná tajnosti srdca.",
    "23": "Veď pre teba nás usmrcujú deň čo deň, pokladajú nás za ovce na zabitie.",
    "24": "Prebuď sa, Pane, prečo spíš? Vstaň a nezavrhni nás navždy.",
    "25": "Prečo odvraciaš svoju tvár? Vari môžeš zabudnúť na našu biedu a naše súženie?",
    "26": "Veď naša duša je pokorená až do prachu, naše telo je pritlačené k zemi. Vstaň, Pane, pomôž nám a vykúp nás, veď si milosrdný."
}