{
    "1": "Zbormajstrovi. Na nápev \"Ľalia\". Dávidov žalm.",
    "2": "Zachráň ma, Bože, lebo voda mi vystúpila až po krk.",
    "3": "V bezodnom bahne viaznem a nemám pevnej pôdy pod nohami, dostal som sa do hlbín vôd a zalieva ma príval.",
    "4": "Ustatý som od volania, hrdlo mi zachríplo. Unavili sa mi oči, čo tak vyzerám svojho Boha.",
    "5": "Viac než mám vlasov na hlave, je tých, čo ma bez príčiny nenávidia. Mocnejší sú tí, čo ma prenasledujú, sú to nepriatelia klamárski; musel som vrátiť, čo som neulúpil.",
    "6": "Bože, ty poznáš moju pochabosť a moje poklesky nie sú ti skryté.",
    "7": "Nech sa nemusia pýriť pre mňa tí, čo dúfajú v teba, Pane, Bože zástupov. Nech sa nemusia hanbiť pre mňa tí, čo ťa hľadajú, Bože Izraela.",
    "8": "Pre teba znášam potupu a hanba mi pokrýva tvár.",
    "9": "Svojim bratom som sa stal cudzincom a synom svojej matky neznámym.",
    "10": "Stravuje ma horlivosť za tvoj dom, padajú na mňa urážky tých, čo ťa urážajú.",
    "11": "V pôstoch som si dušu vyplakal, no aj to mi bolo na potupu.",
    "12": "I vrecovinu som si obliekol a príslovečným som sa stal.",
    "13": "Utŕhajú si zo mňa tí, čo vysedávajú v bráne, a pri víne pospevujú o mne pijani.",
    "14": "Ale ja, Pane, obraciam sa modlitbou k tebe v tomto čase milosti. Vypočuj ma, Bože, pre svoju veľkú dobrotu, pre svoju vernosť mi pomôž.",
    "15": "Vytrhni ma z bahna, aby som sa nepohrúžil doň, a budem vytrhnutý z moci svojich nenávistníkov i z hlbokých vôd.",
    "16": "Nech ma nezatopí príval vôd, nech ma nepohltí hlbina a priepasť nezavrie nado mnou pažerák.",
    "17": "Vyslyš ma, Pane, veď si dobrotivý a láskavý; pre svoje veľké milosrdenstvo pohliadni na mňa.",
    "18": "Neodvracaj tvár od svojho služobníka, veď, hľa, trpím; čím skôr ma vyslyš.",
    "19": "Príď ku mne a zachráň ma, so zreteľom na mojich nepriateľov ma vysloboď.",
    "20": "Ty poznáš moju potupu, moju hanbu i moje zneuctenie. Ty vidíš všetkých, čo ma sužujú.",
    "21": "Potupa mi zlomila srdce a ochabol som. Čakal som, že dakto bude mať so mnou súcit, no takého som nestretol; čakal som, že dakto ma poteší, ale taký sa nenašiel.",
    "22": "Do jedla mi dali žlče, a keď som bol smädný, napojili ma octom.",
    "23": "Nech sa im ich stôl stane nástrahou, odplatou a pohoršením.",
    "24": "Nech sa im oči zatemnia, aby nevideli, a nech v bedrách oslabnú navždy.",
    "25": "Vylej na nich svoje rozhorčenie, nech ich zachváti páľava tvojho hnevu.",
    "26": "Nech spustne ich táborisko a v ich stanoch nech nemá kto bývať.",
    "27": "Lebo prenasledujú toho, koho si ty udrel, a množia bolesti tomu, koho si zranil.",
    "28": "K ich neprávosti pridaj neprávosť, nech nevojdú do tvojej spravodlivosti.",
    "29": "Nech sú vytretí z knihy žijúcich a nech nie sú zapísaní medzi spravodlivými.",
    "30": "Som úbožiak, plný bolesti; tvoja pomoc, Bože, ma pozdvihne.",
    "31": "Piesňou chcem Božie meno osláviť a velebiť ho chválospevmi.",
    "32": "A Pánovi to bude milšie, ako keby som obetoval býka, ako keby som obetoval junca, ktorému rastú rožky a ratice.",
    "33": "Nech zvedia o tom ponížení a nech sa potešia; hľadajte Boha a srdce vám oživne.",
    "34": "Lebo Pán vypočuje chudobných a nepohŕda svojimi, keď sú v zajatí.",
    "35": "Nech ho chvália nebesia i zem, moria a všetko, čo sa hýbe v nich.",
    "36": "Lebo Boh zachráni Sion a vybuduje mestá Júdove; usadia sa tam a budú ich majetkom.",
    "37": "A zdedia ho potomci jeho služobníkov a tí, čo milujú jeho meno, budú v ňom prebývať."
}