{
    "1": "Zbormajstrovi. Dávidov žalm.",
    "2": "Zložil ho po hriechu s Betsabe, keď k nemu prišiel prorok Nátan.",
    "3": "Zmiluj sa, Bože, nado mnou pre svoje milosrdenstvo a pre svoje veľké zľutovanie znič moju neprávosť.",
    "4": "Úplne zmy zo mňa moju vinu a očisť ma od hriechu.",
    "5": "Vedomý som si svojej neprávosti a svoj hriech mám stále pred sebou.",
    "6": "Proti tebe, proti tebe samému som sa prehrešil a urobil som, čo je v tvojich očiach zlé, aby si sa ukázal spravodlivý vo svojom výroku a nestranný vo svojom súde.",
    "7": "Naozaj som sa v neprávosti narodil a hriešneho ma počala moja mať.",
    "8": "Ty naozaj máš záľubu v srdci úprimnom a v samote mi múdrosť zjavuješ.",
    "9": "Pokrop ma yzopom a zasa budem čistý; umy ma a budem belší ako sneh.",
    "10": "Daj, aby som počul radosť a veselosť, a zaplesajú kosti, ktoré si rozdrvil.",
    "11": "Odvráť svoju tvár od mojich hriechov a zotri všetky moje viny.",
    "12": "Bože, stvor vo mne srdce čisté a v mojom vnútri obnov ducha pevného.",
    "13": "Neodvrhuj ma spred svojej tváre a neodnímaj mi svojho ducha svätého.",
    "14": "Navráť mi radosť z tvojej spásy a posilni ma duchom veľkej ochoty.",
    "15": "Poučím blúdiacich o tvojich cestách a hriešnici sa k tebe obrátia.",
    "16": "Bože, Boh mojej spásy, zbav ma škvrny krvipreliatia a môj jazyk zajasá nad tvojou spravodlivosťou.",
    "17": "Pane, otvor moje pery a moje ústa budú ohlasovať tvoju slávu.",
    "18": "Veď ty nemáš záľubu v obete, ani žertvu neprijmeš odo mňa.",
    "19": "Obetou Bohu milou je duch skrúšený; Bože, ty nepohŕdaš srdcom skrúšeným a poníženým.",
    "20": "Buď dobrotivý, Pane, a milosrdný voči Sionu, vybuduj múry Jeruzalema.",
    "21": "Potom prijmeš náležité obety, obetné dary a žertvy; potom položia na tvoj oltár obetné zvieratá."
}