{
    "1": "Pane, prečo si tak ďaleko? Prečo sa skrývaš v časoch súženia?",
    "2": "Bezbožný vo svojej pýche sužuje bedára; nech sa chytí do nástrah, čo sám zosnoval.",
    "3": "Veď hriešnik sa chvastá svojou náruživosťou a lakomec sa vychvaľuje.",
    "4": "Hriešnik pohŕda Pánom a namyslene hovorí: \"Boh nezasahuje; Boha niet.\"",
    "5": "Také sú všetky jeho myšlienky a jeho cesty sú vždy úspešné. Ďaleko je od myšlienky na tvoj súd a všetkých svojich odporcov nemá za nič.",
    "6": "V srdci si takto hovorí: \"Mnou nič nepohne, ani mňa, ani moje pokolenie nezastihne nešťastie.\"",
    "7": "Jeho ústa sú plné luhania, klamu a podvodu; pod jeho jazykom zločin a násilie.",
    "8": "Sedí na postriežke blízko osád, nevinného zákerne zabíja.",
    "9": "Očami sliedi za chudákom; ako lev v húštine číha v úkryte. Číha, chce schvátiť bedára; chytá ho a hádže naňho sieť.",
    "10": "Prikrčí sa a vyrúti, i hynú chudáci v jeho násilných pazúroch.",
    "11": "V duchu si ešte hovorí: \"Boh zabudol, odvrátil svoju tvár, vôbec sa nedíva.\"",
    "12": "Povstaň, Pane, Bože, zdvihni svoju ruku, nezabúdaj na úbohých.",
    "13": "Ako môže bezbožník Bohom pohŕdať? Ako si môže v duchu hovoriť: \"Boh nezasiahne!\"?",
    "14": "Ty vidíš, veď ty hľadíš na útrapy a žiaľ a berieš ich do svojich rúk. Na teba sa chudák spolieha a sirote pomáhaš.",
    "15": "Rozmliažď rameno hriešnika a zločinca; budeš hľadať jeho hriech, a už ho nenájdeš.",
    "16": "Pán je kráľom navždy, na veky vekov. Pohania vymizli z jeho krajiny,",
    "17": "Pane, ty vyslýchaš túžbu úbožiakov, vzpružuješ im srdce, ucho si k nim nakláňaš.",
    "18": "Zastaň sa práva siroty a utláčaného, aby už nikdy nenaháňal hrôzu človek stvorený zo zeme."
}