{
    "1": "Zbormajstrovi. Na nápev \"Nezahub\". Dávidov žalm. Miktam. Keď Šaul vyslal mužov, aby strážili dom a zavraždili Dávida.",
    "2": "Vytrhni ma, Bože, z moci mojich nepriateľov, chráň ma pred tými, čo povstávajú proti mne.",
    "3": "Vytrhni ma z rúk zločincov a zachráň pred krvilačníkmi.",
    "4": "Pozri, úklady robia na môj život a surovo sa vrhajú na mňa.",
    "5": "Pane, neťaží ma ani priestupok, ani hriech; nedopustil som sa neprávosti, a predsa sa zbiehajú a na mňa chystajú. Hor' sa, poď mi v ústrety a pozri.",
    "6": "Ty, Pane, Bože mocností, Boh Izraela precitni a potrestaj všetkých pohanov, nemaj zľutovanie nad tými, čo, vierolomne konajú.",
    "7": "Na večer sa vracajú, zavýjajú ako psy a pobehujú okolo mesta.",
    "8": "Hľa, čo chrlia ich ústa, meč majú na perách: \"Ktože to počuje?\"",
    "9": "Ty sa im však smeješ, Pane; vysmievaš sa všetkým pohanom.",
    "10": "Záštita moja, čakám na teba; lebo ty, Bože, si moja ochrana.",
    "11": "So mnou je Boh, jeho láska ma predchádza. Boh dá, že svojimi nepriateľmi budem môcť pohrdnúť.",
    "12": "Nepobi ich, aby môj ľud nezabudol; rozožeň ich svojou mocou a zraz ich k zemi, Pane, môj ochranca.",
    "13": "Pre hriech ich úst, pre reč ich perí nech sa chytia do svojej pýchy; pre kliatbu a lož, ktorú vyriekli.",
    "14": "Skoncuj s nimi v rozhorčení, skoncuj a nebude ich; a spoznajú, že Boh panuje v Jakubovi a až po kraj zeme.",
    "15": "Na večer sa vracajú, zavýjajú ako psy a pobehujú okolo mesta.",
    "16": "Túlajú sa za pokrmom a ak sa nenasýtia, skuvíňajú.",
    "17": "Ja však budem oslavovať tvoju moc a z tvojho milosrdenstva sa tešiť od rána, lebo ty si sa mi stal oporou a útočišťom v deň môjho súženia.",
    "18": "Tebe, záštita moja, chcem spievať, lebo ty, Bože, si môj ochranca, môj Boh, moje milosrdenstvo."
}