{
    "1": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "2": "Tak nech hovoria tí, ktorých Pán vykúpil, ktorých vykúpil z rúk protivníkových",
    "3": "a zhromaždil z rozličných krajín od východu i západu, od severu i od mora.",
    "4": "Blúdili pustatinou a po vyprahnutej stepi, nenachádzali cestu k trvalému bydlisku.",
    "5": "Mali hlad a smäd, ubúdalo v nich života.",
    "6": "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "7": "Na správnu cestu ich priviedol, aby šli po nej k trvalému bydlisku.",
    "8": "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí,",
    "9": "lebo smädného napojil a hladného nakŕmil dobrotami.",
    "10": "V temnotách a v tieni smrti sedeli, sputnaní biedou a železom,",
    "11": "lebo sa vzopreli Božím výrokom a zámery Najvyššieho zavrhli.",
    "12": "Preto ich srdce útrapami pokoril, ostali nevládni a bez pomoci.",
    "13": "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "14": "Z temnôt a z tône smrti ich vyviedol a ich putá rozlomil.",
    "15": "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí,",
    "16": "lebo rozdrvil brány bronzové a rozlomil závory zo železa.",
    "17": "Na ceste neprávosti rozum stratili a trpeli za svoje priestupky.",
    "18": "Každý pokrm sa im sprotivil a priblížili sa až k bránam smrti.",
    "19": "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "20": "Zoslal im svoje slovo a uzdravil ich a vyslobodil ich zo záhuby.",
    "21": "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí.",
    "22": "Obetu chvály nech mu prinesú, o jeho skutkoch nech hovoria s plesaním.",
    "23": "Púšťali sa na lodiach po mori a na veľkých vodách robili obchody.",
    "24": "Tam videli diela Pánove a na hlbočinách jeho zázraky.",
    "25": "Prehovoril a vyvolal búrku úžasnú, až sa morské vlny vzdúvaIi;",
    "26": "priam k nebu stúpali a vzápätí sa prepadali do hlbín; duša im hrôzou zmierala.",
    "27": "Knísali sa a tackali ako opití; boli v koncoch so všetkou svojou múdrosťou.",
    "28": "V súžení volali k Pánovi a on ich vyslobodil z úzkostí.",
    "29": "Búrku premenil na vánok a morské vlny umĺkli.",
    "30": "Tešili sa, že vlny utíchli, a priviedol ich do prístavu, za ktorým túžili.",
    "31": "Nech oslavujú Pána za jeho milosrdenstvo a za zázraky v prospech ľudí.",
    "32": "V zhromaždeniach ľudu nech ho velebia a nech ho chvália v zbore starších.",
    "33": "Potoky na púšť premenil a na súš vodné pramene,",
    "34": "úrodnú zem na soľnú step pre zlobu jej obyvateľov.",
    "35": "A z púšte zasa urobil jazerá, z vyschnutej zeme vodné pramene.",
    "36": "Hladujúcich tam usadil i založili si trvalé bydlisko.",
    "37": "Obsiali polia a vysadili vinice a získali bohatú úrodu.",
    "38": "I požehnal ich a rozmnožili sa preveľmi a nezmenšil im ani počet dobytka.",
    "39": "A zasa ich málo zostalo a dostali sa do biedy pod ťarchou nešťastia a bolesti.",
    "40": "Opovrhnutím zahrnul kniežatá a dal im blúdiť po stepi neschodnej.",
    "41": "Chudákov však z biedy povzniesol, ich rody ako stáda rozmnožil.",
    "42": "Spravodliví to uvidia a potešia sa, ničomníci všetci stratia reč.",
    "43": "Kto je dosť múdry, že sa nad tým zamyslí a pochopí milosrdenstvo Pánovo?"
}