{
    "1": "Dávidov žalm. Pane, odsúď tých, čo mňa odsudzujú, napadni tých, čo mňa napádajú.",
    "2": "Vezmi zbroj a štít a vstaň mi na pomoc.",
    "3": "Zažeň sa kopijou a sekerou proti tým, čo ma prenasledujú. Povedz mojej duši: \"Ja som tvoja spása.\"",
    "4": "Nech sa hanbia a červenajú tí, čo mi číhajú na život; nech sú zavrátení a nech sa hanbia tí, čo mi chcú zle.",
    "5": "Nech sú ako prach pred vetrom a nech ich ženie Pánov anjel;",
    "6": "nech je ich cesta tmavá a klzká a Pánov anjel nech ich prenasleduje.",
    "7": "Lebo bez príčiny mi nastavili sieť, bez dôvodu mi vykopali jamu.",
    "8": "Nech ho znenazdania stihne pohroma a nech sa sám chytí do siete, ktorú nastavil, nech sám padne do tej istej pohromy.",
    "9": "Lež moja duša bude plesať v Pánovi a bude sa tešiť z jeho pomoci.",
    "10": "Všetko vo mne bude hovoriť: \"Pane, kto sa ti vyrovná? Úbožiaka zachraňuješ z rúk tých, čo sú silnejší od neho chudáka a bedára pred lúpežníkmi.\"",
    "11": "Vystúpili kriví svedkovia a pýtali sa na to, o čom nemám ani tušenia.",
    "12": "Za dobré sa mi odplácali zlým; som celkom opustený.",
    "13": "Keď oni boli chorí, ja som nosil rúcho kajúcne. Umŕtvoval som sa pôstom a v srdci som sa stále modlil.",
    "14": "Ako k priateľovi, ako k bratovi som sa správal k nim; zármutok ma zohol, akoby som oplakával vlastnú mať.",
    "15": "Ale keď som klesol ja, oni sa zaradovali a hneď sa zhŕkli; zhŕkli sa proti mne a bili ma i tí, ktorých som ani nepoznal.",
    "16": "Bez prestania ma trhali, dráždili ma, posmievali sa mi a zubami škrípali proti mne.",
    "17": "Pane, ako dlho sa budeš na to dívať? Zachráň ma pred ich zlobou a pred levmi život môj.",
    "18": "Budem ťa oslavovať vo veľkom zhromaždení a chváliť uprostred zástupov.",
    "19": "Nech sa netešia nado mnou falošní nepriatelia, čo ma nenávidia bez príčiny a prebodávajú očami.",
    "20": "Lebo nehovoria, čo je na pokoj, ale vymýšľajú úklady proti tichým zeme.",
    "21": "Naširoko rozďavujú ústa proti mne, hovoria: \"Dobre, dobre, na vlastné oči vidíme.\"",
    "22": "Pane, ty to vidíš, nuž nemlč; Pane, nevzďaľuj sa odo mňa.",
    "23": "Prebuď sa, vstaň a zachráň ma, Pán môj a Boh môj, ujmi sa môjho sporu.",
    "24": "Pane, Bože môj, súď ma podľa svojej spravodlivosti, nech sa netešia nado mnou.",
    "25": "Nech si v srdci nehovoria: \"Dobre, ako sme si želali.\" A nech nehovoria: \"Zhltli sme ho.\"",
    "26": "Nech sa hanbia a červenajú všetci dovedna, čo sa tešia z môjho nešťastia, nech hanba a potupa zaodeje tých, čo sa povyšujú nado mňa.",
    "27": "Nech sa tešia a radujú tí, čo aj mne žičia spravodlivosť, a nech stále hovoria: \"Nech je zvelebený Pán, čo svojho sluhu obdarúva pokojom.\"",
    "28": "Vtedy môj jazyk bude rozprávať o tvojej spravodlivosti a bude ťa oslavovať deň čo deň."
}