{
    "1": "Asafova poučná pieseň. Prečo si nás, Bože, tak celkom zavrhol a prečo si hnevom zahorel proti ovciam tvojej pastviny?",
    "2": "Pamätaj na svoj ľud, ktorý je tvoj odprvoti. Vykúpil si výhonok svojho dedičstva, vrch Sion, na ktorom prebývaš.",
    "3": "Namier svoje kroky k večným zrúcaninám: nepriateľ spustošil celú svätyňu.",
    "4": "Tí, čo ťa nenávidia, ryčia uprostred tvojho miesta svätého, vztyčujú svoje zástavy na znak víťazstva.",
    "5": "Podobajú sa tým, čo sa veľmi rozháňajú sekerou v hustom lese.",
    "6": "Tak vylamujú brány chrámové a stŕhajú ich sekerou i hákom.",
    "7": "Podpálili tvoju svätyňu, príbytok tvojho mena až do základu zneuctili.",
    "8": "V srdci si povedali: \"Zničme ich všetkých odrazu, a vypálili tvoje sväté miesta v krajine.",
    "9": "Nevidíme naše zástavy, niet už proroka a nik z nás nevie, dokedy to potrvá.",
    "10": "Bože, dokedy sa bude rúhať nepriateľ? Vari naveky bude protivník urážať tvoje meno?",
    "11": "Prečo odťahuješ svoju ruku a prečo v lone držíš pravicu?",
    "12": "Veď predsa Boh je naším kráľom od vekov a spásne skutky konal na zemi.",
    "13": "More si svojou mocou rozdvojil a rozdrvil si hlavy drakom vo vodách.",
    "14": "Leviatanovi si hlavy roztĺkol, za pokrm si ho dal morským obludám.",
    "15": "Ty si dal vyvrieť žriedlam i potokom a vyschnúť riekam nevysychajúcim.",
    "16": "Tvoj je deň, tvoja je aj noc, ty si utvoril nebeské svetlá i slnko.",
    "17": "Ty si zemi ustanovil hranice; že je leto a zima, to si ty zariadil.",
    "18": "Pamätaj, Pane, na to, že sa to tebe rúha nepriateľ a nerozumný ľud tvoje meno uráža.",
    "19": "Nevydaj divej zveri tých, čo ťa oslavujú, a nezabúdaj nikdy na svojich úbožiakov.",
    "20": "Zhliadni na svoju zmluvu, veď násilníci si rozložili stany po celej krajine.",
    "21": "Pokorný nech sa s hanbou nevracia, chudák a bedár budú tvoje meno velebiť.",
    "22": "Vstaň, Bože, a ujmi sa svojej veci, maj na pamäti urážky, ktorými ťa hlupák častuje deň čo deň.",
    "23": "Nezabúdaj na krik svojich nepriateľov, veď hurhaj vzbúrencov sa stále stupňuje."
}