{
    "1": "Asafov žalm. Zvrchovaný Boh, Pán, prehovoril a vyzval zem od východu slnka až po jeho západ.",
    "2": "Zo Siona plného nádhery zažiaril Boh;",
    "3": "náš Boh prichádza a už nemlčí: pred ním je žeravý oheň a vôkol neho búrka mohutná.",
    "4": "On nebo i zem volá z výšavy na súd nad svojím národom:",
    "5": "Zhromaždite mi mojich svätých, čo zmluvu so mnou spečatili obetou.\"",
    "6": "A nebesia zvestujú jeho spravodlivosť, veď sudcom je sám Boh.",
    "7": "Počuj, ľud môj, chcem hovoriť; teba, Izrael, idem usvedčiť ja, Boh, čo tvojím Bohom som.",
    "8": "Neobviňujem ťa pre tvoje obety, veď tvoje žertvy stále sú predo mnou.",
    "9": "Viac z tvojho domu býčky neprijmem ani capov z tvojich čried.",
    "10": "Lebo mne patrí všetka lesná zver, tisícky horskej zveriny.",
    "11": "Poznám všetko vtáctvo lietavé, moje je i to, čo sa hýbe na poli.",
    "12": "Aj keď budem hladný, nebudem pýtať od teba; veď moja je zem i s tým, čo ju napĺňa.",
    "13": "Vari ja hovädzie mäso jedávam alebo pijem krv kozľaciu?",
    "14": "Obetuj Bohu obetu chvály a Najvyššiemu svoje sľuby splň.",
    "15": "A vzývaj ma v čase súženia: ja ťa zachránim a ty mi úctu vzdáš.\"",
    "16": "No hriešnikovi Boh hovorí: \"Prečo odriekaš moje príkazy a moju zmluvu v ústach omieľaš?",
    "17": "Veď ty nenávidíš poriadok a moje slovo odmietaš.",
    "18": "Keď vidíš zlodeja, pridávaš sa k nemu a s cudzoložníkmi sa spolčuješ.",
    "19": "Zo svojich úst vypúšťaš zlo a klamstvá snuje tvoj jazyk.",
    "20": "Vysedávaš si a ohováraš svojho brata, syna svojej matky potupuješ.",
    "21": "Toto páchaš, a ja by som mal mlčať? Myslíš si, že ja som ako ty: teraz ťa obviňujem a hovorím ti to do očí.",
    "22": "Pochopte to, vy, čo zabúdate na Boha, inak vás zahubím a nik vám nepomôže.",
    "23": "Kto prináša obetu chvály, ten ma ctí; a kto kráča bez úhony, tomu ukážem Božiu spásu.\" V"
}