{
    "1": "Plesajte, spravodliví, v Pánovi; statočným sluší spievať pieseň chvály.",
    "2": "Oslavujte Pána citarou, hrajte mu na desaťstrunovej lutne.",
    "3": "Spievajte mu novú pieseň, nadšene mu hrajte a volajte na slávu.",
    "4": "Lebo Pánovo slovo je pravdivé a verné všetko jeho konanie.",
    "5": "Miluje spravodlivosť a právo; milosti Pánovej plná je zem.",
    "6": "Pánovým slovom povstali nebesia a dychom jeho úst všetky ich voje.",
    "7": "Ako do vreca hromadí morské vody, ako do nádrží zlieva oceány.",
    "8": "Celá zem nech má bázeň pred Pánom, pred jeho tvárou nech sa chvejú všetci obyvatelia sveta.",
    "9": "Lebo on riekol a stalo sa, on rozkázal a všetko bolo stvorené.",
    "10": "Pán marí úmysly pohanov, navnivoč privádza myšlienky národov.",
    "11": "Ale Pánov úmysel trvá naveky, myšlienky jeho srdca z pokolenia na pokolenie.",
    "12": "Blažený národ, ktorého Bohom je Pán, blažený ľud, ktorý si on vyvolil za dedičstvo.",
    "13": "Pán hľadí z neba a vidí všetkých ľudí.",
    "14": "Pozerá z miesta, kde prebýva, na všetkých obyvateľov zeme,",
    "15": "on, čo každému osve utvoril srdce a chápe všetky ich skutky.",
    "16": "Neochráni kráľa vojsko početné ani obra jeho sila mohutná.",
    "17": "Kôň nepomôže k víťazstvu, nezachráni, aj keď silou oplýva.",
    "18": "Hľa, oko Pánovo bdie nad tými, čo sa ho boja, nad tými, čo v jeho milosrdenstvo dúfajú,",
    "19": "aby ich zachránil pred smrťou a v čase hladu nakŕmil.",
    "20": "Naša duša očakáva Pána, on je naša pomoc a ochrana.",
    "21": "V ňom sa naše srdce raduje a v jeho sväté meno máme dôveru.",
    "22": "Tvoje milosrdenstvo, Pane, nech je nad nami, ako dúfame v teba."
}