{
    "1": "Ak uvidíš stratené dobytča alebo ovcu svojho brata, neprejdi pomimo, ale priveď ich k svojmu bratovi,",
    "2": "aj keď ti tento brat nie je rodinou; a keď ho nepoznáš, dovedieš ich do svojho domu a zostanú u teba, kým ich tvoj brat nenájde a neodvedie si ich.",
    "3": "To isté urobíš s oslom, s odevom a so všetkým, čo by tvoj brat stratil; keď to nájdeš, neobíď to ako cudziu vec.",
    "4": "Ak uvidíš, že osol alebo býk tvojho brata spadol na ceste, neobracaj oči inde, ale pomôž mu ich zdvihnúť.",
    "5": "Žena nech sa neoblieka do mužských šiat, ani muž do ženských, lebo kto robí také veci, oškliví sa Bohu.",
    "6": "Ak idúcky nájdeš na nejakom strome alebo na zemi vtáčie hniezdo s mláďatami alebo vajcami, keď na mladých a na vajciach sedí matka, nesmieš vybrať matku spolu s mláďatami;",
    "7": "necháš ju uletieť a mláďatá si zoberieš, aby ti bolo dobre a aby si dlho žil.",
    "8": "Ak si postavíš nový dom, na streche urobíš dookola ohradu, aby nebola v tvojom dome vyliata nevinná krv a aby si nebol vinný, keby niekto padol odtiaľ dolu.",
    "9": "Do svojej vinice nesej iné semeno, aby semeno, ktoré zaseješ, a s ním aj úroda celej vinice neprešli do majetku svätyne.",
    "10": "V jednom záprahu neor na býkovi a oslovi.",
    "11": "Neobliekaj sa do šiat, ktoré sú utkané z vlny i ľanu.",
    "12": "Na štyroch koncoch svojho plášťa, ktorým sa budeš odievať, urob si kystky! -",
    "13": "Ak si muž vezme ženu a vojde k nej, ale potom sa mu znepáči,",
    "14": "a preto hľadá zámienku, aby ju mohol zapudiť, roznáša o nej nehanebnosti a hovorí: \"Keď som si túto vzal za manželku a keď som k nej vošiel, nenašiel som ju pannou!\"",
    "15": "- nech ju jej otec a matka vezmú a privedú aj s dôkazom panenstva k starším mesta v bráne",
    "16": "a otec mladej ženy povie starším: \"Svoju dcéru som dal tomuto za manželku, ale preto, že ju nenávidí,",
    "17": "roznáša o nej nehanebnosti, keď tvrdí: \"Pri tvojej dcére nenašiel som panenstvo\" - nuž, hľa, dôkazy panenstva mojej dcéry,\" a rozvinú šatu pred staršími mesta.",
    "18": "Starší mesta dajú toho muža chytiť a zbiť ho.",
    "19": "Potom ho odsúdia na peňažitú pokutu sto šeklov striebra, ktoré dá devinmu otcovi, lebo uviedol do zlého chýru izraelskú pannu, a musí ju mať za manželku a nebude ju môcť prepustiť po celý čas svojho života.",
    "20": "Ale ak bude pravda, čo jej vyčíta, a ak sa nenájdu dôkazy devinho panenstva,",
    "21": "nech ju vyhodia z domu jej otca a mužovia toho mesta nech ju ukameňujú, nech zomrie, lebo sa dopustila nešľachetnosti v Izraeli, keď smilnila v otcovskom dome, a tak odstrániš zlo zo svojho stredu. -",
    "22": "Ak bude spať niekto so ženou iného, nech obaja zomrú, tak cudzoložník ako cudzoložnica: odstrániš zlo z Izraela.",
    "23": "Ak sa niekto zasnúbi s devou, pannou, a keď ju v meste nájde iný a bude s ňou spať,",
    "24": "jedného i druhú privedieš k mestským bránam a budú ukameňovaní; deva preto, že nekričala keď bola v meste, muž zasa preto, že zneuctil ženu svojho blížneho, a tak odstrániš zlo zo svojho stredu.",
    "25": "Ale ak nejaký muž nájde v poli nejakú ženu, ktorá je zasnúbená, a násilne sa jej zmocní a bude s ňou spať, bude len on usmrtený.",
    "26": "Dievča nebude trpieť, lebo tomuto dievčaťu sa stalo tak, ako keď sa zlodej postaví proti svojmu bratovi a zabije ho.",
    "27": "Ono bolo samo v poli, volalo o pomoc, ale nemal ho kto obrániť.",
    "28": "Ak sa niekto stretne s devou, pannou, ktorá nebude zasnúbená, a násilne ju schytí a bude s ňou spať, ak vec predložia súdu,",
    "29": "ten, čo s ňou spal, dá jej otcovi päťdesiat šeklov striebra a musí si ju vziať za manželku, lebo ju ponížil, a nebude ju môcť zapudiť po celý čas svojho života.",
    "30": "Nik si nesmie vziať za manželku ženu svojho otca, ani odhaliť otcovu prikrývku."
}