{
    "1": "Dbaj na mesiac abíb, aby si slávil paschu Pánovi, svojmu Bohu, lebo v mesiaci abíb ťa vyviedol Pán, tvoj Boh, nočným časom z Egypta.",
    "2": "Ako paschu prinesieš žertvu Pánovi, svojmu Bohu, z oviec i dobytka na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno.",
    "3": "Nebudeš s tým jesť kysnutý chlieb; šesť dní budeš jesť osúšky ako chlieb utrpenia - lebo v strachu si vyšiel z Egypta -, aby si sa rozpamätal na deň svojho odchodu z Egypta po všetky dni svojho života.",
    "4": "Sedem dní nech nevidno kvas na celom tvojom území a do rána nesmie zostať nič z mäsa, ktoré sa obetovalo večer prvého dňa.",
    "5": "Paschu nebudeš môcť obetovať v každom svojom bydlisku, ktoré ti dá Pán, tvoj Boh,",
    "6": "ale iba na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno, budeš môcť obetovať paschu večer, keď zachodí slnko, v čase, v akom si vyšiel z Egypta.",
    "7": "Upečieš to a zješ na mieste, ktoré si vyvolí Pán, tvoj Boh; ráno však môžeš odísť do svojich stanov.",
    "8": "Šesť dní budeš jesť osúšky; na siedmy deň, pretože je sviatočné zhromaždenie Pána, tvojho Boha, nebudeš konať nijakú prácu. -",
    "9": "Sedem týždňov rátaj odo dňa, keď si priložil kosák k obiliu,",
    "10": "a potom sláv sviatok Pánovi; svojmu Bohu, a dobrovoľne prines obetu svojich rúk, podľa toho, ako ťa Pán; tvoj Boh, požehná.",
    "11": "Pred Pánom, svojím Bohom, potom hoduj ty i tvoj syn, tvoja dcéra, tvoj sluha i tvoja slúžka, aj levita, ktorý býva v tvojom bydlisku, cudzinec, sirota i vdova, ktorí bývajú s vami, na mieste, ktoré si vyvolí Pán, tvoj Boh, aby tam prebývalo jeho meno.",
    "12": "A pamätaj, že si bol otrokom v Egypte, preto zachovávaj a plň tieto ustanovenia! -",
    "13": "Aj slávnosť Stánkov budeš sláviť sedem dní, keď zoberieš úrodu z humna a z lisu.",
    "14": "Na svoj sviatok hoduj ty, tvoj syn, tvoja dcéra, tvoj sluha, tvoja slúžka, levita, cudzinec, sirota i vdova, ktorí sa zdržujú v tvojom bydlisku.",
    "15": "Sedem dní budeš sláviť sviatky Pána, svojho Boha, na mieste, ktoré si vyvolí Pán, a Pán, tvoj Boh, ťa požehná na všetkej tvojej úrode a na každom tvojom podujatí a ty sa budeš radovať.",
    "16": "Tri razy do roka sa každý tvoj muž ukáže pred Pánom, svojím Bohom, na mieste, ktoré si on vyvolí: na slávnosť Nekvasených chlebov, na slávnosť týždňov a na slávnosť Stánkov, ale neukáže sa pred Pánom s prázdnymi rukami.",
    "17": "Donesie na obetu, čo bude mať, podľa toho, ako ho požehná Pán, tvoj Boh. -",
    "18": "Vo všetkých bydliskách, ktoré ti dá Pán, tvoj Boh, ustanovíš podľa kmeňov sudcov a pisárov, aby súdili ľud spravodlivým súdom.",
    "19": "Nech sa nechýlia na jednu stranu, nebudeš brať ohľad na osobu a dary neprijmeš, lebo dar zaslepuje oči múdrych a prevracia reči spravodlivých.",
    "20": "Statočne vyhľadávaj spravodlivosť, aby si ostal nažive a aby si si mohol udržať vo vlastníctve krajinu, ktorú ti dá Pán, tvoj Boh.",
    "21": "Nevysadíš háj a nijaký strom pri oltári Pána, svojho Boha, ktorý mu urobíš.",
    "22": "Ani nepostavíš sochu, lebo Pán, tvoj Boh, to nenávidí."
}