{
    "1": "Počuj, Izrael! Zakrátko prejdeš Jordán, aby si si podrobil národy, ktoré sú väčšie a mocnejšie ako ty: (aby si dobyl) veľké mestá, opevnené až do neba,",
    "2": "aj mocný, urastený ľud Enakitov, ktorých poznáš a o ktorých si počul: \"Kto môže obstáť pred Enakitmi?\"",
    "3": "Preto dnes vedz, že Pán pôjde pred tebou ako spaľujúci oheň, on ich porazí, on ich pred tebou poníži a ty ich vyženieš a zničíš, ako ti prisľúbil Pán.",
    "4": "Keď ich však Pán, tvoj Boh, vyženie, nehovor si v srdci: \"Keďže som bol spravodlivý, Pán ma priviedol sem, aby som ovládol túto krajinu,\" lebo tieto národy boli zničené pre svoju bezbožnosť.",
    "5": "Nie pre svoju spravodlivosť a pre priamosť svojho srdca prichádzaš, aby si prevzal do vlastníctva ich krajinu; ale preto, že tieto národy sú bezbožné, Pán, tvoj Boh, ich vyženie pred tebou a tiež preto, aby sa splnilo, čo Pán prisahal tvojim otcom Abrahámovi, Izákovi a Jakubovi.",
    "6": "Buď si teda vedomý toho: nie preto, že si bol spravodlivý, dáva ti Pán, tvoj Boh, do vlastníctva túto krásnu krajinu, lebo ty si ľud nepoddajnej šije. -",
    "7": "Pamätaj a nezabúdaj na to, ako si rozhneval Pána, svojho Boha, na púšti; odo dňa, keď ste vyšli z egyptskej krajiny, až kým ste neprišli sem, priečili ste sa Pánovi.",
    "8": "Aj na Horebe ste rozhnevali Pána a on vás nahnevaný chcel vyhubiť;",
    "9": "vtedy, keď som ja vystúpil na vrch, aby som prevzal dve kamenné tabule, tabule zmluvy, ktorú s vami Pán uzavrel, a keď som štyridsať dní a štyridsať nocí ostal na vrchu bez toho, žeby som bol jedol chlieb a pil vodu.",
    "10": "Pán mi dal dve kamenné tabule popísané Božím prstom a na nich boli všetky slová, ktoré vám Pá povedal v deň zhromaždenia z ohňa na vrchu.",
    "11": "Po štyridsiatich dňoch a štyridsiatich nociach mi Pán dal dve kamenné tabule, tabule zmluvy,",
    "12": "a povedal mi: \"Vstaň, zostúp rýchlo dolu, lebo tvoj ľud, čo si vyviedol z Egypta, zle robí! Veľmi rýchlo opustili cestu, ktorú som im určil, a zrobili si liatu modlu!\"",
    "13": "A Pán mi ešte povedal: \"Videl som tento ľud a pozri, je to ľud nepoddajnej šije!",
    "14": "Nechaj ma, ja ich vyničím a vytriem ich mená spod neba, teba však urobím veľkým národom, mocnejším, ako je tento.\"",
    "15": "Obrátil som sa a zostúpil som z vrchu, zatiaľ čo vrch blčal ohňom, a dve tabule som mal v rukách.",
    "16": "A tu som videl, že ste zhrešili proti Pánovi, svojmu Bohu: urobili ste si liate teľa, rýchlo ste opustili cestu, ktorú vám vyznačil Pán.",
    "17": "I schytil som dve tabule, odhodil som ich z rúk a roztrieskal som ich pred vašimi očami.",
    "18": "Potom som sa vrhol pred Pána ako predtým, štyridsať dní a štyridsať nocí bez toho, že by som bol jedol chlieb a pil vodu, za všetky vaše hriechy, ktoré ste popáchali, keď ste robili, čo je ohavné v Pánových očiach, a keď ste ho hnevali.",
    "19": "Zľakol som sa hnevu a zlosti, ktorou Pán voči vám zahorel tak, že vás chcel vyhubiť; ale Pán ma vypočul aj tento raz.",
    "20": "Aj na Árona sa Pán rozhneval a tiež ho chcel zahubiť, ale prosil som vtedy aj za Árona.",
    "21": "A vašu ohavnosť, ktorú ste urobili, teľa som zobral, spálil, roztrieskal som ho na kúsky tak, že ostal len prach a ten prach som hodil do potoka, čo steká z vrchu.",
    "22": "Aj v Tabere a v Masse a v Kibrot-Hatave ste vydráždili Pána do hnevu.",
    "23": "A keď vás Pán od Kadešbarny poslal so slovami: \"Vystúpte a zaujmite krajinu, ktorú som vám dal,\" protivili ste sa rozkazu Pána, svojho Boha, neverili ste mu a nepočúvali ste ho.",
    "24": "Boli ste vždy odbojní, čo vás poznám!",
    "25": "Aj vtedy som sa vrhol pred Pána a štyridsať dní a štyridsať nocí som tam ležal, lebo Pán sa vyhrážal, že vás zahubí;",
    "26": "ale ja som prosil Pána a vravel som: \"Pane, môj Pane, nevyhub svoj ľud a svoje vlastníctvo, ktoré si svojou mocou vyslobodil a ktoré si silnou rukou vyviedol z Egypta.",
    "27": "Pamätaj na svojho služobníka Abraháma, Izáka a Jakuba! Nepozeraj na zaťatosť tohoto ľudu, na ich bezbožnosť a ich hriech!",
    "28": "Nech nevravia v krajine, z ktorej si ich vyviedol: \"Pán ich nemohol voviesť do krajiny, ktorú im prisľúbil, a nenávidel ich; preto ich vyviedol na púšť, aby ich usmrtil.",
    "29": "Veď oni sú tvoj ľud a tvoje vlastníctvo, ktoré si vyviedol svojou mohutnou silou a vystretým ramenom!\""
}