{
    "1": "Kňazi - leviti, celý kmeň Léviho, nebudú mať podiel ani dedičstvo s ostatnými Izraelitmi; budú žiť z Pánových obiet a darov.",
    "2": "Nebudú mať dedičstvo medzi svojimi bratmi, lebo sám Pán je ich dedičstvom, ako to oznámil.",
    "3": "Toto bude právo kňazov voči ľudu, voči tým, ktorí prinesú obetu, či už býka alebo ovcu, prednú lopatku, čeľuste a slezinu dajú kňazovi.",
    "4": "Prvotiny svojho obilia, muštu a oleja a prvotiny nastrihanej vlny zo svojich oviec dáš jemu.",
    "5": "Lebo jeho si vyvolil Pán, tvoj Boh, zo všetkých kmeňov, aby stál v službe Pánovmu menu on i jeho synovia navždy.",
    "6": "Ak odíde levita z nejakej izraelskej osady, kde sa predtým zdržiaval, a bude chcieť prejsť na miesto, ktoré si vyvolí Pán,",
    "7": "bude konať službu v mene Pána, svojho Boha, ako všetci jeho bratia leviti, ktorí vtedy budú stáť pred Pánom,",
    "8": "a dostane taký istý diel jedla ako ostatní, okrem toho, čo mu patrí z otcovizne. -",
    "9": "Keď prídeš do krajiny, ktorú ti dá Pán, tvoj Boh, varuj sa napodobňovať ohavnosti tamojších národov!",
    "10": "Nech niet medzi vami nikoho, kto by kázal svojmu synovi alebo dcére prejsť ohňom, aby sa očistili, alebo kto by sa vypytoval hádačov, dával pozor na sny a na znamenia; nech niet čarodejníkov,",
    "11": "zaklínačov, nikoho, kto by sa radil duchov alebo veštcov, alebo by sa pýtal mŕtvych na pravdu.",
    "12": "Všetky tieto veci sa ošklivia Pánovi a pre tieto nešľachetnosti ich vyhubí.",
    "13": "Buď dokonalý a bezúhonný pred Pánom, svojím Bohom!",
    "14": "Tie národy, ktorých krajinu zaujmeš, počúvajú čarodejníkov a hádačov, ale tebe to Pán, tvoj Boh, nedovolil.",
    "15": "Proroka, ako som ja, vzbudí ti Pán, tvoj Boh, z tvojho národa, z tvojich bratov; jeho počúvaj",
    "16": "celkom tak, ako si si žiadal od Pána, svojho Boha, na Horebe, v čase zhromaždenia, keď si povedal: \"Nechcem ďalej počúvať hlas Pána, svojho Boha, a hľadieť na tento velikánsky oheň, aby som nezomrel!\"",
    "17": "A Pán mi povedal: \"Dobre vraveli všetko.",
    "18": "Vzbudím im proroka spomedzi ich bratov, ako si ty, svoje slová vložím do jeho úst a bude im hovoriť všetko, čo mu prikážem.",
    "19": "Kto však nebude počúvať na jeho slová, ktoré bude hovoriť v mojom mene, na tom sa ja pomstím.",
    "20": "Prorok však, ktorý by sa opovážil hovoriť v mojom mene, čo som mu nekázal ohlasovať, alebo ktorý bude hovoriť v mene cudzích bohov nech zomrie!\"",
    "21": "Ak sa v duchu opýtaš: \"Akože môžem poznať slovo, ktoré nepovedal Pán?\"",
    "22": "- toto ti bude znamením: ak sa to, čo predpovie prorok v Pánovom mene, nesplní, to nehovoril Pán, lež prorok rozprával vo svojej pýche, preto pred ním nemaj strach!"
}