{
    "1": "Keď Pán, tvoj Boh, vyhubí národy, ktorých krajinu ti chce dať, a keď ju budeš vlastniť a budeš bývať v jej mestách a domoch,",
    "2": "tri mestá si oddelíš uprostred krajiny, ktorú ti Pán, tvoj Boh, dá do vlastníctva.",
    "3": "Upravíš si cestu a celé územie svojej krajiny rozdelíš na tri rovnaké diely, aby sa ten, kto uteká pre vraždu, mal kde uchýliť.",
    "4": "Toto je ustanovenie o vrahovi, ktorý tam uteká a ktorého život má byť zachránený. Kto nevedome zabije svojho blížneho a dokáže, že včera ani predvčerom nemal voči nemu nenávisť,",
    "5": "ale išiel s ním jednoducho do lesa rúbať drevo a pri rúbaní mu vyletela sekera z ruky a železo, čo sa zošmyklo z poriska, zasiahlo a usmrtilo priateľa; taký nech utečie do jedného z týchto miest, aby mohol byť nažive.",
    "6": "To preto, aby príbuzný, ktorého krv sa vyliala, hnaný bolesťou, nenaháňal vraha - a ak by cesta bola dlhá -, nedochytil ho a nezabil toho, ktorý si nezasluhuje smrť, lebo predtým nemal nijakú nenávisť voči zabitému.",
    "7": "Preto ti nakazujem, aby si v rovnakej vzdialenosti oddelil tri mestá.",
    "8": "A keď Pán, tvoj Boh, rozšíri tvoje hranice, ako prisahal tvojim otcom, a dá ti celú krajinu, ktorú im prisľúbil,",
    "9": "ak zachováš všetky príkazy a budeš konať to, čo ti dnes prikazujem, ak budeš milovať Pána, svojho Boha, a kráčať po jeho cestách, pridáš si ešte tri mestá a zdvojnásobíš počet vyššie spomenutých miest,",
    "10": "aby sa nevyliala nevinná krv uprostred tvojej krajiny, ktorú ti dá Pán, tvoj Boh, aby si ju vlastnil a aby si nebol vinný z krvi.",
    "11": "Ale ak niekto nenávidí svojho blížneho, ak číha na jeho život a vstane a udrie ho tak, že umrie, a potom by utiekol do jedného z vyššie spomenutých miest,",
    "12": "nech starší jeho mesta pošlú poň, nech ho dajú priviesť z mesta útočišťa a nech ho vydajú do rúk príbuzného toho, ktorého krv bola vyliata, aby zomrel.",
    "13": "Nebudeš mať s ním zľutovanie, lež odstrániš vinnú krv z Izraela, aby sa ti dobre vodilo.",
    "14": "Neber a neprenášaj medzníky svojho blížneho, ktoré predkovia ustálili na tvojom vlastníctve, ktoré ti dá Pán, tvoj Boh, v krajine, ktorú zaujmeš. -",
    "15": "Jeden svedok nebude nič platný pri nejakej vine alebo zločine, ktorého sa niekto dopustil; na výpovedi dvoch alebo troch svedkov bude závisieť rozhodnutie.",
    "16": "Ak vystúpi proti niekomu krivý svedok, aby mu dokázal priestupok,",
    "17": "nech vtedy obaja mužovia, čo sú v spore, predstúpia pred Pána, pred tvár kňaza a sudcu, ktorí vtedy budú,",
    "18": "a keď oni po náležitom vyšetrovaní zistia, že krivý svedok vypovedal proti svojmu bratovi lož,",
    "19": "nech s ním naložia tak, ako on zamýšľal urobiť so svojím bratom; takto odstrániš zlo zo svojho stredu,",
    "20": "aby sa ostatní báli, keď to počujú, a neopovážili sa viac dopustiť takej veci v tvojom strede.",
    "21": "Nezľutuješ sa nad ním, ale: život za život, oko za oko, zub za zub, ruku za ruku a nohu za nohu!"
}