{
    "1": "Miluj teda Pána, svojho Boha, a zachovávaj jeho pravidlá, zákony, nariadenia a príkazy v každý čas!",
    "2": "Spoznajte dnes, čo nebolo dožičené vašim synom, ktorí nepoznajú a ani nevideli naučenia Pána, vášho Boha, ani jeho veľkosť, jeho silnú ruku a jeho vystreté rameno,",
    "3": "ani jeho znamenia, ani činy, ktoré robil uprostred Egypta na egyptskom kráľovi, faraónovi, na celom jeho území",
    "4": "a na všetkom egyptskom vojsku, na jeho koňoch a vozoch; ako ich zalial vodami Červeného mora, keď vás prenasledovali, a Pán ich ničil až po tento deň.",
    "5": "A čo vám robil na púšti, kým ste neprišli na toto miesto,",
    "6": "čo urobil Dátanovi a Ábironovi, synom Eliaba, ktorý bol Rubenovým synom: ako ich prehltla zem, keď otvorila svoj pažerák, aj s ich domami, stanmi a so všetkým, čo mali, uprostred Izraela.",
    "7": "Keďže ste videli na vlastné oči všetky veľké Pánove činy, ktoré urobil,",
    "8": "máte zachovávať všetky príkazy, ktoré vám ja dnes nariaďujem, aby ste boli silní, aby ste vtiahli a zaujali krajinu, do ktorej chcete vojsť, aby ste ju vlastnili;",
    "9": "aj preto, aby ste dlho zostali v krajine, o ktorej prisahal Pán vašim otcom, že ju dá im, aj ich potomstvu, krajinu, oplývajúcu mliekom a medom. -",
    "10": "Krajina, do ktorej sa uberáš, aby si ju vlastnil, nie je taká ako egyptská krajina, z ktorej ste vytiahli, kde si sial svoje semeno a zvlažoval svojimi nohami ako zeleninovú záhradu.",
    "11": "Krajina, do ktorej tiahneš, aby si ju vlastnil, je krajinou vrchov a rovín a zavlažovaná je z neba dažďami,",
    "12": "krajinou, o ktorú sa stará Pán, tvoj Boh, a sú na ňu ustavične upreté oči Pána, tvojho Boha, od začiatku roka až do konca.",
    "13": "A ak budete poslúchať moje príkazy, ktoré vám dnes ukladám, ak budete milovať Pána, svojho Boha, a slúžiť mu celým srdcom a celou dušou,",
    "14": "tak dá vašej zemi dažďa na svoj čas, včasný dážď i neskorý dážď, aby ste mohli pozbierať obilie, mušt a olej,",
    "15": "aj trávu vašich polí pre svoj dobytok, aby ste sa aj vy mali z čoho najesť dosýta.",
    "16": "Dávajte si pozor, aby vaše srdce nepoblúdilo, aby ste neodbočili a neslúžili cudzím bohom a neklaňali sa pred nimi;",
    "17": "ináč by vzbĺkol Pánov hnev proti vám, zatvoril by nebesá a dážď by vôbec nepadal, zem by nepriniesla svoje plody a vy by ste zakrátko vyhynuli z krásnej krajiny, ktorú vám dá Pán. -",
    "18": "Uložte si tieto moje slová do srdca a do duše a priviažte si ich ako znamenie na ruku a nech sú ako znaky medzi vašimi očami.",
    "19": "Poúčajte o nich svoje deti, aby o nich uvažovali, či už budeš sedieť vo svojom dome, alebo budeš na ceste, ži budeš ležať alebo stáť.",
    "20": "Napíš ich na veraje svojho domu a na svoje dvere,",
    "21": "aby sa zmnohonásobili tvoje dni a dni tvojich synov v krajine, ktorú vašim otcom pod prísahou prisľúbil až dovtedy, kým bude nebo nad zemou.",
    "22": "Lebo ak budete zachovávať všetky tieto príkazy, ktoré vám ja prikazujem plniť, ak budete milovať Pána, svojho Boha, a kráčať po všetkých jeho cestách a ak mu budete oddaní,",
    "23": "Pán vyženie všetky tieto národy pred vami a vy prevezmete vlastníctvo od národov, ktoré sú väčšie a mocnejšie ako vy.",
    "24": "Každé miesto, na ktoré vstúpi vaša noha, bude vaše: od púšte a od Libanonu, od veľkej rieky Eufrat až po západné more budú siahať vaše hranice.",
    "25": "Nik vám nebude môcť odporovať: Pán, váš Boh, rozšíri pred nimi strach a hrôzu na celú krajinu, do ktorej vstúpite, ako vám povedal.",
    "26": "Hľa, dnes vám predkladám požehnanie a kliatbu:",
    "27": "požehnanie, ak budete poslúchať príkazy Pána, svojho Boha, ktoré vám dnes ukladám,",
    "28": "kliatbu, keď nebudete poslúchať príkazy Pána, svojho Boha, odbočíte z cesty, ktorú vám dnes prikazujem, a pôjdete za inými bohmi, ktorých nepoznáte.",
    "29": "Keď ťa Pán, tvoj Boh, vovedie do krajiny, do ktorej sa uberáš, aby si ju vlastnil, požehnanie položíš na vrchu Garizim a kliatbu na vrchu Hebal.",
    "30": "Ony sú na druhej strane Jordánu, za cestou, čo ide z východu do krajiny Kanaánčanov, ktorí bývajú v Arabe naproti Gilgale blízo duba Moreho.",
    "31": "Keďže sa chystáte prekročiť Jordán, aby ste vlastnili krajinu, ktorú vám dáva Pán, váš Boh, nuž vlastnite ju a bývajte v nej,",
    "32": "a preto zachovávajte zákony a nariadenia, ktoré vám dnes predkladám!"
}