{
    "1": "Toto sú slová, ktoré povedal Mojžiš celému Izraelu na púšti za Jordánom, v Arabe naproti Červenému moru, medzi Fáranom a medzi Tofelom, Labanom, Haserotom a Di-Zahabom.",
    "2": "Jedenásť dní cesty je od Horebu smerom k vrchom Seir až do Kadešbarny.",
    "3": "V štyridsiatom roku, v jedenástom mesiaci, v prvý deň mesiaca oznámil Mojžiš Izraelovým synom všetko, čo mu pre nich prikázal Pán",
    "4": "po tom, čo v Edrei porazil amorejského kráľa Sehona, ktorý býval v Hesebone, a bášanského kráľa Oga, ktorý býval v Aštarote.",
    "5": "Za Jordánom v moabskej krajine začal Mojžiš vysvetľovať tento zákon:",
    "6": "\"Pán, náš Boh, nám hovoril na vrchu Horeb: \"Dosť dlho ste sa už zdržali na tomto vrchu.",
    "7": "Pohnite sa a tiahnite k Amorejskej výšine a na všetky iné miesta, ktoré sú blízko nej, do Araby, na vrchy a do nížin, smerom na juh a k morskému pobrežiu, do kanaánskej krajiny a k Libanonu a až k veľkej rieke, k rieke Eufrat!",
    "8": "Hľa, dávam vám túto krajinu. Vojdite do nej a vlastnite ju! O nej prisahal Pán Abrahámovi, Izákovi a Jakubovi, že ju dá im a ich semenu po nich.\"",
    "9": "Vtedy som vám povedal: \"Ja vás nemôžem spravovať,",
    "10": "lebo Pán, váš Boh, vás tak rozmnožil, že vás je dnes také množstvo, ako hviezd na nebi.",
    "11": "Pán, Boh vašich otcov, nech pridá k tomu počtu mnohé tisíce a nech vás požehná, ako prisľúbil!",
    "12": "Ja sám nevládzem niesť vaše bremeno, vašu ťarchu a vaše spory.",
    "13": "Vyberte si múdrych, skúsených a osvedčených mužov vo vašich kmeňoch a ustanovím vám ich za predákov.\"",
    "14": "Vtedy ste mi odvetili v odpoveď: \"Dobrú vec to chceš urobiť.\"",
    "15": "Ja som vybral hlavných z vašich kmeňov, múdrych a skúsených mužov, a ustanovil som vám ich za náčelníkov ako tisícnikov, stotníkov, päťdesiatnikov, desiatnikov a za pisárov pre vaše kmene.",
    "16": "A vašim sudcom som prikázal: \"Vypočúvajte ich a súďte spravodlivo toho kto má spor so súkmeňovcom alebo s cudzincom!",
    "17": "Pri súde neberte ohľad na osobu. Malého vypočujte tak, ako veľkého. A nikoho sa nebojte, lebo súd je Boží. Čo vám však bude ťažké, oznámte mne a vypočujem to ja.\"",
    "18": "Vtedy som vám prikázal všetko, čo máte robiť. -",
    "19": "Potom sme sa pohli od Horeba a putovali sme tou hroznou a velikánskou púšťou, ktorú ste videli cestou k amorejským vrchom, ako nám rozkázal Pán, náš Boh a došli sme až do Kadešbarny.",
    "20": "Tu som vám povedal: \"Došli ste k amorejskej vysočine, ktorú nám dá Pán, náš Boh.",
    "21": "Hľa, Pán, tvoj Boh, ti dáva do daru túto krajinu. Choď, zaujmi ju, ako ti povedal Pán, Boh tvojich otcov. Neboj sa a nestrachuj sa!\"",
    "22": "Tu ste všetci pristúpili ku mne a navrhli ste: \"Pošlime mužov, ktorí by krajinu prezreli a podali nám správu, ktorou cestou ta máme ísť, aj o mestách, na ktoré narazíme.\"",
    "23": "Mne sa návrh páčil i vybral som dvanásť mužov spomedzi vás, z každého kmeňa po jednom.",
    "24": "Oni šli smerom k výšine, došli až do údolia Eskol a prezreli ho.",
    "25": "Vzali z ovocia krajiny a priniesli nám a podali nám túto správu: \"Dobrá je to zem, ktorú nám chce dať Pán, náš Boh.\"",
    "26": "Ale vy ste nechceli vystúpiť a neverili ste slovám Pána, nášho Boha;",
    "27": "a reptali ste vo svojich stanoch: \"V zlovôli nás Pán vyviedol z Egypta, aby nás vydal do rúk Amorejčanom a aby nás zahubil.",
    "28": "Načo by sme tam vystupovali?!\" Naši súkmeňovci prestrašili naše srdcia, keď povedali: \"Národ je tam mocnejší a početnejší ako my, mestá veľké a opevnené až k nebu, ba aj Enakitov sme tam videli!\"",
    "29": "Povedal som vám: \"Nebojte sa ich a nestrachujte sa!",
    "30": "Pán, váš Boh, ktorý vás vedie, bude za vás bojovať takisto, ako to pred vašimi očami urobil kvôli vám v Egypte",
    "31": "a potom na púšti, kde si sám videl, ako ťa Pán, tvoj Boh, nosil ako muž, ktorý nesie svojho syna; (niesol ťa) po celej ceste odvtedy, keď ste vyšli, až kým ste nedošli na toto miesto;",
    "32": "a na tejto púšti ste neverili Pánovi, svojmu Bohu,",
    "33": "ktorý šiel cestou pred vami, aby vám vyhliadol miesto pre rozloženie stanov, za noci v ohni, aby ste videli cestu, ktorou ste mali ísť, a cez deň v oblaku.\" -",
    "34": "Pán začul hlas vašich rečí a rozhorčený prisahal:",
    "35": "\"Nik spomedzi tohoto bezbožného pokolenia neuvidí tú dobrú krajinu, o ktorej som prisahal, že ju dám vašim otcom!",
    "36": "Len Kaleb verne nasledoval Pána.\"",
    "37": "Aj na mňa sa rozhneval Pán pre vás a povedal: \"Ani ty ta nevkročíš.",
    "38": "Nunov syn Jozue, ktorý je v tvojich službách, ten ta vkročí; jeho povzbudzuj, lebo on ju rozdelí Izraelu do vlastníctva.",
    "39": "Vaše deti o ktorých ste povedali, že budú korisťou, a vaši synovia, ktorí dnes nevedia aký je rozdiel medzi dobrom a zlom, oni ta vojdú im ju dám a oni ju budú vlastniť.",
    "40": "Vy sa však vráťte a blúďte po púšti cestou k Červenému moru!\"",
    "41": "Odpovedali ste mi: \"Zhrešili sme proti Pánovi; vystúpime a budeme bojovať, ako nám rozkázal Pán, náš Boh,\" a vystrojili ste sa každý so svojím vojnovým náčiním a nemúdro ste sa dali na pochod k vysočine.",
    "42": "Ale Pán mi vravel: \"Povedz im: Nevystupujte a nebojujte, lebo ja nie som uprostred vás, aby vás neporazili vaši nepriatelia.\"",
    "43": "Ja som vám to povedal, vy ste ma však neposlúchli, ale išli ste proti Pánovmu zákazu a pyšno ste vystúpili na výšinu.",
    "44": "Tu v tiahli Amorejčania, ktorí na tej vysočine bývali, postavili sa proti vám a prenasledovali vás ako prenasledujú roje včiel, a rozháňali vás od Seiru až po Hormu.",
    "45": "Potom ste sa vrátili a nariekali ste pred Pánom, lež Pán vás nevypočul.",
    "46": "I ostali ste v Kadešbarne dlhý čas, ten čas, čo ste tam bývali."
}