{
    "1": "Keď sa na tebe vyplnia všetky tieto slová, požehnanie alebo kliatba, ktoré som ti predložil, a pripustíš si ich k srdcu - medzi všetkými národmi, kam ťa zaženie Pán, tvoj Boh -,",
    "2": "a keď sa zasa obrátiš k Pánovi, svojmu Bohu, a budeš mu poslušný z celého srdca a z celej svojej duše aj so svojimi synmi tak, ako ti to dnes prikazujem,",
    "3": "Pán zmení tvoj údel, zľutuje sa nad tebou a zozbiera ťa spomedzi národov, kam ťa rozprášil.",
    "4": "A keby si bol zahnaný až na kraj nebies, aj odtiaľ ťa Pán, tvoj Boh, pritiahne späť a dovedie nazad;",
    "5": "Pán, tvoj Boh, ťa privedie do krajiny, ktorú prevzali tvoji otcovia do vlastníctva, a ty ju zasa zaujmeš a on ťa požehná a rozmnoží ťa viac ako tvojich otcov.",
    "6": "Potom Pán obreže tebe a tvojmu potomstvu srdce, aby si miloval Pána svojho Boha, z celého srdca a z celej svojej duše, aby si mohol žiť.",
    "7": "A všetky tieto kliatby Pán zošle na tvojich nepriateľov a odporcov, ktorí ťa prenasledovali.",
    "8": "Ty sa však vrátiš a budeš počúvať hlas Pána, svojho Boha, a vyplníš všetky jeho príkazy, ktoré ti ja dnes ukladám.",
    "9": "A Pán, tvoj Boh, ti dá oplývať pri každom podujatí tvojich rúk potomstvom tvojho života, prírastkom tvojho dobytka, úrodou tvojej zeme a nadbytkom všetkých vecí, lebo Pán bude mať zasa radosť z teba v (tvojom) šťastí tak, ako sa radoval z tvojich otcov:",
    "10": "ak budeš počúvať hlas Pána, svojho Boha, a zachováš jeho príkazy a nariadenia, ktoré sú napísané v tomto zákone, ak sa vrátiš opäť k Pánovi, svojmu Bohu, z celého srdca a celej svojej duše. -",
    "11": "Veď tento príkaz, ktorý ti dnes dávam, nie je pre teba vysoký ani ďaleký;",
    "12": "nie je v nebesách, aby si mohol vravieť: \"Ktože vystúpi za nás do neba a kto nám ho znesie a dá nám ho počuť, aby sme ho plnili?\"",
    "13": "Ani za morom nie je, aby si sa nevyhováral a nepovedal: \"Ktože prejde za nás cez more a kto nám ho prinesie, aby sme ho mohli počuť a zachovať?!\"",
    "14": "Naopak, veľmi blízko sú tie slová; (sú) v tvojich ústach, v tvojom srdci, aby si ich uskutočnil. -",
    "15": "Hľa, dnes som predložil pred teba život i šťastie a smrť i nešťastie",
    "16": "a prikazujem ti, aby si miloval Pána, svojho Boha, kráčal po jeho cestách a zachovával jeho príkazy, ustanovenia a nariadenia. Potom budeš žiť a rozmnožíš sa - a Pán, tvoj Boh, ťa bude žehnať v krajine, do ktorej sa uberáš, aby si ju prevzal do vlastníctva.",
    "17": "Ale ak sa tvoje srdce odvráti, ak nebudeš poslúchať a dáš sa zviesť a budeš sa klaňať iným bohom a uctievať ich,",
    "18": "tak ti dnes oznamujem, že naisto zahynieš a nepobudneš dlho v krajine, do ktorej po prechode cez Jordán vojdeš, aby si ju zaujal.",
    "19": "Za svedkov proti vám volám nebo i zem: Predložil som vám život i smrť, požehnanie i kliatbu! Vyvoľ si život, aby si zostal nažive ty aj tvoje potomstvo,",
    "20": "keď budeš milovať Pána, svojho Boha, a poslušne a verne sa vinúť k nemu; lebo pre teba to znamená život a dlhodobé prebývanie v krajine, o ktorej prisahal Pán, tvoj Boh, Abrahámovi, Izákovi a Jakubovi, že im ju dá.\""
}