{
    "1": "Potom sme sa obrátili a tiahli sme smerom k Bášanu. Ale Og, kráľ Bášanu, vytiahol so všetkým svojím ľudom do boja proti nám pri Edrei.",
    "2": "Tu mi Pán povedal: \"Neboj sa ho, veď ti ho dávam do ruky, aj všetok jeho ľud a jeho krajinu. Urobíš s ním tak, ako si urobil s amorejským kráľom Sehonom, ktorý sídlil v Hesebone.\"",
    "3": "A Pán, náš Boh, dal do našich rúk aj bášanského kráľa Oga a všetok jeho ľud a my sme ich bili, až mu nik neostal.",
    "4": "V tom čase sme zaujali všetky jeho miesta; nebolo mesta, ktoré by sme mu neboli odňali: šesťdesiat miest, celý kraj Argobu, panstvo Oga, kráľa Bášanu.",
    "5": "Všetky tieto mestá boli opevnené vysokými múrmi, bránami a závorami, okrem miest Ferezejcov vo veľkom počte.",
    "6": "A vyhubili sme ich tak, ako sme zrobili Sehonovi, kráľovi Hesebonu; rozšírili sme kliatbu záhuby na každé mesto, na mužov, ženy i deti.",
    "7": "Ale všetok dobytok a korisť z miest sme si vzali.",
    "8": "Takto sme v tom čase odňali dvom amorejským kráľom za Jordánom územie od koryta Arnonu až po vrch Hermon",
    "9": "- Sidončania volajú vrch Hermon Sirjon, Amorejčania však Senir -,",
    "10": "všetky mestá roviny, celý Galaád a celý Bášan až po Selku a Edrei, mestá, ktoré patrili pod panstvo Oga v Bášane.",
    "11": "Len Og, kráľ Bášanu, ostal z pokolenia Refaimcov; jeho posteľ, lôžko zo železa, ktoré ešte jestvuje v Rabate Amonitov, bola deväť lakťov dlhá a štyri lakte široká, podľa miery obyčajných lakťov. -",
    "12": "Túto krajinu sme v tom čase zaujali od Aroeru, ktorý je na brehu rieky Arnon. Polovicu Galaádskej vysočiny s jej mestami som dal Rubenovmu a Gadovmu kmeňu.",
    "13": "Ostatok Galaádu a celý Bášan, panstvo Oga, som dal polovici Manassesovho kmeňa - celý kraj Argob. Celý Bášan sa volá krajinou Refaim.",
    "14": "Manassesov syn Jair sa zmocnil celého kraja Argobu až po územie Gesurcov a Maáchovcov a podľa svojho mena pomenoval Bášan Havot-Jair, až po dnešné časy.",
    "15": "Machirovi som dal Galaád.",
    "16": "Aj Rubenovi a Gadovi som dal (časť) z Galaádu až po rieku Arnon - stred riečišťa je hranicou - a až po údolie Jaboka na hraniciach Amončanov,",
    "17": "ďalej Arabu s Jordánom ako hranicou, od Kineret až po more v Arabe, po Soľné more na úpätí Fasgy smerom na východ.",
    "18": "V tom čase som vám prikázal: \"Pán, váš Boh, vám dáva túto krajinu do vlastníctva. Ozbrojení však pôjdete so svojimi bratmi, synmi Izraela, všetci silní mužovia,",
    "19": "len vaše ženy, vaše deti a váš dobytok - viem, že máte mnoho dobytka - zostanú vo svojich mestách, ktoré som vám dal,",
    "20": "kým Pán nedá vašim bratom pevné bydlisko, ako je vaše, a pokým aj oni nebudú vlastniť krajinu, ktorú im chce dať Pán, váš Boh, na druhej strane Jordána; potom sa vráti každý na svoj majetok, ktorý som vám dal.\"",
    "21": "Vtedy som rozkázal aj Jozuemu: \"Videl si na vlastné oči, čo Pán, váš Boh, urobil obom týmto kráľom. To isté urobí všetkým kráľovstvám, do ktorých tiahneš.",
    "22": "Nemáš sa čo báť pred nimi, lebo Pán, váš Boh, bude bojovať za vás.\" -",
    "23": "V tom čase som takto prosil Pána.",
    "24": "\"Pane, Bože, začal si svojmu služobníkovi ukazovať svoju veľkosť a svoju ruku presilnú - veď kde je ešte na nebi alebo na zemi Boh, ktorý by robil skutky a divy ako ty!",
    "25": "(Daj) mi tiež prejsť a uvidím tú krásnu krajinu za Jordánom, tú krásnu výšinu a Libanon!\"",
    "26": "Ale Pán sa na mňa rozhneval pre vás a nevyslyšal ma. Pán mi povedal: \"Dosť už, viac mi nehovor o tejto veci!",
    "27": "Vystúp na hrebeň Fasgy a zdvihni oči na západ a na sever, na juh a na východ a pozri sa vlastnými očami, lebo ty tento Jordán neprekročíš.",
    "28": "Jozuemu však daj príkaz a povzbuď ho a posilni, lebo on bude viesť tento ľud a rozdelí mu krajinu, ktorú uvidíš!\"",
    "29": "Tak sme ostali v údolí naproti Fogoru."
}