{
    "1": "A teraz, Izrael, počúvaj prikázania a ustanovenia, ktoré ťa chcem naučiť konať, aby ste žili a dosiahli vlastníctvo krajiny, ktorú vám dá Pán, Boh vašich otcov.",
    "2": "K slovám, ktoré vám hovorím, nepridáte vôbec nič, ani z nich nič neuberiete; zachovávajte prikázania Pána, svojho Boha, ktoré vám ukladám!",
    "3": "Na vlastné oči ste videli, čo Pán urobil pre Bál-Peora! Každého totiž, kto sa pridal k Bál-Peorovi, Pán, tvoj Boh, vyhubil spomedzi vás.",
    "4": "Vás však, čo sa pridŕžate Pána, svojho Boha, zachoval pri živote až dodnes.",
    "5": "Pozri, učil som vás prikázaniam a ustanoveniam, ako mi nariadil Pán, môj Boh, aby ste ich plnili aj v krajine, do ktorej tiahnete, aby ste si ju udržali ako vlastnú.",
    "6": "A zachováte a splníte ich napospol, lebo to bude vaša múdrosť a rozumnosť pred národmi, ktoré zvedia o každom tomto príkaze a budú vravieť: \"Naozaj múdry a rozumný je tento veľký národ!\"",
    "7": "Veď kdeže je národ taký mocný, ktorý by mal svojich bohov tak blízko, ako je Pán, náš Boh, kedykoľvek k nemu voláme.",
    "8": "A kde je národ taký slávny, ktorý by mal (také) spravodlivé prikázania a ustanovenia, ako je celý tento zákon, ktorý vám dnes predkladám? -",
    "9": "Len dávaj pozor na seba a chráň svoju dušu veľmi! Nezabudni na veci, ktoré si videl na vlastné oči, nech nevymiznú z tvojho srdca po všetky dni tvojho života; lež poučíš o nich svojich synov a synov svojich synov.",
    "10": "Na deň, keď si stál pred Pánom, svojím Bohom, na Horebe, keď Pán ku mne hovoril: \"Zhromaždi ľud, aby počuli moje slová, ktorým ich naučím, aby sa ma báli po všetky dni, čo budú žiť na zemi, a aby o nich poúčali aj svojich synov.\"",
    "11": "Tu ste predstúpili a stáli ste na úpätí vrchu, zatiaľ čo vrch za tmy, oblakov a mrákavy blčal ohňom až do samého neba.",
    "12": "A Pán hovoril k vám z ohňa; zvuk slov ste počuli, ale postavu ste nevideli, okrem hlasu.",
    "13": "A oznámil vám svoju zmluvu, o ktorej nariadil, aby ste ju zachovali - svojich desať príkazov a napísal ich na dve kamenné tabule.",
    "14": "Mne však vtedy Pán prikázal, aby som vás naučil príkazom a ustanoveniam, aby ste ich zachovávali v krajine, do ktorej tiahnete a ktorou budete vládnuť.",
    "15": "A vy si - pri svojich dušiach - dávajte veľký pozor, veď ste nevideli nijakú postavu, keď k vám Pán hovoril sprostred ohňa na Horebe,",
    "16": "aby ste nepoblúdili a neurobili si kresanú modlu alebo akýkoľvek obraz muža alebo ženy,",
    "17": "obraz nejakého zvieraťa na zemi, obraz nejakého vtáka, čo lieta pod nebom,",
    "18": "obraz niečoho, čo sa plazí po zemi, obraz ryby, čo je vo vode pod zemou;",
    "19": "a keď zdvihneš oči k nebu a uvidíš tam slnko, mesiac a hviezdy, všetky voje nebies, nedaj sa oklamať a neklaňaj sa im a neuctievaj to, čo Pán, tvoj Boh, stvoril na osoh všetkým národom, ktoré sú pod nebom.",
    "20": "Vás však Pán vzal a vyviedol z ohnivej pece, z Egypta, aby ste boli jeho dedičným ľudom, ako je to dnes.",
    "21": "Na mňa sa však Pán rozhneval pre vaše reči a prisahal, že neprekročím Jordán a nevkročím do krásnej krajiny, ktorú ti Pán, tvoj Boh, dá do vlastníctva.",
    "22": "Ja však umriem v tejto krajine a Jordán neprekročím. Vy ho prekročíte a budete vlastniť tú krásnu krajinu.",
    "23": "Dávajte pozor, aby ste nikdy nezabudli na zmluvu, ktorú s vami uzavrel Pán, váš Boh, alebo aby ste si neurobili rytú modlu z tých vecí, ktoré ti Pán zakázal robiť.",
    "24": "Lebo Pán, tvoj Boh, je stravujúci oheň, on je žiarlivý Boh. -",
    "25": "Ak budete mať synov a vnukov a zostarnete v tejto krajine, ak sa skazíte a urobíte si nejakú rytú modlu a budete páchať zlo pred Pánom, svojím Bohom, čím ho rozhneváte,",
    "26": "tak už dnes volám nebo a zem za svedkov proti vám, že zakrátko vyhyniete z krajiny, do ktorej po prekročení Jordánu vojdete, aby ste ju vlastnili; nebudete tam dlho žiť, lebo budete naisto vyhubení.",
    "27": "Pán vás rozpráši medzi všetky národy a len málo vás ostane medzi národmi, ku ktorým vás Pán zavedie.",
    "28": "Tam budete slúžiť bohom, čo sú dielom ľudských rúk, drevu a kameňu, ktoré nevidia, ktoré nepočujú a ktoré nejedia a nevoňajú.",
    "29": "Odtiaľ budeš hľadať Pána, svojho Boha, a nájdeš ho, keď ho budeš hľadať z celého srdca a z celej duše.",
    "30": "Keď budeš v biede a keď sa ti na konci časov vyplnia všetky tieto veci, vrátiš sa k Pánovi, svojmu Bohu, a budeš počúvať jeho hlas.",
    "31": "Lebo Pán, tvoj Boh, je milosrdný Boh; neopustí ťa a nezahubí a nezabudne na zmluvu, ktorú odprisahal tvojim otcom. -",
    "32": "Opýtaj sa len dávnych čias, ktoré boli pred tebou, odvtedy, keď Boh stvoril človeka na zemi, a (dozvedaj sa) od jedného kraja nebies po druhý; či sa stalo niečo také veľké ako toto a či bolo počuť niečo podobné,",
    "33": "že by bol ľud tak počul hovoriť z ohňa hlas Boží, ako si počul ty, a zostal si nažive!",
    "34": "Alebo pokúsil sa nejaký Boh prísť a vybrať si národ spomedzi národov navštíveniami, znameniami a zázrakmi, v boji, rukou silnou a zdvihnutým ramenom, za veľkých hrôz, celkom tak, ako to urobil Pán, váš Boh, kvôli vám v Egypte pred vašimi očami?!",
    "35": "Ty si to videl, aby si sa naučil, že Pán je pravý Boh a okrem neho iného niet.",
    "36": "Z neba ti dal počuť svoj hlas, aby ťa poučil, a na zemi dal ti uzrieť svoj mohutný oheň a počul si jeho slová sprostred ohňa.",
    "37": "Pretože miloval tvojich otcov, vyvolil si ich potomstvo a teba osobne vyviedol svojou veľkou mocou z Egypta,",
    "38": "aby spred teba vyhnal národy, ktoré sú mocnejšie a silnejšie ako ty, a aby ťa voviedol do ich krajiny a dal ti ju do vlastníctva, ako je to v tento deň.",
    "39": "Dnes teda vedz a vezmi si k srdcu, že Pán je jediný Boh hore na nebi a dolu na zemi, iného niet.",
    "40": "Zachovávaj jeho prikázania a jeho ustanovenia, ako som ti dnes prikázal, aby sa tebe a tvojim deťom po tebe vodilo dobre a aby si dlho ostal v krajine, ktorú ti Pán, tvoj Boh, dáva na večné veky.\" -",
    "41": "Vtedy Mojžiš oddelil za Jordánom smerom k východu slnka tri mestá,",
    "42": "aby tam našiel útočište ten, kto by neúmyselne zabil svojho blížneho bez toho, že by bol s ním žil predtým v nepriateľstve; ak utečie do niektorého z týchto miest, bude žiť:",
    "43": "Beser na púšti v Rubenovom kraji, Ramot v Gadovom Galaáde a Golan v Manassesovom Bášane.",
    "44": "Toto je zákon, ktorý Mojžiš predložil synom Izraela:",
    "45": "nariadenia, prikázania a ustanovenia, ktoré Mojžiš oznámil synom Izraela, keď vytiahli z Egypta,",
    "46": "za Jordánom v údolí naproti Bet-Peoru, v krajine amorejského kráľa Sehona, čo sídlil v Hesebone, ktorého Mojžiš a synovia Izraela porazili, keď vyšli z Egypta.",
    "47": "Jeho krajinu prevzali do vlastníctva, aj krajinu Oga, kráľa Bášanu, dvoch amorejských kráľov za Jordánom oproti východu slnka -",
    "48": "od Aroera na brehu rieky Arnon až po vrch Sirjon, čiže Hermon,",
    "49": "a celú Arabu na východ za Jordánom až po Arabu - more na úpätí svahu Fasgy.  V"
}