{
    "1": "Nato sme sa pohli a tiahli sme púšťou smerom k Červenému moru, ako nám prikázal Pán, a dlhý čas sme okľukou obchádzali vrchy Seir.",
    "2": "Tu mi Pán hovoril:",
    "3": "\"Dosť dlho ste obchádzali toto horstvo, teraz sa obráťte na sever!",
    "4": "A ľudu rozkáž: Teraz prejdete cez územie svojich bratov, Ezauových synov, ktorí bývajú na Seire a boja sa vás; lež dávajte si veľký pozor,",
    "5": "nebojujte proti nim, lebo vám nedám z ich územia nič, ani na šírku šľapaje, lebo vrch Seir som dal do vlastníctva Ezauovi.",
    "6": "Pokrm na jedenie si kúpite od nich za peniaze, takisto i vodu na pitie si od nich kúpite za peniaze.",
    "7": "Veď Pán, tvoj Boh, žehnal všetkým prácam tvojich rúk. Vedel, že prejdeš touto veľkou púšťou: už štyridsať rokov je s tebou Pán, tvoj Boh, a nechýbalo ti nič.\"",
    "8": "Potom sme prešli vedľa (územia) našich bratov, Ezauových synov, ktorí bývajú na Seire, cez Arabu popri Elate a Asiongaberi a tiahli sme cestou smerom k Moabskej púšti.",
    "9": "Tu mi hovoril Pán: \"Neobťažuj Moabčanov a nebojuj proti nim, lebo ti nedám nič z ich územia do vlastníctva; veď Lotovým synom som dal do vlastníctva Ar.",
    "10": "Predtým tu bývali Emci, ľud silný, početný a urastený ako Enakiti.",
    "11": "Aj oni patrili k Refaimcom ako Enakiti. Moabčania sa však volajú Emci.",
    "12": "Na Seire predtým bývali Horejci, lenže Ezauovi synovia ich vyhnali a zničili a osadili sa na ich mieste tak, ako to urobil Izrael v krajine svojho vlastníctva, ktorú im dal Pán.",
    "13": "Teraz sa zdvihni a prejdi cez potok Sared!\" A tak sme prešli cez potok Sared.",
    "14": "A čas, čo sme blúdili od Kadešbarny až po prebrodenie potoka Sared, predstavoval tridsaťosem rokov, kým nevymrelo zo stanov všetko bojaschopné pokolenie, ako im prisahal Pán.",
    "15": "A Pánova ruka bola proti nim, takže úplne vyhynuli zo stanov. -",
    "16": "Keď vymreli z ľudu všetci bojaschopní mužovia,",
    "17": "povedal mi Pán:",
    "18": "\"Teraz pôjdeš moabským územím pri (meste) Ar",
    "19": "a prídeš k Amončanom, lenže ich nebudeš obťažovať, ani bojovať proti nim, lebo ti nedám nič z amonskej krajiny do vlastníctva, lebo som ju dal do vlastníctva Lotovým synom.",
    "20": "Aj túto považovali za krajinu Refaimcov; predtým tu bývali Refaimci. Amončania ich volajú Zamzumim.",
    "21": "Bol to mocný a početný ľud, urastený ako Enakiti, ale Pán ich zničil pred Amončanmi a oni sa zmocnili ich vlastníctva a bývali namiesto nich",
    "22": "ako to urobil pri Ezauových synoch, čo bývajú na Seire, pred ktorými vyhubil Horejcov, takže zaujali ich majetok a osadili sa na ich mieste až do dnešného dňa.",
    "23": "Aj Hevejcov, ktorí bývali až po Gazu, zničili Kaftorčania, ktorí vyšli z Kaftoru a osadili sa na ich mieste. -",
    "24": "Zdvihnite sa teda, dajte sa na pochod a prejdite cez rieku Arnon! Dávam ti do ruky hesebonského kráľa, Amorejčana Sehona! Začni teda dobývať jeho krajinu a viesť proti nemu vojnu!",
    "25": "Už dnes začnem vysielať pred tebou strach a zdesenie na všetky národy, čo sú pod celým nebom a čo počujú o tebe zvesť. Budú sa triasť a bedákať pred tebou.\"",
    "26": "Z púšte Kedemot som poslal poslov k Sehonovi, kráľovi Hesebonu, s priateľskou ponukou:",
    "27": "\"Chcel by som prejsť cez tvoje územie. Išiel by som len po ceste a neodchýlil by som sa ani napravo, ani naľavo.",
    "28": "Pokrm mi predáš za peniaze, aby som mal čo jesť, a vodu na pitie mi poskytneš tiež za peniaze. Chcem iba prejsť,",
    "29": "ako mi to dovolili Ezauovi synovia, ktorí bývajú na Seire, a Moabčania, ktorí bývajú v Are, kým nedôjdem k Jordánu, do krajiny, ktorú nám chce dať Pán, náš Boh.\"",
    "30": "Ale Sehon, kráľ Hesebonu, nechcel pristať na to, aby sme tade prešli, lebo Pán, tvoj Boh, zaťal jeho ducha a zatvrdil mu srdce, aby ho tak vydal tebe do ruky, ako to dnes vidíš.",
    "31": "Tu mi hovoril Pán: \"Hľa, dávam ti Sehona a jeho krajinu, zmocni sa jeho krajiny!\"",
    "32": "Keď Sehon vytiahol so všetkým svojím ľudom do boja proti nám pri Jase,",
    "33": "Pán, náš Boh, nám ho vydal napospas a porazili sme ho i jeho synov a všetok jeho ľud.",
    "34": "A v tom čase sme zaujali všetky jeho mestá a rozšírili sme kliatbu záhuby na všetky mestá, na mužov, ženy a deti. Nenechali sme nikoho.",
    "35": "Len dobytok sme si vzali za korisť spolu s korisťou miest, ktoré sme dobyli.",
    "36": "Od Aroeru, ktorý je na brehoch potoka Arnon, od mesta, čo je pri potoku, až po Galaád nebolo dediny ani mesta, ktoré by nám bolo odolalo, všetky nám vydal Pán.",
    "37": "Iba na krajinu Amonových synov si nevztiahol ruku, na celé územie rieky Jabok, na mestá na výšine a na všetky mestá, o ktorých nám dal zákaz Pán, náš Boh."
}