{
    "1": "Mojžiš nariadil so staršími Izraela: \"Zachovávajte každý príkaz, ktorý vám dnes dávam.",
    "2": "Keď prejdete cez Jordán do krajiny, ktorú vám dá Pán, váš Boh, postavíte veľké kamene a natriete ich vápnom,",
    "3": "aby si na ne mohol napísať všetky slová tohoto zákona; keď prejdete cez Jordán, aby si vošiel do krajiny, ktorú ti dá Pán, tvoj Boh, do krajiny, ktorá oplýva mliekom a medom, ako prisahal tvojim otcom.",
    "4": "Keď teda prejdete cez Jordán, postavte na vrchu Hebal kamene, ako vám to dnes nariaďujem, a natrite ich vápnom!",
    "5": "Tam postav aj oltár Pánovi, svojmu Bohu, z kameňov, ktorých sa železo nedotklo,",
    "6": "z nekresaných a nehladených kameňov postavíš oltár Pánovi, svojmu Bohu, a na ňom prinesieš celostnú žertvu Pánovi, svojmu Bohu,",
    "7": "obetuj pokojné obety a jedz tam a hosti sa pred Pánom, svojím Bohom.",
    "8": "Na kamene napíšeš zreteľne a jasne všetky slová tohto zákona.\"",
    "9": "Mojžiš a kňazi z Léviho kmeňa vraveli celému Izraelu: \"Dávaj pozor a počuj, Izrael! Dnes si sa stal ľudom Pána, svojho Boha;",
    "10": "počúvaj jeho hlas a zachovávaj prikázania a zákony, ktoré ti dnes nariaďujem!\"",
    "11": "V ten deň prikázal Mojžiš ľudu:",
    "12": "\"Keď prejdete cez Jordán, títo sa postavia na vrchu Garizim a budú žehnať ľud: Simeon, Lévi, Júda, Isachar, Jozef a Benjamín.",
    "13": "Oproti, na vrchu Hebal, sa postavia zasa títo zlorečiť: Ruben, Gad, Aser, Zabulon, Dan a Neftali.",
    "14": "A leviti začnú mohutným hlasom volať k všetkým mužom Izraela:",
    "15": "\"Prekliaty muž, ktorý si urobí modlu vyrezávanú alebo liatu - ohavnosť u Pána, dielo rúk umelca - a uloží ju na skrytom mieste!\" A všetok ľud nech povie: \"Amen!\"",
    "16": "\"Prekliaty, kto neuctí svojho otca alebo matku!\" A všetok ľud povie: \"Amen!\"",
    "17": "\"Prekliaty, kto preloží medzný kameň svojho blížneho!\" A všetok ľud povie: \"Amen!\"",
    "18": "\"Prekliaty, kto zavedie slepého na bludnú cestu!\" A všetok ľud povie: \"Amen!\"",
    "19": "\"Prekliaty, kto prevráti právo cudzinca, siroty a vdovy!\" A všetok ľud povie: \"Amen!\"",
    "20": "\"Prekliaty, kto bude spať so ženou svojho otca a odkryje prikrývku jeho lôžka!\" A všetok ľud povie: \"Amen!\"",
    "21": "\"Prekliaty, kto bude spať s akýmkoľvek zvieraťom!\" A všetok ľud povie: \"Amen!\"",
    "22": "\"Prekliaty, kto bude spať so svojou sestrou, dcérou svojho otca alebo svojej matky!\" A všetok ľud povie: \"Amen!\"",
    "23": "\"Prekliaty, kto bude spať so svojou testinou!\" A všetok ľud povie: \"Amen!\"",
    "24": "\"Prekliaty, kto tajne zabije svojho blížneho!\" A všetok ľud povie: \"Amen!\"",
    "25": "\"Prekliaty, kto prijme dary, aby vytiekla nevinná krv!\" A všetok ľud povie: \"Amen!\"",
    "26": "\" Prekliaty, kto nezachová slová tohoto zákona a nevyplní ich skutkami!\" A všetok ľud povie: \"Amen!\""
}