{
    "1": "V tom čase mi Pán prikázal: \"Vykreš si dve tabule, podobné prvým, vystúp ku mne na vrch a urob si drevenú archu.",
    "2": "Ja ti na tabule napíšem slová, čo boli na prvých tabuliach, ktoré si rozbil, a uložíš ich do archy.\"",
    "3": "I urobil som z akáciového dreva archu a vykresal som dve kamenné tabule, podobné prvým, a vystúpil som na vrch s oboma tabuľami v rukách.",
    "4": "On na tabule napísal, čo bolo napísané na prvých, tých desať príkazov, ktoré vám Pán povedal v deň zhromaždenia z ohňa na vrchu, a potom mi ich Pán odovzdal.",
    "5": "Potom som opäť zostúpil z vrchu a tabule som uložil do archy, ktorú som urobil, a ony sú tam, ako mi rozkázal Pán.",
    "6": "Izraeliti odtiahli z Bérot Jakanitov do Mosery. Tam zomrel Áron a tam ho aj pochovali. Kňazom namiesto neho sa stal jeho syn Eleazar.",
    "7": "Odtiaľ prešli do Gadgady a z Gadgady do Jeteboty, kraja potokov a vôd.",
    "8": "V tom čase Pán oddelil kmeň Léviho, aby nosil Pánovu archu zmluvy, aby stál pred Pánom v jeho službe a aby v jeho mene žehnal, ako to robí dodnes.",
    "9": "Preto Léviho kmeň nedostal nijaký podiel ani vlastníctvo so svojimi bratmi, lebo Pán je jeho dedičným podielom, ako mu prisľúbil Pán, tvoj Boh.",
    "10": "Ja som však stál štyridsať dní a štyridsať nocí na vrchu ako prvý raz a Pán ma aj tentoraz vyslyšal a Pán ťa nezahubil.",
    "11": "A Pán mi povedal: \"Vstaň a choď pred ľudom, nech vojdú a nech zaujmú krajinu, o ktorej som prisahal ich otcom, že im ju dám.\" -",
    "12": "A teraz, Izrael, čo žiada od teba Pán, tvoj Boh, ak nie to, aby si sa bál Pána, svojho Boha, aby si kráčal po všetkých jeho cestách, aby si ho miloval a slúžil Pánovi, svojmu Bohu, celým svojím srdcom a celou svojou dušou,",
    "13": "aby si zachoval Pánove príkazy a zákony, ktoré ti ja dnes prikazujem, aby ti bolo dobre!",
    "14": "Hľa, Pánovo je nebo a nebesia nebies, zem a všetko, čo je na nej!",
    "15": "A predsa Pán našiel zaľúbenie v tvojich otcoch a prilipol k nim, a preto si vyvolil aj vás, ich potomstvo, zo všetkých národov, ako je to v tento deň.",
    "16": "Obrežte si teda predkožku svojho srdca a nezatvrdzujte si už šiju!",
    "17": "Lebo Pán, váš Boh, je Boh nad všetkými bohmi a Pán nad všetkými pánmi, Boh veľký, mocný a hrozný, ktorý neberie ohľad na osoby a dary neprijíma.",
    "18": "Vysluhuje právo sirote a vdove a miluje cudzinca; dáva mu jedlo a odev.",
    "19": "Aj vy majte radi cudzinca, lebo aj vy ste boli cudzincami v egyptskej krajine!",
    "20": "Pána, svojho Boha, sa budeš báť a jemu budeš slúžiť, k nemu sa budeš vinúť a v jeho mene budeš prisahať!",
    "21": "On je tvoja chvála, on je tvoj Boh, ktorý kvôli tebe urobil tie veľké a hrozné veci, ktoré si videl na vlastné oči.",
    "22": "Sedemdesiat duší ich bolo, keď zostúpili tvoji otcovia do Egypta, a teraz ťa Pán, tvoj Boh, rozmnožil ako hviezdy na nebi."
}