{
    "1": "Toto sú prikázania, rozkazy a nariadenia, ktoré mi Pán, váš Boh, prikázal naučiť vás, aby ste ich zachovávali v krajine, do ktorej prichádzate, aby ste ju zaujali,",
    "2": "aby si sa bál Pána, svojho Boha, a zachovával všetky jeho rozkazy a prikázania, ktoré ti ja nariaďujem - ty, tvoj syn a syn tvojho syna po všetky dni svojho života -, aby sa predĺžili dni tvojho života.",
    "3": "Nuž, počúvaj, Izrael, a dávaj pozor, aby si robil to, čo ti prikázal Pán, aby ti bolo dobre a aby ste sa veľmi rozmnožili -, lebo Pán, tvoj Boh, prisľúbil tvojim otcom krajinu, ktorá oplýva mliekom a medom.",
    "4": "Počuj, Izrael, Pán je náš Boh, Pán jediný!",
    "5": "A ty budeš milovať Pána, svojho Boha, celým svojím srdcom, celou svojou dušou a celou svojou silou.",
    "6": "A tieto slová, ktoré ti ja dnes prikazujem, nech sú v tvojom srdci,",
    "7": "poúčaj o nich svojich synov a sám uvažuj o nich, či budeš sedieť vo svojom dome, či budeš na ceste, či budeš ležať alebo stáť.",
    "8": "Priviaž si ich ako znamenie na ruku, nech sú ako znaky medzi tvojimi očami,",
    "9": "a napíš si ich na veraje svojho domu a na dvere.",
    "10": "A keď ťa Pán, tvoj Boh, vovedie do krajiny, o ktorej prisahal tvojim otcom, Abrahámovi, Izákovi a Jakubovi, že ti dá veľké a krásne mestá, ktoré si ty nestaval,",
    "11": "a domy, plné všetkého bohatstva ktoré si ty nezhromažďoval, cisterny, čo si nekopal, vinice a olivové sady, čo si nesadil, a keď z toho budeš jesť a nasýtiš sa,",
    "12": "dbaj veľmi na to, aby si nezabudol na Pána, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
    "13": "Budeš sa báť Pána svojho Boha, jemu budeš slúžiť a len v jeho mene budeš prisahať.",
    "14": "Nebudeš chodiť za cudzími bohmi z božstiev iných národov, ktoré sú vôkol vás,",
    "15": "lebo Pán, tvoj Boh, ktorý je v tvojom strede, je žiarlivý Boh. Aby azda nevzbĺkol proti tebe hnev Pána, tvojho Boha, a aby ťa nevyhubil z povrchu zeme.",
    "16": "Nepokúšajte Pána, svojho Boha, ako ste ho pokúšali v Masse!",
    "17": "Náležite zachovávajte rozkazy, nariadenia a zákony Pána, svojho Boha, ktoré ti dal,",
    "18": "a rob, čo je čnostné a dobré v Pánových očiach, aby sa ti dobre vodilo a aby si vošiel a vlastnil krásnu krajinu, o ktorej Pán prisahal tvojim otcom,",
    "19": "že odtiaľ vyhladí pred tebou všetkých tvojich nepriateľov, ako Pán prisľúbil. -",
    "20": "A keď sa tvoj syn v budúcnosti opýta a povie: \"Akéže sú to zákony, nariadenia a ustanovenia ktoré vám prikázal Pán, náš Boh?\",",
    "21": "ty mu odpovieš: \"Boli sme otrokmi u faraóna v Egypte a Pán nás vyviedol z Egypta silnou rukou",
    "22": "a robil veľké a hrozné znamenia a zázraky v Egypte proti faraónovi a proti celému jeho domu pred našimi ocami.",
    "23": "Nás však vyviedol odtiaľ, aby nás priviedol a dal nám do vlastníctva krajinu, ktorú odprisahal našim otcom.",
    "24": "V tom čase nám Pán prikázal plniť všetky tieto zákony, báť sa Pána, svojho Boha, aby sa nám vždy dobre vodilo a darilo, ako je to dnes.",
    "25": "A to bude našou spravodlivosťou, keď náležite zachováme všetky tieto príkazy pred Pánom, naším Bohom, tak, ako nám prikázal.\""
}