{
    "1": "\"Nebesá, čujte, rozprávať budem, zem nech načúva slovám mojich úst!",
    "2": "Nech spŕcha ako dážď moje učenie, nech kvapká sťa rosa moja výrečnosť; ako dážď na zeleň, sťa kvapky na trávnik.",
    "3": "Lebo budem hlásať Pánovo meno: pripravte oslavu nášmu Pánovi!",
    "4": "Skalou je: dokonalé je jeho dielo, lebo všetky jeho cesty sú spravodlivé. Boh je verný a bez neprávosti, spravodlivý je a priamy.",
    "5": "Zle sa k nemu zachovali synovia nezdarní, pokolenie zlé a zaťaté.",
    "6": "Takto sa odplácate Pánovi, ľud zadubený a hlúpy?! A nie je on tvoj otec, ktorý &#65533;a stvoril, nie on &#65533;a stvárnil a pevne postavil?",
    "7": "Spomni si na dni zašlé dávno uvážte roky všetkých pokolení! Spýtaj sa svojho otca a on ti vyjaví, starcov svojich a rozpovedia ti:",
    "8": "kedy určoval Najvyšší kraje národom, kedy podelil Adamových synov, vymedzil národom hranice dľa počtu synov Izraelových.",
    "9": "Pánovým podielom je totiž jeho ľud, Jakub je údelom jeho dedičstva.",
    "10": "Našiel ho na pustej zemi, na mieste divokom, v revúcej pustine. Ujal sa ho a dával naň pozor, striehol ho ako zrenicu oka.",
    "11": "Jak orol zobúdza svoje hniezdo, krúži nad svojimi mláďatami, tak rozpäl svoje krídla, chytil ho, niesol ho na svojich perutiach.",
    "12": "Pán sám ho viedol, nijaký cudzí boh nebol mu na pomoc.",
    "13": "Doviedol ho na výšiny zeme, sýtil ho poľnými plodmi, sať mu dal med zo skaly a olej z tvrdého kremeňa;",
    "14": "maslo kravské i mlieko od oviec s tukom jahňacím a baraním. Býky a capy z Bášanu s mastným jadrom pšenice, a krv viniča si pil, vína prevzácne. III.",
    "15": "Jakub jedol a nasýtil sa, stučnel miláčik a spriečil sa, stučnel, vykŕmil, vypásol sa; zanechal Boha, svojho Tvorcu, pohrdol Skalou svojej spásy.",
    "16": "Dráždievali ho cudzími bohmi, rozhorčovali ho ohavnosťami.",
    "17": "Obetovali besom, čo nie sú bohmi, bohom, o ktorých nemali tušenia. Novým, čo prišli nedávno, ktorých si nectili vaši otcovia.",
    "18": "Skalu si zanedbal, ktorá ťa zrodila, a zabudol si na Boha, svojho Tvorcu. IV.",
    "19": "Pán to videl a pohrdol nimi, rozhnevaný svojimi synmi a dcérami.",
    "20": "A povedal: \"Svoju tvár ukryjem pred nimi, uvidím, ako skončia, veď sú zvrhlým pokolením, synovia, v ktorých viery niet.",
    "21": "Oni mňa dráždili tým, ktorý nie je boh, rozhorčovali ma svojimi klamnými modlami. Ja ich podráždim tým, ktorý nie je ľud - pochabým národom ich rozhorčím.",
    "22": "Bo oheň zažal sa od môjho hnevu a páľou prenikne až na dno podsvetia a zhltne zem i jej plody a do tla vypáli základy hôr;",
    "23": "a nakopím im nešťastí na nešťastia a vypustím na nich všetky svoje šípy.",
    "24": "Umoria sa hladom a spália horúčkou a nákazou odpornou. Aj zuby zverov poštvem na nich a plazy s jedom sa vlečúce po zemi.",
    "25": "Vonku ich bude ničiť meč a hrôza v komorách: mladíka tak ako pannu, kojenca so starcom. V.",
    "26": "Vyriekol by som: Vnivoč ich privediem, vyhladím pamiatku na nich u ľudu -",
    "27": "keby som sa pýchy nepriateľa nebál, aby to ich protivníci nechápali zle, aby azda nevraveli: \"Naša ruka sa vyvýšila, nič z toho neurobil Pán!\"",
    "28": "Lebo ten ľud je bezradný a vnímavosti v nich niet.",
    "29": "Keby múdri boli, chápali by to, spoznali by, aký ich čaká koniec:",
    "30": "Akože, jeden bude prenasledovať tisíce a dvaja zaženú desaťtisíc? Či nie zato, že ich vlastný Boh predal a Pán ich vydal?!\"",
    "31": "Veď ich boh nie je naroveň nášmu Bohu, aj naši nepriatelia sami sú svedkami!",
    "32": "Naisto, z révy Sodomčanov je ich réva a z rolí gomorských; ich hrozno je hrozno otravné, strapce má zhorknuté.",
    "33": "Dračí jed je ich víno a hadia žlč ukrutná.",
    "34": "\"Vari sa to u mňa neopatruje, zapečatené v mojich pokladniciach?",
    "35": "Moja bude pomsta a odveta v deň, keď sa im podlomia nohy. Veď ich deň záhubný sa približuje a ich krutý osud je nablízku.\" VI.",
    "36": "Lebo Pán uchránil právo svojho ľudu a milosrdný bude k svojim sluhom. Keď uzrie ochabovať ruku a hynúť otrokov i slobodných,",
    "37": "povie: \"Kdeže sú ich bohovia, skala, ku ktorej sa utiekali?",
    "38": "Tí, čo z ich obetí jedávali tuk, obetné víno píjavali od nich? Nože, nech vstanú a nech vám pomôžu, nech sú vám záštitou!",
    "39": "Pozrite: Ja som sám jediný a niet Boha okrem mňa; ja zabíjam, aj život navraciam, zraňujem, aj uzdravujem; a niet toho, kto by z mojej ruky vykĺzol! VII.",
    "40": "Veru pozdvihujem k nebu svoju ruku a poviem: Žiť budem naveky,",
    "41": "keď naostrím si blýskavý svoj meč a priberie sa moja ruka k súdu, vrátim pomstu svojim protivníkom a poodplácam tým, čo ma nenávidia.",
    "42": "Napojím krvou svoje šípy a môj meč hltať bude mäso - z krvi pobitých a zajatých, z hlavy nepriateľských vodcov!\"",
    "43": "Plesajte, národy, nad jeho ľudom, -",
    "44": "Mojžiš prišiel a hlasno predniesol všetky slová tejto piesne ľudu - on a Nunov syn Jozue.",
    "45": "A keď Mojžiš dokončil všetky tieto slová, ktoré prednášal Izraelovi,",
    "46": "povedal im: \"Uložte si všetky tieto slová, ktoré vám dnes ohlasujem, do srdca a prikazujte ich zachovávať svojim synom, konať a plniť všetko, čo je predpísané v tomto zákone.",
    "47": "Lebo sa vám neukladajú nadarmo, ale aby ste skrze ne žili. Keď ich splníte, budete dlho nažive v krajine, do ktorej sa uberáte, aby ste ju vlastnili, keď prejdete cez Jordán.\" -",
    "48": "A v ten istý deň hovoril Pán Mojžišovi:",
    "49": "\"Vystúp tam na pohorie Abarim, na vrch Nebo, ktorý je v kraji Moab oproti Jerichu, pozri si krajinu Kanaán, ktorú chcem dať Izraelu do vlastníctva, a tam na vrchu zomri!",
    "50": "Keď naň vystúpiš, pripojíš sa k svojmu ľudu tak, ako umrel tvoj brat Áron na vrchu Hor a pripojil sa k svojmu ľudu,",
    "51": "lebo ste sa previnili proti mne uprostred Izraela pri vode Meríba-Kádeš na púšti Sin; pretože ste ma neohlasovali ako Svätého uprostred Izraela.",
    "52": "Preto len zblízka uvidíš krajinu, ale do krajiny, ktorú dám synom Izraela, nevkročíš.\""
}