{
    "1": "Ak si muž vezme ženu a bude ju mať a ona sa mu potom pre niečo odporné znepáči, napíše jej priepustný list, dá jej ho do ruky a pošle ju z domu preč.",
    "2": "Keď odíde a vydá sa za iného muža",
    "3": "a on k nej bude mať tiež odpor, dá jej priepustný list a pošle ju zo svojho domu, alebo zomrie,",
    "4": "prvý muž si ju nebude môcť opäť vziať za ženu, lebo je poškvrnená a bola by to ohavnosť pred Pánom: teda neprivádzaj hriech na krajinu, ktorú ti dá Pán, tvoj Boh, za podiel. -",
    "5": "Ak sa niekto len nedávno oženil, nemusí ísť na vojnu, ani nech sa mu nedáva nejaká verejná povinnosť, ale bez viny zostane doma, aby sa mohol rok tešiť so svojou manželkou.",
    "6": "Nevezmeš do zálohu ani spodnú, ani vrchnú časť ručného mlyna, lebo taký (človek) by vzal do zálohu život.",
    "7": "Ak bude niekto pristihnutý, že sa násilne zmocnil svojho brata, Izraelitu, a predal ho za peniaze (ako otroka), nech zomrie; tak odstrániš zlo zo svojho stredu.",
    "8": "Buď opatrný, aby si nedostal chorobu malomocenstva lež správaj sa podľa toho, čo ťa naučia kňazi z kmeňa Léviho, podľa toho, čo som ti nariadil, a dodržuj to bedlivo.",
    "9": "Pamätaj na to, čo Pán, tvoj Boh, urobil Márii na ceste, keď ste vychádzali z Egypta.",
    "10": "Keď budeš od svojho blížneho požadovať, čo ti je dlžen, nevojdeš do jeho domu, aby si si vzal záloh,",
    "11": "ale budeš stáť vonku a on ti vynesie, čo bude mať.",
    "12": "Ak je však chudobný, záloh nesmie ostať u teba cez noc,",
    "13": "ale vrátiš mu ho ešte pred západom slnka, aby spal vo svojom odeve a dobrorečil ti, a ty budeš mať spravodlivosť pred Pánom, svojím Bohom.",
    "14": "Neodopri plácu biednemu a chudobnému, či už je brat alebo cudzinec, ktorý býva s tebou v krajine a v tvojom bydlisku.",
    "15": "Vyplatíš mu mzdu ešte v ten deň pred západom slnka, lebo je chudobný a závisí od nej jeho život, aby nevolal k Pánovi a aby sa ti to nepočítalo za hriech.",
    "16": "Nebudú zomierať otcovia za synov ani synovia za otcov, ale každý zomrie za svoj hriech!",
    "17": "Neprekrúcaj právo cudzinca a siroty, ani neber vdove odev do zálohu!",
    "18": "Pamätaj, že si ťažko robil v Egypte a že ťa odtiaľ vyviedol Pán, tvoj Boh. Preto ti nariaďujem, aby si robil toto:",
    "19": "Keď budeš kosiť obilie na svojom poli a zabudneš tam snop, nevráť sa vziať si ho, ale nechaj ho cudzincovi, sirote a vdove, aby ťa Pán, tvoj Boh, požehnal v každom podujatí tvojich rúk.",
    "20": "Keď budeš oberať plody olivy, nevrátiš sa obrať, čo ostalo na strome, ale necháš to cudzincovi, sirote a vdove.",
    "21": "Keď budeš oberať svoju vinicu, nepozbieraš aj posledné strapce, ale ostanú cudzincovi, sirote a vdove!",
    "22": "Pamätaj, že aj ty si bol otrokom v Egypte, a preto ti prikazujem, aby si toto robil."
}