{
    "1": "Potom Mojžiš pokračoval a hovoril celému Izraelu tieto slová:",
    "2": "\"Ja mám teraz stodvadsať rokov a nemôžem viac sem-tam chodiť, a aj Pán mi povedal: \"Ty tento Jordán neprekročíš!\"",
    "3": "Sám Pán, tvoj Boh, pôjde pred tebou a on vyhubí pred tebou všetky tie národy a ty ich ovládneš. Jozue pôjde pred tebou, ako povedal Pán.",
    "4": "Pán s nimi naloží tak, ako urobil s amorejskými kráľmi Sehonom a Ogom a s ich krajinou, ktorú zničil.",
    "5": "Pán vám ich vydá a vy s nimi naložíte podľa rozkazu, ktorý som vám dal.",
    "6": "Buďte statoční a udatní; nebojte sa a neľakajte sa ich, veď s tebou ide sám Pán, tvoj Boh; on ťa nenechá a neopustí.\"",
    "7": "Potom Mojžiš zavolal Jozueho a povedal mu v prítomnosti celého Izraela: \"Buď statočný a udatný, lebo ty vovedieš tento ľud do krajiny, o ktorej sa Pán zaviazal prísahou ich otcom, že im ju dá, a ty im ju rozdelíš žrebom.",
    "8": "Pán, ktorý je vaším vodcom, bude s tebou, nenechá a neopustí ťa. Neboj sa, ani sa neľakaj!\" -",
    "9": "Mojžiš tento zákon napísal a dal ho kňazom -levitom, ktorí nosili Pánovu archu zmluvy, a všetkým starším Izraela.",
    "10": "A nariadil im: \"Každý siedmy rok, v roku úľavy, na sviatok Stánkov,",
    "11": "keď sa celý Izrael zhromaždí pred tvár Pána, svojho Boha, na mieste, ktoré si Pán vyvolí, budeš čítať slová tohoto zákona pred celým Izraelom a oni budú počúvať.",
    "12": "Zhromaždíš všetok ľud: mužov ženy, deti, cudzincov, ktorí sú v tvojom bydlisku, aby ich počuli a naučili sa ich, aby sa báli Pána, svojho Boha, a zachovávali všetky slová tohoto zákona.",
    "13": "Nech počúvajú aj ich nevedomé deti a nech sa učia báť sa Pána, svojho Boha, po všetky dni, čo budete žiť v krajine, ktorú sa chystáte zaujať, keď prejdete cez Jordán. -",
    "14": "Potom Pán povedal Mojžišovi: \"Tvoje dni sa blížia k smrti. Zavolaj Jozueho a dostavte sa do stanu zhromaždenia, dám mu pokyny.\" Mojžiš a Jozue šli a vošli do stanu zhromaždenia.",
    "15": "Tu sa v oblačnom stĺpe v stane zjavil Pán a oblačný stĺp zastal pri vchode do stanu.",
    "16": "Potom Pán povedal Mojžišovi: \"Hľa, ty sa odoberieš na odpočinok so svojimi otcami a tento ľud vstane a bude smilniť s inými bohmi krajiny, do ktorej sa uberá, aby v nej býval. Tam ma opustí a poruší zmluvu, ktorú som s ním uzavrel.",
    "17": "Vtedy zahorí proti nemu môj hnev, ja ho opustím, skryjem svoju tvár pred nimi a bude hynúť, zastihne ho všetko zlo a súženie a v ten deň bude hovoriť: \"Či ma nezastihli tieto pohromy preto, že nie je so mnou môj Boh?!\"",
    "18": "Ja v ten deň skryjem svoju tvár pre všetko zlé, čo spáchal, lebo sa obrátil k iným bohom. -",
    "19": "Teraz im napíš túto pieseň a nauč ju Izraelitov; vlož im ju do úst, aby táto pieseň bola svedkom proti Izraelu.",
    "20": "Veď ich vovediem do krajiny, ktorá oplýva mliekom a medom, ktorú som pod prísahou sľúbil ich otcom. Ale keď sa najedia dosýta a keď stučnejú, obrátia sa k iným bohom a budú im slúžiť; mnou opovrhnú a moju zmluvu zrušia.",
    "21": "Keď ho však zastihne všetko zlo a súženie, bude svedčiť táto pieseň ako svedok proti nemu - lebo nevymizne z pamäti jeho potomstva nikdy -, veď ja poznám jeho zmýšľanie, ako sa ono prejavuje dnes, prv, než som ho voviedol do krajiny, ktorú som mu pod prísahou s&#318;úbil.\"",
    "22": "A Mojžiš v ten deň napísal túto pieseň a naučil ju Izraelitov.",
    "23": "Jozuemu však, Nunovmu synovi, Pán prikázal: \"Buď statočný a udatný, lebo ty vovedieš Izrael do krajiny, ktorú som im prísahou prisľúbil, a ja budem s tebou!\"",
    "24": "Keď Mojžiš napísal slová tejto piesne dôkladne do knihy,",
    "25": "prikázal Mojžiš levitom, ktorí nosili Pánovu archu zmluvy:",
    "26": "\"Vezmite túto knihu spolu s piesňou a položte ju k boku archy zmluvy Pána, svojho Boha! Nech je tam ako svedok proti tebe!",
    "27": "Veď ja poznám spurnosť a tvrdosť tvojej šije. Veď aj teraz, keď som ešte medzi vami živý, priečili ste sa Pánovi! O čo skôr to bude tak po mojej smrti!",
    "28": "Zhromaždite ku mne všetkých starších a vedúcich z vašich kmeňov a ja im do uší oznámim tieto slová a za svedkov proti nim zavolám nebo i zem.",
    "29": "Viem ja, že po mojej smrti budete zle robiť a že sa odkloníte od cesty, ktorú som vám určil. I zastihne vás pohroma na konci časov, keď budete stvárať, čo sa neľúbi Pánovi, a popudíte ho výtvormi svojich rúk do hnevu.\"",
    "30": "Tu Mojžiš predniesol pred zhromaždením celého Izraela zreteľne v celom znení slová tejto piesne:"
}