{
    "1": "Siedmy rok zachováš úľavu, ktorá sa vykoná takto:",
    "2": "Veriteľ, ktorému je dlžen jeho priateľ, blížny a brat, nebude môcť vymáhať dlhy, lebo je ohlásená úľava na Pánovu česť.",
    "3": "Od cudzinca môžeš požadovať, ale dlh od súkmeňovca a blížneho nebudeš mať právo požadovať.",
    "4": "A vôbec nech niet medzi vami chudobného ani žobráka, lebo Pán, tvoj Boh, ťa požehná v krajine, ktorú ti dá do vlastníctva.",
    "5": "Ale iba ak budeš poslúchať Pána, svojho Boha, a zachovávať všetko, čo ti prikázal a čo ti ja nariaďujem dnes, bude ťa požehnávať, ako sľúbil.",
    "6": "Mnohým národom budeš požičiavať, sám si však nepožičiaš nič, od nikoho, budeš panovať nad mnohými národmi, ale nad tebou nebude panovať nijaký.",
    "7": "Ak sa niekto z tvojich bratov stane chudobným v nejakom bydlisku tvojej krajiny, ktorú ti dá Pán, tvoj Boh, nezatvrdíš si srdce a nezatvoríš ruku,",
    "8": "lež otvoríš ju chudobnému a požičiaš mu, čoho má nedostatok.",
    "9": "Daj pozor, aby ťa nenadišla bezbožná myšlienka, žeby si si povedal: \"Blízko je siedmy rok úľavy\" - a odvrátil by si oči od svojho chudobného brata a nepožičal by si mu, čo žiada; on by volal proti tebe k Pánovi a bolo by to pre teba hriech.",
    "10": "Štedro mu daj a nerob nič ľstivé, keď mu budeš pomáhať v biede, aby ťa požehnával Pán, tvoj Boh, vo všetkej tvojej práci a v každom tvojom podujatí.",
    "11": "Chudobní nebudú chýbať v krajine, kde budeš bývať, preto ti nariaďujem, aby si otváral svoju ruku núdznemu a svojmu chudobnému bratovi, ktorý bude s tebou bývať v krajine.",
    "12": "Ak sa ti predá tvoj brat, Hebrej alebo Hebrejka, nech ti slúži šesť rokov, ale v siedmom roku ho prepustíš na slobodu.",
    "13": "A keď ho prepustíš,, nepustíš ho s prázdnymi rukami,",
    "14": "ale dáš mu na cestu zo svojich oviec, zo svojho humna a zo svojho lisu, čím ťa požehnal Pán, tvoj Boh.",
    "15": "Pamätaj, že Pán, tvoj Boh, ťa vyslobodil, keď si bol otrokom v egyptskej krajine, preto ti ja dnes prikazujem toto.",
    "16": "Keby sa stalo, že by ti povedal: \"Nechcem odísť,\" lebo má rád teba i tvoj dom a má sa u teba dobre,",
    "17": "vezmi šidlo a pribodni mu ucho o dvere svojho domu a nech je tvojím sluhom navždy. Takisto urobíš aj so slúžkou.",
    "18": "Neodvracaj od nich svoje oči, keď ich budeš prepúšťať, veď ti slúžili šesť rokov dvojnásobne za nádennícku mzdu - potom ťa Pán, tvoj Boh, požehná vo všetkom, čo budeš konať. -",
    "19": "Všetko prvorodené, čo sa ti uliahne z tvojho dobytka a oviec, mužského pohlavia, zasvätíš Pánovi, svojmu Bohu. Na prvorodenom býkovi nebudeš pracovať a prvorodenú ovcu nebudeš strihať.",
    "20": "Pred tvárou Pána, svojho Boha, ich budeš z roka na rok jesť ty aj tvoj dom na mieste, ktoré si vyvolí Pán.",
    "21": "Ale ak bude mať nejakú chybu, ak bude krivé alebo slepé, alebo nejako znetvorené a dokaličené, nesmieš ho obetovať Pánovi, svojmu Bohu.",
    "22": "Zjedz ho vo svojom bydlisku; môže ho jesť čistý i nečistý ako gazelu a jeleňa.",
    "23": "Iba jeho krv nejedz, vyleješ ju na zem ako vodu."
}