{
    "1": "Keď ťa Pán, tvoj Boh, vovedie do krajiny, do ktorej sa uberáš, aby si ju prevzal do vlastníctva, a keď pred tebou vyženie mnohé národy: Hetejcov, Gergezejčanov, Amorejčanov, Kanaánčanov, Ferezejcov, Hevejcov, Jebuzejcov - sedem národov, mocnejších a početnejších ako si ty -,",
    "2": "a keď ich Pán, tvoj Boh, dá do tvojej moci a ty ich premôžeš, rozšíriš na nich kliatbu záhuby. Nesmieš s nimi uzavrieť zmluvu a nesmieš sa nad nimi zľutovať.",
    "3": "Ani manželstvo s nimi neuzavrieš: svoju dcéru nedáš za jeho syna a jeho dcéru nevezmeš svojmu synovi,",
    "4": "lebo ona by mohla tvojho syna odviesť odo mňa, takže by uctievali iných bohov; a vzbĺkol by Pánov hnev a rýchlo by ťa vyhubil.",
    "5": "Radšej s nimi urobte toto: porúcajte ich oltáre, polámte ich modly, povytínajte ich háje a ich sošky popáľte na ohni!",
    "6": "Veď ty si svätý ľud Pána, svojho Boha; teba si vyvolil Pán, tvoj Boh, za svoj vlastný ľud zo všetkých národov, čo sú na zemi.",
    "7": "Nie preto, žeby ste boli početnejší ako ostatné národy, prilipol k vám Pán a vyvolil si vás, veď ste najmenší zo všetkých národov.",
    "8": "Ale preto, že vás mal rád a že chcel zachovať prísahu, ktorú urobil vašim otcom, Pán vás vyviedol mocnou rukou a vyslobodil z domu otroctva, z ruky faraóna, egyptského kráľa.",
    "9": "A ty spoznáš, že Pán, tvoj Boh, je Boh mocný a verný, ktorý zachováva svoju zmluvu a svoju láskavosť na tisíc pokolení k tým, čo ho milujú a zachovávajú jeho prikázania.",
    "10": "Tým však, čo ho nenávidia, odpláca priamo a vyhubí ich; neodkladá s tým, kto ho nenávidí, ale odpláca priamo.",
    "11": "Preto zachovávaj príkazy, zákony a ustanovenia, ktoré ti ja dnes prikazujem plniť. -",
    "12": "Keď budeš počúvať tieto ustanovenia a keď ich budeš zachovávať a plniť, Pán, tvoj Boh, ti zachová zmluvu a láskavosť, ktorú odprisahal tvojim otcom.",
    "13": "Bude ťa milovať, bude ťa požehnávať a rozmnoží ťa; požehná plod tvojho života, plod tvojej zeme, tvoje obilie a tvoj mušt, tvoj olej, mláďatá tvojich kráv, jahňatá tvojich oviec v krajine, o ktorej prisahal tvojim otcom, že ju dá tebe.",
    "14": "Budeš požehnaný nad všetky národy; nebude u teba neplodného ani neplodnej ani len u dobytka.",
    "15": "Pán oddiali od teba každú chorobu a nedovolí aby na teba doľahla nejaká hrozná egyptská bieda, ktoré poznáš, a dopustí ich na všetkých tvojich nepriateľov.",
    "16": "Pohltíš všetky národy, ktoré ti dá Pán, tvoj Boh, do moci; tvoje oko sa nezľutuje nad nimi a nebudeš slúžiť ich bohom, lebo to by bola tvoja skaza.",
    "17": "Keby si si v srdci povedal: \"Tieto národy sú početnejšie ako ja, akože ich vyplienim?\",",
    "18": "neboj sa ich a pamätaj na to, čo Pán, tvoj Boh, urobil Faraónovi a celému Egyptu,",
    "19": "na hrozné navštívenia, ktoré si videl na vlastné oči, na znamenia a zázraky, na mocnú ruku a vzpriamené rameno, ktorým ťa Pán, tvoj Boh, vyviedol odtiaľ. Takisto urobí Pán, tvoj Boh, aj ostatným národom ktorých sa ty bojíš.",
    "20": "Ba Pán, tvoj Boh pošle na nich sršne, takže zahynú aj pozostalí a tí, čo sa pred tebou ukryjú, zahynú.",
    "21": "Neboj sa ich, lebo Pán, tvoj Boh, je v tvojom strede, veľký a hrozný Boh.",
    "22": "Pán, tvoj Boh, rad radom vyhubí tie národy pred tebou; nebudeš ich môcť vyničiť razom, aby sa nerozmnožila proti tebe divá zver.",
    "23": "A Pán, tvoj Boh, ich dá do tvojej moci a bude ich veľmi desiť kým ich celkom nevyhubí.",
    "24": "Do tvojich rúk vydá ich kráľov a ty vytrieš ich mená spopod neba; nik ti nebude môcť odolať, kým ich nevyničíš.",
    "25": "Do ohňa pohádžeš ich liatych bôžikov, nezatúžiš po striebre a zlate, z ktorého sú urobení, nevezmeš si nič z nich, aby ti to nebolo na skazu, lebo to je ohavnosť pred Pánom, tvojím Bohom.",
    "26": "Nedonesieš do svojho domu nijakú ohavnosť, aby si neupadol do záhuby ako ona; hrozne sa pred ňou des a maj ju v najväčšej ošklivosti, lebo je prekliata na záhubu."
}