{
    "1": "Keď vytiahneš do boja proti svojmu nepriateľovi a uvidíš tam kone a vozy a viac nepriateľského vojska, ako máš ty, neboj sa ich, lebo s tebou bude Pán, tvoj Boh, ktorý ťa vyviedol z Egypta.",
    "2": "A keď už bude pred bojom, nech vystúpi kňaz pred vojsko a nech prehovorí k ľudu:",
    "3": "\"Počuj, Izrael! Vy idete dnes do boja proti svojim nepriateľom! Nech sa neľaká vaše srdce, nemajte strach, ani sa nebojte a nechvejte, a",
    "4": "veď Pán, váš Boh, je uprostred vás a on bude za vás bojovať proti vašim nepriateľom, aby vás zachránil.\"",
    "5": "Aj vodcovia všetkých šíkov nech vyvolávajú, aby počulo všetko vojsko: \"Kto si postavil nový dom a neposvätil ho ešte? Nech vystúpi a nech sa vráti do svojho domu, aby v boji nepadol a neposvätil ho iný.",
    "6": "Kto je tu, čo vysadil vinicu, ale ešte sa netešil z jej plodov tak, aby z nej mohol každý jesť? Nech vystúpi a vráti sa domov, aby nepadol v boji a iný nenastúpil na jeho miesto.",
    "7": "A kto je taký, čo sa zasnúbil, ale ešte si nevoviedol ženu do domu? Nech odíde a nech sa vráti do svojho domu, aby nepadol v boji a neuviedol si ju do domu iný.\"",
    "8": "A vodcovia budú pokračovať v reči: \"Kto je bojazlivý a ľakavý srdcom? Nech vystúpi a vráti sa domov, aby neoslaboval srdcia svojich bratov, ako je sám slabý.\"",
    "9": "A keď potom vodcovia šíkov umĺknu, nech každý pripraví svoje šíky do boja! -",
    "10": "Ak pritiahneš k mestu, aby si ho dobyl, najprv mu ponúkneš mier.",
    "11": "Ak prijme a otvorí brány, bude všetok ľud, ktorý v ňom je, zachovaný a bude tvojím poddaným a poplatníkom.",
    "12": "Ale ak s tebou nebude chcieť uzavrieť zmluvu a začne s tebou bojovať, budeš ho obliehať.",
    "13": "A keď ti ho Pán, tvoj Boh, vydá do rúk, pobiješ ostrím meča všetko, čo v ňom bude mužské.",
    "14": "Len ženy, deti, dobytok a všetko, čo bude v meste, celú jeho korisť rozdeľ vojsku a užívaj z nepriateľskej koristi, ktorú ti dá Pán, tvoj Boh.",
    "15": "Tak naložíš so všetkými mestami, ktoré budú vzdialené od teba a nie sú v počte tých, čo sa ti dostanú do vlastníctva.",
    "16": "Iba z miest národov, ktoré ti dá Pán, tvoj Boh, nenecháš nikoho nažive,",
    "17": "lež pobiješ ich ostrím meča: Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov, ako ti prikázal Pán, tvoj Boh,",
    "18": "aby vás nenaučili robiť všetky ohavnosti, ktoré robievali oni svojim bohom, a vy by ste tým zhrešili proti Pánovi, svojmu Bohu.",
    "19": "Ak budeš obliehať nejaké mesto pridlho a obkolesíš ho valmi, aby si ho dobyl, nevyrúb stromy, ktoré dávajú ovocie na jedenie, ani nenič sekerami okolitý kraj, veď sú to stromy a nie ľudia, a preto nebudú môcť rozmnožiť počet tých, ktorí budú bojovať proti tebe.",
    "20": "Ale ak tam nebudú úrodné stromy, iba divé, ktoré sa na niečo hodia, vysekaj ich a urob si z nich pevnosti až dotiaľ, kým sa nezmocníš mesta, ktoré bude proti tebe bojovať."
}