{
    "1": "Keď vojdeš do krajiny, ktorú ti dá Pán, tvoj Boh, aby si ju vlastnil, a keď ju zaujmeš a budeš v nej bývať,",
    "2": "vezmeš prvotiny všetkých svojich plodín, vložíš ich do koša a pôjdeš na miesto, ktoré si vyvolí Pán, tvoj Boh, aby sa tam vzývalo jeho meno.",
    "3": "Pristúpiš ku kňazovi, ktorý bude v tých dňoch (v službe), a povieš mu: \"Dnes vyhlasujem pred Pánom, svojím Bohom, že som vošiel do krajiny, o ktorej on prisahal našim otcom, že nám ju dá.\"",
    "4": "Kňaz vezme kôš z tvojich rúk, položí ho na oltár Pána, tvojho Boha,",
    "5": "a ty povieš pred tvárou Pána, svojho Boha: \"Môj otec bol blúdiaci Aramejčan, potom v malom počte zostúpil do Egypta a býval tam; a vzrástol na veľmi veľký, silný a početný národ.",
    "6": "Ale Egypťania nás trápili, prenasledovali a kládli na nás ťažké bremená.",
    "7": "My sme volali k Pánovi, Bohu našich otcov, ktorý nás vypočul a obrátil svoj zrak na naše poníženie, na náš trud a na našu úzkosť,",
    "8": "Pán nás silnou rukou a vystretým ramenom za veľkého strachu, znamení a zázrakov vyviedol z Egypta",
    "9": "a voviedol nás na toto miesto a dal nám krajinu, oplývajúcu mliekom a medom.",
    "10": "Preto teraz obetujem prvotiny plodov zeme, ktorú mi dal Pán.\" A necháš to pred Pánom, svojím Bohom, a budeš sa klaňať Pánovi, svojmu Bohu.",
    "11": "A tak sa v radosti hosti zo všetkých dobrôt, ktoré požehnal Pán, tvoj Boh, tebe a celému tvojmu domu, ty, levita i cudzinec, ktorý sa zdržiava u teba.",
    "12": "Keď už budeš v treťom roku desiatkov hotový s desiatkami všetkých plodín a keď ich už odovzdáš aj levitovi, cudzincovi, sirote a vdove, aby sa najedli a nasýtili v tvojom bydlisku,",
    "13": "povieš pred Pánom, svojím Bohom: \"Vzal som zo svojho domu, čo bolo posvätené, a dal som to levitovi, cudzincovi, sirote a vdove, ako si mi prikázal, neprestúpil som tvoje prikázania, ani som nezabudol na tvoje nariadenie.",
    "14": "Nejedol som z týchto vecí počas svojho smútku, nič z nich som neodložil, keď som bol nečistý, a nič som z toho neposkytol na pohrebný kar. Počúval som hlas Pána, svojho Boha, a robil som všetko tak, ako si mi prikázal.",
    "15": "Zhliadni zo svojej svätyne a z vysokého neba a požehnaj svoj izraelský ľud i zem, ktorú si nám dal, ako si prisahal našim otcom, krajinu, ktorá oplýva mliekom a medom.\" -",
    "16": "V dnešný deň ti prikazuje Pán, tvoj Boh, aby si zachoval tieto ustanovenia a príkazy, aby si ich strážil a plnil z celého srdca a z celej svojej duše.",
    "17": "Dnes si vyhlásil, že Pán je tvoj Boh, že budeš kráčať po jeho cestách, že budeš zachovávať jeho ustanovenia, predpisy a príkazy a že budeš poslúchať jeho rozkazy.",
    "18": "Aj Pán dnes vyhlásil, že budeš jeho zvláštnym ľudom, ako ti povedal; že keď budeš zachovávať všetky jeho príkazy,",
    "19": "vyvýši ťa nad všetky národy, ktoré stvoril na svoju chválu, slávu a česť, aby si bol svätým ľudom Pána, svojho Boha, ako povedal.\""
}