{
    "1": "Eunuch, ktorý má rozmliaždené alebo odstránené semenníky, alebo odrezaný pohlavný úd, nesmie vojsť do Pánovho zhromaždenia.",
    "2": "Do Pánovho zhromaždenia nevojde ani mamzer (to jest zrodený z pobehlice), až do desiateho pokolenia.",
    "3": "Amončania a Moabčania nikdy, ani po desiatom pokolení, nesmú vstúpiť do Pánovho zhromaždenia,",
    "4": "lebo vám neposkytli chlieb a vodu na ceste, keď ste vytiahli z Egypta, a najali proti tebe Beorovho syna Baláma zo sýrskej Mezopotámie, aby ťa preklial.",
    "5": "Ale Pán, tvoj Boh, nechcel počuť Baláma a obrátil jeho kliatbu na požehnanie, lebo ťa miloval.",
    "6": "Nikdy s nimi neuzavrieš pokoj, ani im nedožičíš šťastia po všetky dni svojho života, až naveky.",
    "7": "Edomitu nesmieš nenávidieť, veď je tvoj brat, ani Egypťana, lebo si bo hosťom v jeho krajine.",
    "8": "Ich potomci budú môcť v treťom pokolení vstúpiť do Pánovho zhromaždenia. -",
    "9": "Keď vytiahneš do boja proti svojim nepriateľom, chráň sa vyviesť niečo zlé.",
    "10": "Ak bude medzi vami niekto, kto bude nečistý, pretože mal zlý nočný sen, vyjde z tábora von",
    "11": "a nevráti sa; až keď sa v predvečer umyje vodou, po západe slnka sa vráti do tábora.",
    "12": "Mimo tábora budeš mať miesto, kde budeš chodiť von.",
    "13": "Za pásom budeš nosiť lopatku a keď si budeš chcieť čupnúť, vyhrabeš jamku; a keď zas vstaneš, vyhrabanou zemou prikryješ svoj výkal.",
    "14": "Lebo Pán, tvoj Boh, prechodí pomedzi stany, aby ťa vyslobodil a vydal ti do rúk tvojich nepriateľov: tak nech je svätý tvoj tábor a nech nič nečisté v ňom nevidieť, aby ťa neopustil. -",
    "15": "Otroka, ktorý sa bude k tebe utiekať, nevydáš do rúk jeho pána.",
    "16": "Nech býva s tebou na mieste, ktoré sa mu zvidí, a nech nájde pokoj v niektorom z tvojich miest; neutláčaj ho!",
    "17": "Nech niet medzi izraelskými dcérami modloslužobnej smilnice a medzi izraelskými mužmi modloslužobného smilníka!",
    "18": "V dome Pána, svojho Boha, nesmieš obetovať zárobok nemravnej ženskej ani psí plat, nech si sľúbil čokoľvek, lebo oboje je ohavnosť pred Pánom, tvojím Bohom. -",
    "19": "Ani peniaze, obilie, ani nijakú inú vec nesmieš požičiavať na úrok svojmu bratovi,",
    "20": "len cudzincovi. Svojmu bratovi požičiaš bez úroku, čo potrebuje, aby ťa Pán, tvoj Boh, požehnával pri každej tvojej práci v krajine, do ktorej vojdeš, aby si ju vlastnil.",
    "21": "Keď urobíš Pánovi, svojmu Bohu, sľub, neodkladaj splniť ho, lebo Pán, tvoj Boh, ho bude od teba požadovať a keď budeš odkladať, bude sa ti to počítať za hriech.",
    "22": "Ak nebudeš chcieť urobiť sľub, nebudeš mať hriech.",
    "23": "Ale čo už raz vyšlo z tvojich úst, zachovaj a urob, ako si sľúbil Pánovi, svojmu Bohu, ako si to dobrovoľne vlastnými ústami predniesol.",
    "24": "Keď prídeš do vinice svojho blížneho, môžeš sa najesť hrozna, koľko sa ti zachce, ale odniesť nesmieš nič.",
    "25": "Keď prídeš na pole svojho blížneho, môžeš si natrhať klasov a rukami ich mrviť, kosákom ich však kosiť nesmieš."
}