{
    "1": "V Dávidových dňoch bol raz hlad tri roky, rok za rokom. Preto Dávid vyhľadal Pánovu tvár a Pán povedal: \"Pre Šaula a pre jeho krvavý dom (je to), preto, že usmrtil Gabaončanov.\"",
    "2": "Nato Dávid zavolal Gabaončanov a spýtal sa ich - Gabaončania nepatrili k Izraelitom, ale k zvyškom Amorejčanov. Izraeliti sa im zaprisahali, no Šaul sa usiloval vyhubiť ich vo svojej horlivosti o synov Izraela a Júdu.",
    "3": "Dávid sa teda spýtal Gabaončanov: \"Čo vám mám urobiť a čím môžem získať zmierenie, aby ste žehnali Pánovmu dedičstvu?\"",
    "4": "Gabaončania mu odpovedali: \"Voči Šaulovi a jeho domu nám nejde o striebro a zlato, ani nechceme nikoho z Izraela zabiť.\" Povedal: \"Urobím pre vás, čo poviete.\"",
    "5": "Odpovedali kráľovi: \"Zo synov toho muža, ktorý nás nivočil a ktorý nás zamýšľal tak vyhubiť, že sme nemohli obstáť na celom území Izraela,",
    "6": "musíme dostať sedem mužov, aby sme ich usmrtili pred Pánom v Gabae Šaula, (kedysi) vyvoleného Pánovho.\" Kráľ povedal: \"Ja (ich) vydám.",
    "7": "Ale kráľ ušetril Mifiboseta, syna Šaulovho syna Jonatána, pre Pánovu prísahu, ktorá bola medzi nimi, medzi Dávidom a medzi Šaulovým synom Jonatánom.",
    "8": "Kráľ Dávid vzal teda dvoch synov Ajovej dcéry Resfy, Armoniho a Mifiboseta, ktorých porodila Šaulovi, a piatich synov Šaulovej dcéry Meroby, ktorých porodila Hadrielovi, Berzelaiho synovi z Mecholy,",
    "9": "a vydal ich do ruky Gabaončanov. Oni ich obesili na vrchu pred Pánom. Títo siedmi zahynuli naraz. Podstúpili smrť v prvých dňoch žatvy, keď sa začínala žatva jačmeňa.",
    "10": "Ajova dcéra Resfa vzala vrece, prestrela si ho na skalu od začiatku žatvy, až kým na nich nepadali rosy z neba; a nedopustila, aby vo dne na nich prišlo nebeské vtáctvo a v noci poľná zver.",
    "11": "Dávidovi oznámili, čo urobila Ajova dcéra Resfa, vedľajšia Saulova žena.",
    "12": "Nato Dávid išiel a zobral Šaulove kosti a kosti jeho syna Jonatána od občanov Jábesu v Galaáde, ktorí ich uniesli z ulice Betsanu, kde ich Filištínci obesili, keď Filištínci porazili Šaula na Gelboe.",
    "13": "Šaulove kosti a kosti jeho syna Jonatána odtiaľ doniesol, pripojili k nim kosti usmrtených",
    "14": "a kosti Šaula a jeho syna Jonatána pochovali v Benjamínovej krajine v Sele do hrobu jeho otca Kisa. Tak vykonali všetko, čo kráľ prikázal. Potom sa Boh zľutoval nad krajinou. -",
    "15": "Opäť došlo k vojne Filištíncov s Izraelitmi. Dávid išiel dolu a jeho sluhovia s ním a bojovali proti Filištíncom. Pritom Dávid ustal.",
    "16": "A (bol tam) Jesbi z Nobu, ktorý bol z Rafovho potomstva. Váha jeho kopije bola tristo šeklov kovu. Mal opásaný nový (meč) a povedal, že zabije Dávida.",
    "17": "Ale prišiel mu na pomoc Abisai, syn Sarvie, Filištínca porazil a zabil ho. Vtedy mužovia zaprisahali Dávida: \"Viac nesmieš ísť s nami do boja, aby si nevyhasil lampu Izraela!\"",
    "18": "Po tomto zase došlo k vojne s Filištíncami pri Gobe. Tam porazil Chušaťan Sobochai Safa z Rafovho rodu.",
    "19": "Opäť sa strhla vojna s Filištíncami pri Gobe. Vtedy Elchanan, Járiho syn z Betlehema, zabil brata Gétejca Goliáša Lachmiho. Drevo na jeho kopiji bolo ako návoj.",
    "20": "Znovu vypukla vojna pri Géte. Tam bol ohromný muž, ktorý mal na rukách i na nohách po šesť, spolu dvadsaťštyri prstov. Aj on bol z Rafovho potomstva. Keď sa rúhal Izraelitom, zabil ho Jonatán syn Dávidovho brata Samu. Títo štyria boli z potomstva Gétejca"
}