{
    "1": "Po Achabovej smrti odpadol Moab od Izraela.",
    "2": "Ochoziáš padol cez mreže, ktoré mal na hornej izbe v Samárii, a ochorel. Preto poslal poslov a povedal im: \"Choďte, dopytujte sa Belzebuba, boha Akaronu, či sa z tejto choroby uzdravím!\"",
    "3": "Ale Pánov anjel hovoril Tesbanovi Eliášovi: \"Vstaň, choď v ústrety poslom samarijského kráľa a povedz im: V Izraeli niet Boha, že sa idete dopytovať boha Akaronu Belzebuba?!",
    "4": "Preto toto hovorí Pán: Z lôžka, na ktoré si ľahol nevstaneš, ale naisto zomrieš.\" S tým Eliáš odišiel.",
    "5": "Keď sa posli vrátili, spýtal sa ich: \"Čo je, že ste sa vrátili?\"",
    "6": "Odpovedali mu: \"Akýsi muž nám prišiel v ústrety a povedal nám: \"Choďte, vráťte sa ku kráľovi, ktorý vás poslal, a povedzte mu: Toto hovorí Pán: V Izraeli niet Boha, že posielaš dopytovať sa boha Akaronu Belzebuba?! Preto z lôžka, na ktoré si ľahol nevstaneš, ale naisto zomrieš.\"\"",
    "7": "Spýtal sa ich: \"Ako vyzeral človek, ktorý vám prišiel v ústrety a povedal vám toto?",
    "8": "Odpovedali mu: \"Muž v srstenom plášti a cez bedrá opásaný koženým opaskom.\" On povedal: \"To je Tesban Eliáš!\"",
    "9": "I poslal k nemu päťdesiatnika s jeho päťdesiatimi mužmi. On prišiel k nemu, keď práve sedel na temene vrchu, a povedal mu: \"Muž Boží, kráľ rozkazuje, poď dolu!\"",
    "10": "Eliáš však odpovedal päťdesiatnikovi: \"Ak som ja Boží muž, nech zostúpi z neba oheň a nech strávi teba i tvojich päťdesiatich!\" Vtom zostúpil z neba oheň a strávil jeho i jeho päťdesiatich.",
    "11": "Opäť k nemu poslal iného päťdesiatnika a tiež jeho päťdesiatich. On išiel a povedal mu: \"Muž Boží, takto hovorí kráľ: Poď rýchlo dolu!\"",
    "12": "Eliáš im odpovedal: \"Ak som ja Boží muž, nech zostúpi z neba oheň a nech strávi teba i tvojich päťdesiatich!\" Vtom zostúpil Boží oheň z neba a strávil jeho i jeho päťdesiatich.",
    "13": "Ale opäť poslal tretieho päťdesiatnika i jeho päťdesiatich. Tretí päťdesiatnik išiel a keď došiel, padol na kolená pred Eliášom a pokorne ho prosil: \"Muž Boží, nechže má môj život a život týchto tvojich päťdesiatich sluhov nejakú cenu v tvojich očiach!",
    "14": "Veď zostúpil z neba oheň a strávil prvších dvoch päťdesiatnikov aj s ich päťdesiatimi! Ale teraz nech má môj život v tvojich očiach nejakú cenu!\"",
    "15": "Vtedy hovoril Pánov anjel Eliášovi: \"Zostúp s ním dolu, neboj sa ho!\" I vstal a zostúpil s ním ku kráľovi",
    "16": "a vravel mu: \"Toto hovorí Pán: Pretože si poslal poslov dopytovať sa boha Akaronu Belzebuba, akoby v Izraeli nebolo Boha, ktorého by si sa mohol pýtať, preto z lôžka, na ktoré si ľahol, nezídeš, ale naisto zomrieš.\"",
    "17": "A naozaj zomrel podľa Božieho výroku, ktorý povedal Eliáš. Namiesto neho sa stal kráľom (jeho brat) Joram v druhom roku júdskeho kráľa Jorama, Jozafatovho syna, lebo Ochoziáš nemal syna.",
    "18": "Ostatok Ochoziášových dejín a čo urobil, je napísané v Knihe letopočtov izraelských kráľov."
}