{
    "1": "Keď Dávid zašiel trocha za kopec, išiel mu naproti Mifibosetov sluha Siba s párom osedlaných oslov, na ktorých bolo dvesto chlebov, sto hrozienkových koláčov, sto fíg a mech vína.",
    "2": "Kráľ sa opýtal Sibu: \"Čo s týmto chceš?\" Siba odpovedal: \"Osly sú pre kráľovskú rodinu na jazdenie, chlieb a figy sú jedlo pre služobníkov a víno bude nápoj pre tých, čo ustanú na púšti.\"",
    "3": "Kráľ sa spýtal: \"Kde je syn tvojho pána?\" Siba odpovedal Dávidovi: \"Sedí v Jeruzaleme, lebo hovorí: \"Dnes mi Izraelov dom vráti kráľovstvo môjho otca.\"",
    "4": "A kráľ povedal Sibovi: \"Všetko, čo mal Mifiboset, je tvoje.\" Siba odpovedal: \"Klaniam sa! Našiel som milosť v očiach svojho kráľovského pána.\"",
    "5": "Keď kráľ došiel až k Bahurim; práve vychádzal odtiaľ muž z príbuzenstva Šaulovho domu, Gérov syn menom Semei. Kadiaľ išiel, tade preklínal",
    "6": "a hádzal kamene do Dávida a do sluhov kráľa Dávida, hoci mu všetok ľud a všetci hrdinovia išli po pravej i ľavej strane.",
    "7": "Semei hovoril takto, keď preklínal: \"Von, von, krvavý muž, muž beliálov!",
    "8": "Pán vrátil na teba všetku krv Šaulovho domu, miesto ktorého kraľuješ, a kráľovstvo dal do ruky tvojho syna Absolóna. Teraz si v nešťastí, lebo si krvavý muž.\"",
    "9": "Nato Abisai, syn Sarvie, vravel kráľovi: \"Čo má tento zdochnutý pes preklínať môjho kráľovského pána?! Prejdem a zrazím mu hlavu!\"",
    "10": "Ale Dávid povedal: \"Nestarajte sa do toho, synovia Sarvie! Nech preklína! Lebo ak mu Pán povedal: \"Preklínaj Dávida!\", kto mu povie: \"Prečo to robíš?!\"",
    "11": "Potom povedal Dávid Abisaiovi a všetkým svojim sluhom: \"Hľa, môj syn, ktorý vyšiel z mojich útrob, číha mi na život, nuž o čo skôr to môže tento Benjamínec! Nechajte ho preklínať, lebo mu to Pán prikázal!",
    "12": "Azda zhliadne na moju biedu a odplatí mi dobrým za dnešné preklínanie.\"",
    "13": "Potom išiel kráľ a jeho sluhovia po ceste, Semei však išiel vedľa neho po úbočí vrchu, neprestajne preklínal, hádzal doň kamene a metal prach.",
    "14": "Kráľ a všetok ľud, ktorý bol s ním, došiel unavený (k Jordánu), a tam sa občerstvil. -",
    "15": "Absolón a všetci izraelskí mužovia došli do Jeruzalema. Aj Achitofel bol s nimi.",
    "16": "Keď prišiel Dávidov priateľ Arachita Chusai k Absolónovi, vravel Chusai Absolónovi: \"Nech žije kráľ! Nech žije kráľ!\"",
    "17": "Absolón povedal Chusaimu: \"Toto je tvoja láska k priateľovi? Prečo si nešiel so svojím priateľom?\"",
    "18": "Chusai povedal Absolónovi:\" Nie! Patrím tomu a s tým chcem ostať, koho si vyvolil Pán, tento ľud a všetci Izraeliti.",
    "19": "A po druhé: Komuže ja budem slúžiť? Či nie jeho synovi. Ako som slúžil tvojmu otcovi, tak budem slúžiť tebe.\"",
    "20": "Potom povedal Absolón Achitofelovi: \"Predložte svoju radu! Čo máme robiť?\"",
    "21": "Achitofel povedal Absolónovi: \"Vojdi k vedľajším ženám svojho otca, ktoré zanechal strážiť palác! Keď celý Izrael uvidí, že si sa zošklivil svojmu otcovi, dostanú smelosť všetci, čo sú s tebou.\"",
    "22": "Nato postavili Absolónovi na streche stan a Absolón vošiel pred očami celého Izraela k vedľajším ženám svojho otca.",
    "23": "Achitofelova rada, ktorú v tie dni dával, bola totiž, ako keď sa niekto dopytuje Boha: tak platila Achitofelova rada aj u Dávida, aj u Absolóna."
}