{
    "1": "Elizeus však hovoril: \"Počujte slovo Pánovo! Toto hovorí Pán: \"Zajtra o takomto čase bude v bráne Samárie sea jemnej múky za šekel a dve sey jačmeňa za šekel.\"",
    "2": "Pobočník, o ruku ktorého sa kráľ opieral, odpovedal Božiemu mužovi: \"Pán síce urobil na nebi otvory, ako sa však môže toto stať?!\" No on mu odvetil: \"Uvidíš do rána na vlastné oči, ale jesť z toho nebudeš!\"",
    "3": "Pri vchode do brány sa zdržovali štyria malomocní. Oni si hovorili: \"Čo tu máme sedieť, kým zomrieme?!",
    "4": "Ak si povieme: Pôjdeme do mesta, v meste je hlad, zomrieme tam; ak ostaneme tu, zomrieme. Nože poďme, prejdime do tábora Aramejčanov. Ak nás nechajú nažive, budeme žiť, ak nás zabijú, nuž umrieme.\"",
    "5": "A za prítmia sa vybrali, chceli ísť do tábora Aramejčanov. Ale keď prišli k okraju aramejského tábora, zbadali, že tam niet nikoho.",
    "6": "Pán totiž spôsobil, že tábor Aramejčanov počul hrkot vozov, dupot koní a hučanie veľkého vojska a hovorili si: \"Izraelský kráľ dozaista najal proti nám hetejských kráľov a egyptských kráľov a chce nás napadnúť.\"",
    "7": "Zobrali sa teda a ušli za prítmia. Zanechali svoje stany, kone, osly, slovom tábor, ako bol, a ušli s holým životom.",
    "8": "Tí malomocní prišli teda na kraj tábora a vošli do prvého stanu, jedli, pili, zobrali odtiaľ zlato, striebro, šatstvo a išli ho schovať. Nato sa vrátili, vošli do ďalšieho stanu, nabrali odtiaľ a išli si schovať.",
    "9": "Potom si hovorili: \"Robíme, čo sa nesvedčí! Dnešný deň je deň radostnej zvesti. Ak budeme čušať a budeme čakať do jasného rána, previníme sa. Preto sa vyberme, poďme to oznámiť v kráľovskom paláci.\"",
    "10": "Keď došli, zavolali strážcov mestskej brány a oznámili: \"Išli sme do tábora Aramejčanov a nikoho tam nebolo, ani ľudského hlasu, len priviazané kone, priviazané osly a postavené stany.\"",
    "11": "Strážcovia brány to vyvolali a hlásenie išlo dnu do kráľovského paláca.",
    "12": "Kráľ vstal za noci a povedal svojim sluhom: \"Poviem vám, čo nám urobili Aramejčania. Vedia, že sme vyhladovaní, preto vyšli z tábora schovať sa na pole a vravia: Nech len vyjdú z mesta, pochytáme ich živých a vnikneme do mesta.\"",
    "13": "Ktorýsi zo sluhov však odpovedal a vravel: \"Treba vziať tých päť koní, čo tu ešte ostali - i tak bude s nimi to, čo s množstvom, ktoré zahynuli -, treba ich poslať a vec preskúmať.\"",
    "14": "Vzali teda dva vozy s koňmi a kráľ ich poslal do tábora Aramejčanov a povedal: \"Choďte a pozrite!\"",
    "15": "Išli za nimi až po Jordán a cesta bola plná šiat a výzbroje, ktorú Aramejčania pozahadzovali na úteku. Posli sa potom vrátili a podali kráľovi správu.",
    "16": "Nato národ vyšiel a vyrabovali aramejský tábor, takže sea jemnej múky bola za jeden šekel a dve sey jačmeňa za šekel, podľa Pánovho slova.",
    "17": "Kráľ postavil pobočníka, o ruku ktorého sa opieral, do brány a ľud ho v bráne pošliapal, takže zomrel, ako povedal Boží muž, keď k nemu prišiel kráľ.",
    "18": "Stalo sa teda podľa slov Božieho muža, ktoré povedal kráľovi: \"Zajtra o takomto čase budú v bráne Samárie dve sey jačmeňa za šekel a sea jemnej múky za šekel.\"",
    "19": "Vtedy povedal pobočník Božiemu mužovi: \"Pán síce urobil na nebi otvory, ako sa však môže toto stať?!\" On mu odvetil: \"Uvidíš to na vlastné oči, ale jesť z toho nebudeš.\"",
    "20": "A stalo sa mu tak: ľud ho v bráne pošliapal a zomrel."
}