{
    "1": "Júda Machabejec a jeho druhovia prichádzali tajne okľukami do osád, zvolávali svojich súkmeňovcov, zhromažďovali okolo seba takých, čo zostali verní židovstvu, a tak zohnali asi šesťtisíc mužov.",
    "2": "Vzývali Pána, aby zhliadol na svoj ľud, ktorý všetci šliapu, aby sa zľutoval nad chrámom, ktorý znesväcujú bezbožníci,",
    "3": "aby sa tiež zmiloval nad hynúcim mestom, ktoré malo byť čoskoro zrovnané so zemou, aby vypočul krv, ktorá volá k nemu,",
    "4": "a konečne aby sa rozpomenul na zločinné vraždenie nevinných detí a na rúhania, vyslovené proti jeho menu, a aby ukázal, že má v nenávisti všetko zlé.",
    "5": "Keď mal Machabejec svoj ľud pohromade, pohania mu už viac nemohli odolať, pretože (predošlý) Pánov hnev sa obrátil na milosrdenstvo.",
    "6": "Neočakávane prepadával mestá a dediny a pálil ich; zaberal vhodné miesta, pričom premohol nie málo nepriateľov a obracal ich na útek.",
    "7": "Na takéto prepady si najradšej vyberal za spoločníka noc. Chýr o jeho udatnosti sa šíril na všetky strany.",
    "8": "Keď Filip videl, že ten muž dosiahol zakrátko veľký úspech - pretože mu často prialo šťastie, takže stále napredoval, - napísal Ptolemeovi, miestodržiteľovi Celosýrie a Fenície, aby sa postaral o podporu kráľovej veci.",
    "9": "On hneď povolal Nikanora, syna Patroklovho, jedného zo svojich popredných priateľov, dal mu nie menej ako dvadsaťtisíc ozbrojencov zo všelijakých národov a poslal ho, aby vyhladil celý židovský národ. Ako vojvodcu mu pridelil Gorgiáša, veľmi skúseného bojovníka.",
    "10": "Nikanor sa rozhodol, že daň v sume dvetisíc talentov, ktorú mal kráľ odviesť Rimanom, zaokryje odpredajom židovských zajatcov.",
    "11": "A hneď aj poslal do prímorských miest výzvu na výkup židovských otrokov. Sľuboval, že bude dávať deväťdesiat otrokov za jeden talent. Vtedy nemal tušenia o treste, ktorým ho mal postihnúť Všemohúci.",
    "12": "Júda sa však dozvedel o Nikanorovom príchode. Ale keď svojim oznámil, že sa blíži vojsko,",
    "13": "zbabelci a tí, čo nedôverovali v Božiu spravodlivosť, sa rozutekali.",
    "14": "Iní zas predávali všetko, čo im zostalo, a zároveň sa modlili k Pánovi, aby ich vyslobodil od zločinného Nikanora, ktorý ich predal už pred bojom.",
    "15": "A keby to (Boh) nechcel urobiť kvôli nim samým, nech to urobí aspoň pre zmluvu s ich otcami a kvôli svojmu vznešenému a velebnému menu, ktorým sa (Židia) označovali.",
    "16": "Machabejec teda zvolal svojich ľudí, šesťtisíc na počet. Povzbudzoval ich, aby sa neľakali nepriateľov, ani neklesali na mysli pre množstvo pohanov, ktorí nespravodlivo tiahnu proti nim, ale aby statočne bojovali;",
    "17": "aby mali pritom pred očami zneuctenie, ktoré tamtí v svojej zločinnosti vykonali na svätom mieste, ako aj znásilnenie potupeného mesta a zrušenie poriadku, zdedeného od otcov.",
    "18": "\"Oni zaiste dôverujú zbraniam a svojej bezočivej odvahe hovoril, my však dôverujeme vo všemohúceho Boha, ktorý jediným pokynom môže zničiť nielen tých, čo proti nám tiahnu, ale aj celý svet.",
    "19": "Okrem toho im pripomenul pomoc, ktorú kedysi dostávali (od Boha) ich predkovia, ako pomoc proti Sennacheribovi, keď zahynulo stoosemdesiatpäťtisíc,",
    "20": "alebo bitku proti Galaťanom v Babylonii, kde vytiahlo do boja spolu osemtisíc mužov okrem štyroch tisícov Macedónčanov. Po zatlačení Macedónčanov, tých osemtisíc s pomocou, ktorú dostali z neba, zničilo až stodvadsaťtisíc (nepriateľov) a odniesli si aj bohatú korisť.",
    "21": "Tak im dodal odvahy, že boli hotoví aj zomrieť za zákon a vlasť. Potom rozdelil vojsko na štyri oddiely.",
    "22": "Svojich bratov Šimona, Jozefa a Jonatána ustanovil za vodcov jednotlivých oddielov: každému podriadil tisíc päťsto mužov.",
    "23": "Keď dal Eleazar čítať z posvätnej knihy, vydal (Júda) heslo: \"S Božou pomocou! Potom sám prevzal vedenie prvého oddielu a vytiahol proti Nikanorovi.",
    "24": "Keďže mali za spojenca Všemohúceho, podarilo sa im pobiť z nepriateľov vyše deväťtisíc mužov, väčšiu časť Nikanorovho vojska zranili a dokaličili a všetkých ostatných prinútili na útek.",
    "25": "Tým, ktorí ich prišli kupovať, pobrali peniaze a prenasledovali ich dosť ďaleko.",
    "26": "Vrátili sa však, lebo čas súril. Bol totiž deň pred sobotou; preto ich nemohli ďalej prenasledovať.",
    "27": "Pozbierali po nich zbrane, pobrali korisť po nepriateľoch, svätili sobotu a nesmierne chválili a velebili Pána, ktorý ich chránil až po tento deň a začal im opäť preukazovať svoje milosrdenstvo.",
    "28": "Po sobote nadelili z koristi poškodencom, tiež vdovám a sirotám. Z ostatku nadelili svojim deťom.",
    "29": "Keď to dokončili, konali spoločnú modlitbu a prosili milosrdného Pána, aby sa dokonale zmieril so svojimi služobníkmi. -",
    "30": "Bojovali aj s vojakmi Timoteja a Bakchidesa; pobili z nich vyše dvadsaťtisíc. Zmocnili sa vysoko položených a mimoriadne dôležitých pevností. Bohatú korisť podelili rovnakým dielom medzi sebou a (dali z nej) poškodeným aj sirotám, vdovám a starcom.",
    "31": "Ich zbrane starostlivo pozbierali a všetky uložili na vhodných miestach; ostatnú korisť však priniesli do Jeruzalema.",
    "32": "Zabili Fylarchesa, Timotejovho zločinného bojovníka, ktorý pripravil Židom nejednu krivdu.",
    "33": "Pri oslave víťazstva v rodnom meste upálili tých, ktorí zapálili sväté dvere a spolu s Kalistenesom utiekli do jedného domu. Tak dostal primeranú odmenu za svoju bezbožnosť.",
    "34": "Nikanor však, naničhodník, ktorý priviedol tisíc kupcov, aby kupovali židovských (otrokov),",
    "35": "bol s Božou pomocou pokorený tými, ktorých nemal za nič. Musel odložiť nádherné rúcho a opustený utekal z krajiny ako zbehnutý otrok, až došiel do Antiochie, celý nešťastný z toho, že mu zničili vojsko.",
    "36": "On si zaumienil, že daň pre Rimanov vyrovná jeruzalemskými zajatcami, ale teraz musel vyhlásiť, že za Židov bojuje ich Boh a že Židia sú takto nezraniteľní, lebo sa pridržiavajú zákonov, ktoré im on ustanovil."
}