{
    "1": "Za jeho čias pritiahol babylonský kráľ Nabuchodonozor a Joakim mu bol tri roky poddaný, potom sa zas proti nemu vzbúril.",
    "2": "Vtedy Pán poslal proti nemu chaldejských koristníkov, aramejských koristníkov, moabských koristníkov a amonských koristníkov. Poslal ich proti Júdsku, aby ho zničili podľa Pánovho slova, ktoré ohlásil prostredníctvom svojich sluhov, prorokov.",
    "3": "To sa stalo s Júdskom na Pánov rozkaz, lebo ho chcel odstrániť spred seba pre všetky hriechy Manassesa, ktoré popáchal,",
    "4": "aj pre nevinnú krv, ktorú vylieval, a Jeruzalem naplnil nevinnou krvou, takže sa Pán už nechcel zľutovať.",
    "5": "Ostatok Joakimových dejín a všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
    "6": "Potom sa Joakim uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Joachin.",
    "7": "Egyptský kráľ už viac nevytiahol zo svojej krajiny, lebo od Egyptského potoka až po rieku Eufrat zaujal babylonský kráľ všetko, čo patrilo egyptskému kráľovi.",
    "8": "Joachin mal osemnásť rokov, keď začal kraľovať, a tri mesiace kraľoval v Jeruzaleme. Meno jeho matky bolo Nohesta, dcéra Elnatana z Jeruzalema.",
    "9": "Robil, čo sa Pánovi nepáči, celkom ako robil jeho otec.",
    "10": "V tom čase pritiahli sluhovia babylonského kráľa Nabuchodonozora proti Jeruzalemu a mesto sa dostalo do obkľúčenia.",
    "11": "Aj babylonský kráľ Nabuchodonozor prišiel proti mestu, ktoré obliehali jeho sluhovia.",
    "12": "Vtedy júdsky kráľ Joachin vyšiel k babylonskému kráľovi, on, jeho matka, jeho sluhovia, jeho kniežatá aj jeho komorníci, a babylonský kráľ ho zajal v ôsmom roku svojho kraľovania.",
    "13": "Odniesol odtiaľ všetky poklady Pánovho chrámu a poklady kráľovského paláca a rozbil všetky zlaté nádoby, ktoré dal v Pánovom chráme zhotoviť izraelský kráľ Šalamún, ako rozkázal Pán.",
    "14": "Odviedol do zajatia celý Jeruzalem, všetky kniežatá a všetkých bojovníkov, desaťtisíc mužov, zajatcov, aj všetkých kováčov a zámočníkov. Neostal nik, iba chudobný vidiecky ľud.",
    "15": "Aj Joachina odviedol do Babylonu, aj kráľovu matku, kráľove ženy a jeho komorníkov, šľachtu krajiny odviedol do zajatia z Jeruzalema do Babylonu.",
    "16": "Všetkých udatných mužov - sedemtisíc, kováčov a zámočníkov - tisíc, samých mocných, bojaschopných ľudí odviedol babylonský kráľ do zajatia do Babylonu.",
    "17": "A namiesto neho ustanovil babylonský kráľ za kráľa jeho strýca Mataniáša a zmenil mu meno na Sedekiáš. -",
    "18": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Amital, dcéra Jeremiáša z Lobny.",
    "19": "Robil, čo sa Pánovi nepáči, celkom tak, ako robil Joakim.",
    "20": "S Jeruzalemom a Júdskom sa toto dialo pre Pánov hnev, kým ich konečne neodvrhol od seba. - Sedekiáš sa vzbúril proti babylonskému kráľovi."
}