{
    "1": "Náhodou tam bol naničhodný človek, Bochriho syn, Benjamínec menom Seba. Ten zatrúbil na trúbe a volal: \"Nemáme podielu na Dávidovi a nemáme čiastku na synovi Izaiho. Každý do svojho stanu, Izrael!\"",
    "2": "Nato všetci Izraeliti odstúpili od Dávida k Sebovi, synovi Bochriho. Júdovci sa však pridŕžali svojho kráľa od Jordánu až po Jeruzalem.",
    "3": "Keď kráľ Dávid došiel domov do Jeruzalema, vzal desať vedľajších žien, ktoré zanechal strážiť dom, a dal ich do väzenia. Zaopatrenie im dal, ale sa nik nim nepriblížil. Boli zatvorené až do dňa svojej smrti ako vdovy zaživa.",
    "4": "Potom kráľ povedal Amasovi: \"Zvolaj mi Júdovcov! Tri dni a buď tu!\"",
    "5": "Amasa išiel zvolať Júdu, ale prekročil lehotu, ktorú mal určenú.",
    "6": "Vtedy povedal Dávid Abisaimu: \"Teraz nám Bochriho syn Seba spôsobí väčšie nešťastie ako Absolón. Preto si vezmi sluhov svojho pána a prenasleduj ho, ináč si nájde opevnené mestá a unikne našim očiam.\"",
    "7": "I vyrazili za ním Joabovi mužovia, Kereťania a Feleťania a všetci hrdinovia. Vytiahli z Jeruzalema prenasledovať Bochriho syna Sebu.",
    "8": "Keď boli pri veľkej skale, ktorá je v Gabaone, išiel Amasa pred nimi. Joab bol oblečený do priliehavých šiat a pod nimi mal opásaný meč, ktorý mu na páse visel v pošve, ale ľahko sa vyťahoval.",
    "9": "Vtedy Joab povedal Amasovi: \"Vedie sa ti dobre, brat?\" Pritom Joab pravou rukou chytil Amasovu bradu, aby ho pobozkal.",
    "10": "Ale Amasa si nevšimol meč, ktorý mal Joab v ruke, a vrazil mu ho do brucha, takže mu vylial vnútornosti na zem a ten zomrel. Ani mu úder nezopakoval a zomrel. Potom Joab a jeho brat Abisai prenasledovali Bochriho syna Sebu.",
    "11": "Jeden z Joabových mužov ostal pri ňom stáť a volal: \"Kto má rád Joaba a kto patrí Dávidovi: Za Joabom!\"",
    "12": "Amasa však ležal zakrvavený prostred cesty. Keď ten muž videl, že sa celé vojsko zastavuje, odvliekol Amasu z cesty na pole a prehodil cez neho plášť, lebo každý, kto ho zazrel, keď k nemu došiel, zastal.",
    "13": "Keď bol odstránený z cesty, išlo celé mužstvo za Joabom prenasledovať Bochriho syna Sebu.",
    "14": "On prešiel cez všetky izraelské kmene do Abel-Bet-Maáchy a všetci Bochriti sa zhromaždili a išli za ním.",
    "15": "I prišli a obliehali ho v Abel-Bet-Maáche; zdvihli proti mestu násyp. Stál až pri múre. A všetko vojsko, ktoré bolo s Joabom, sa pokúšalo múr zboriť.",
    "16": "Vtedy akási múdra žena volala z mesta: \"Čujte, čujte! Povedzte Joabovi: \"Pristúp sem, chcem sa s tebou zhovárať!\"",
    "17": "I priblížil sa k nej a žena sa spýtala: \"Ty si Joab?\" Odpovedal: \"Ja.\" I povedala mu: \"Počuj slová svojej služobnice!\" Odpovedal: \"Počúvam.\"",
    "18": "A vravela toto: \"Kedysi hovorievali: \"Kto sa dopytuje, dopytuje sa v Abele a dosiahne úspech.\"",
    "19": "Či nie ja dávam pravdivú odpoveď v Izraeli? Ty chceš zabiť mesto a matku v Izraeli! Prečo chceš znivočiť Pánovo dedičstvo?\"",
    "20": "Joab odpovedal: \"Ani zďaleka! Nijako nechcem zničiť, nechcem zahubiť.",
    "21": "Vec sa nemá tak, ale akýsi muž z Efraimského pohoria, menom Seba, syn Bochriho, zdvihol ruku proti kráľovi Dávidovi. Vydajte jeho samého, tak odídem od mesta!\" A žena povedala Joabovi: \"Hľa, jeho hlavu ti vyhodia cez múr!\"",
    "22": "Žena potom išla vo svojej múdrosti za všetkým ľudom, Bochriho synovi Sebovi sťali hlavu a hodili ju Joabovi. On zatrúbil na trúbu a roztratili sa od mesta, každý do svojho stanu. Joab sa však vrátil do Jeruzalema ku kráľovi.",
    "23": "Joab bol nad celým izraelským vojskom. Jojadov syn Banaiáš bol nad Kereťanmi a Feleťanmi.",
    "24": "Aduram bol nad robotami, Ahiludov syn Jozafat bol kancelárom,",
    "25": "Siva bol pisárom, Sadok a Abiatar boli kňazmi.",
    "26": "Aj Jairovec Ira bol kňazom pri Dávidovi."
}