{
    "1": "Po uzavretí tých zmlúv sa Lyziáš vybral ku kráľovi. Židia sa opäť venovali roľníctvu.",
    "2": "Ale vojvodcovia v tých krajoch, Timotej a Apolonius, syn Geneov, ďalej Hieronym a Demofon a okrem nich aj Nikanor, miestodržiteľ Cypru, nedopriali im žiť v tichosti a v pokoji.",
    "3": "Vtedy sa ľudia z Joppe dopustili takejto hanebnosti: pozvali židovských spoluoluobčanov so ženami a deťmi, aby nastúpili na pripravené člny. Pritom ani znakom neprezradili svoju zlomyseľnosť,",
    "4": "lebo sa to dialo akoby podľa všeobecného uznesenia mesta. Oni aj zvolili, lebo si želali pokojne spolunažívať s nimi a nemali nijakého podozrenia. Ale keď vyšli na šíre more, tam ich potopili, nie menej ako dvesto osôb.",
    "5": "Keď sa Júda dozvedel o tejto ukrutnosti, spáchanej na svojich súkmeňovcoch, oznámil to svojmu mužstvu. Potom vzýval Boha, spravodlivého sudcu,",
    "6": "a tiahol proti vrahom svojich bratov. V noci zapálil prístav, spálil im člny a tých, čo sa pokúsili o útek, poprekáľal.",
    "7": "A keďže to bolo uzavreté miesto, odtiahol s úmyslom, že sa zasa vráti a vykynoží všetkých obyvateľov Joppe.",
    "8": "Keď sa dozvedel, že obyvatelia Jamnie zamýšľajú vykonať to isté tamojším židovským osadníkom,",
    "9": "prepadol v noci aj Jamnijčanov, zapálil im prístav aj s loďstvom, takže bolo vidieť žiaru plameňov až do Jeruzalema, na dvestoštyridsať stadií.",
    "10": "Keď sa odtiaľ vzdialili na deväť stadií, ako tiahli proti Timotejovi, prepadli ho Arabi, asi päťtisíc pešiakov a päťsto jazdcov.",
    "11": "Po prudkej bitke dosiahli Júdovi bojovníci s Božou pomocou víťazstvo. Premožení kočovníci prosili Júdu, aby im podal pravicu, a sľubovali, že im odovzdajú svoje stáda a že ich budú aj ináč podporovať.",
    "12": "Júda v presvedčení, že mu môžu ozaj v mnohom poslúžiť, súhlasil s pokojným riešením. I podali si pravice a tí sa vrátili do svojich stanov.",
    "13": "Napadol aj isté mesto, menom Kaspin, ktoré bolo zo všetkých strán obohnané násypmi a múrmi. Bývali v ňom pohania zo všelijakých kmeňov.",
    "14": "Jeho obyvatelia sa spoliehali na pevnosť múrov a na zásobu potravín. Pritom sa správali bezočivo, tupili Júdových ľudí, ba rúhali sa aj (Bohu) a vôbec hovorili neslušne.",
    "15": "Júdovi mužovia však vzývali mocného Pána všehomíra, ktorý za čias Jozueho zboril Jericho bez baranov a dobývacích strojov. Potom sa divoko hnali proti múrom.",
    "16": "Z Božej vôle zaujali mesto a previedli také nevýslovne veľké vraždenie, že neďaleké, dve stadiá široké jazero sa zdalo preplnené naplavenou krvou.",
    "17": "Odtiaľ tiahli ďalej a po pochode sedemstopäťdesiat stadií dorazili do Charaky k Židom, ktorí sa nazývali Tubinčania.",
    "18": "Timoteja však nezastihli v tých krajoch: keď nepochodil, vzdialil sa odtiaľ preč, ale na istom mieste zanechal veľmi silnú posádku.",
    "19": "Tu vytiahli Dositeus a Sosipatros, vojvodcovia Machabejca, a pobili tých, ktorých Timotej zanechal v pevnosti, viac než desaťtisíc mužov.",
    "20": "Machabejec sám rozdelil svoje vojsko na oddiely a na ich čelo postavil tých dvoch. Potom vytiahol proti Timotejovi, ktorý mal so sebou stodvadsaťtisíc pešiakov a tisícpäťsto jazdcov.",
    "21": "Keď sa Timotej dozvedel o Júdovom príchode, poslal ženy a deti aj so zásobami na ťažko dobytné miesto, zvané Karnion. Bol to celkom neprístupný kraj pre príkre miestne úžľabiny.",
    "22": "Len čo sa zjavil prvý Júdov oddiel, prišiel na nepriateľov hrozný strach zo zjavenia Vševidiaceho. Čo najrýchlejšie sa dali na útek; jeden bežal sem, druhý tam, takže často boli od vlastných ľudí zranení a nabodnutí hrotmi mečov.",
    "23": "Pritom ich Júda prenasledoval so všetkou prudkosťou a prebodával bezbožníkov. O život prišlo tridsaťtisíc mužov.",
    "24": "Timotej sám padol do rúk oddielov Dositea a Sosipatra. Prosil, aby ho prepustili živého, pričom prefíkane pripomínal, že má v moci rodičov mnohých a zas bratov iných, takže by sa im zle povodilo, keby ho usmrtili.",
    "25": "Keď sa však viacnásobne a slávnostne zaručil, že ich vráti bez úrazu, prepustili ho, aby zachránili svojich bratov.",
    "26": "Potom vytiahol proti Karnionu a chrámu Atargaty a pobil dvadsaťpäťtisíc ľudí.",
    "27": "Keď Júda zaujal tieto miesta, tiahol s vojskom aj proti opevnenému mestu Efronu, kde sa zdržoval Lyziáš so zástupmi rôznorodého vojska. Udatní mladí bojovníci sa postavili pred múry a statočne sa bránili. Bolo tam veľké množstvo bojových strojov a striel.",
    "28": "Oni však vzývali Všemohúceho ktorý svojou mocou rozmetá silu nepriateľov, a zaujali mesto. Pobili v ňom asi dvadsaťpäťtisíc obyvateľov.",
    "29": "Odtiaľ sa vybrali a tiahli proti Skýtopolu, ktorý bol na šesťsto stadií vzdialený od Jeruzalema.",
    "30": "Ale tamojší židovskí osadníci dosvedčovali, že Skýtopolitáni boli voči nim vždy blahosklonní, ba že aj v neprajných časoch zaobchádzali s nimi priateľsky.",
    "31": "Poďakovali sa im za to a vyzvali ich, aby aj naďalej boli blahosklonní k ich národu. Potom odišli do Jeruzalema, pretože už bolo bezprostredne pred sviatkom Týždňov.",
    "32": "Po letných sviatkoch vytiahli proti Gorgiášovi, miestodržiteľovi Edomska.",
    "33": "On vytiahol s troma tisícmi pešiakov a so štyristo jazdcami.",
    "34": "Keď sa zrazili, padlo aj niekoľko Židov.",
    "35": "Ale akýsi Dositeus, odvážny jazdec z Bakenorových ľudí, zachytil Gorgiáša za plášť a násilne ho ťahal preč, lebo chcel toho prekliateho muža zajať živého. Vtom sa však oboril na neho ktorýsi z tráckych jazdcov a odťal mu rameno. Tak ušiel Gorgiáš do Maresy.",
    "36": "Keď už boli Esdrisovi vojaci unavení od dlhého boja, vzýval Júda Pána, aby sa ukázal, že je ich spolubojovník a vodca boja.",
    "37": "Mocným hlasom zanôtil v materinskej reči bojovú pieseň, náhle vyrazil proti Gorgiášovým oddielom, a donútil ich na útek.",
    "38": "Potom Júda zobral svoje vojsko a odviedol ho do mesta Odolam. Keďže nastával práve siedmy deň, posvätili sa podľa obyčaje a slávili tam sobotu.",
    "39": "Na druhý deň vyšli Júdovi ľudia, aby odniesli telá padlých, lebo už bolo nanajvýš treba, a uložili ich vedľa ich príbuzných do otcovských hrobov.",
    "40": "Tu našli pod oblekom u každého z padlých amulety modiel z Jamnie, čo zákon Židom zakazuje. Všetkým bolo zrejmé, že padli pre túto príčinu.",
    "41": "Všetci velebili Pána ako spravodlivého sudcu, ktorý vyjavil tajnosti.",
    "42": "Potom sa začali modliť a prosili, aby im toto previnenie, ktorého sa dopustili, bolo úplne odpustené. Šľachetný Júda napomínal však ľud, aby sa chránil hriechov, keď na vlastné oči videli následky hriechu u padlých.",
    "43": "Potom urobili medzi mužstvom zbierku, ktorá vyniesla dvetisíc drachiem striebra. Tieto poslal do Jeruzalema, aby bola prinesená obeta za hriechy. Bol to veľmi krásny a šľachetný skutok, lebo myslel na vzkriesenie.",
    "44": "Veď keby sa nebol nádejal, že padlí raz budú vzkriesení, bolo by bývalo zbytočné a nerozumné modliť sa za mŕtvych.",
    "45": "Pamätal tiež, že je veľmi krásna odmena prichystaná pre tých, čo nábožne zosnuli.",
    "46": "Svätá a nábožná to myšlienka! Preto nariadil túto zmiernu obetu za mŕtvych, aby boli zbavení hriechu."
}