{
    "1": "Joziáš mal osem rokov, keď začal kraľovať, a tridsaťjeden rokov kraľoval v Jeruzaleme.",
    "2": "Robil, čo sa páči Pánovi, išiel po ceste svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
    "3": "V ôsmom roku svojho panovania, ešte keď bol mladík, začal hľadať Boha svojho otca Dávida. V dvanástom roku však začal očisťovať Júdsko a Jeruzalem od výšin, ašier a vyrezávaných i liatych sôch.",
    "4": "Pred ním zrúcali oltáre bálov a posekali chamány, ktoré boli na nich. Ašery, vyrezávané i liate sochy polámal, rozdrvil a rozsypal po hroboch tých, čo im obetovali;",
    "5": "kosti kňazov však spálil na ich oltároch. Tak očistil Júdsko a Jeruzalem.",
    "6": "Aj v mestách Manassesa, Efraima a Simeona až Neftaliho, v ich zboreniskách dookola",
    "7": "porúcal oltáre a ašery, vyrezávané sochy rozbil na prach, povytínal všetky chamány po celej izraelskej krajine a vrátil sa do Jeruzalema.",
    "8": "V osemnástom roku svojho kraľovania, keď očisťoval krajinu a dom, poslal Eseliášovho syna Safana, správcu mesta Másiáša a Joachazovo syna, kancelára Jozu, aby opravili dom Pána, jeho Boha.",
    "9": "Oni prišli k veľkňazovi Helkiášovi a odovzdali peniaze prinesené do Božieho domu, ktoré pozbierali leviti, strážcovia prahu, z rúk Manassesa a Efraima a od všetkých ostatných Izraelitov, ako aj od všetkých Júdovcov, Benjamínovcov a obyvateľov Jeruzalema.",
    "10": "Potom ich odovzdali do rúk dielovedúcich, ktorí mali dozor v Pánovom dome, a oni ich dali robotníkom, ktorí pracovali v Pánovom dome, aby dom obnovili a porúchané opravili.",
    "11": "Dali ich tesárom a staviteľom, aby zakúpili tesané kamene a drevo na väzby a hrady na budovy, ktoré júdski králi nechali spustnúť.",
    "12": "Tí ľudia pracovali statočne na diele. Dozorcami nad nimi boli Jahat a Abdiáš, leviti zo synov Merariho, Zachariáš a Mosolam zo synov Kaáta; oni riadili dielo. A leviti, všetko takí, čo sa rozumeli hudobným nástrojom,",
    "13": "boli nad tými, čo nosia bremená, oni boli vedúcimi robotníkov pri akejkoľvek práci a z levitov boli aj účtovníci, pisári a vrátnici.",
    "14": "Keď vynášali peniaze prinesené do Pánovho domu, našiel kňaz Helkiáš knihu Pánovho zákona (daného) prostredníctvom Mojžiša.",
    "15": "Tu povedal Helkiáš pisárovi Safanovi: \"Našiel som knihu zákona v Pánovom dome.\" A Helkiáš odovzdal knihu Safanovi.",
    "16": "Safan zaniesol knihu ku kráľovi a súčasne podal kráľovi aj správu: \"Tvoji služobníci urobili všetko, čo im bolo zverené.",
    "17": "Vysypali peniaze, ktoré boli v Pánovom dome, a dali ich do rúk dielovedúcim a robotníkom.\"",
    "18": "A pisár Safan tiež oznámil kráľovi: \"Kňaz Helkiáš mi dal knihu.\" A Safan čítal z nej pred kráľom.",
    "19": "Keď kráľ počul slová zákona, roztrhol si rúcho.",
    "20": "A kráľ rozkázal Helkiášovi, Safanovmu synovi Ahikamovi, Michovmu synovi Abdonovi, pisárovi Safanovi a kráľovmu sluhovi Asaášovi:",
    "21": "\"Choďte a dopytujte sa Pána za mňa a za tých, ktorí ostali z Izraela a Júdu, o obsahu knihy, ktorá sa našla, lebo je veľký Pánov hnev, ktorý sa vylial na nás, pretože naši otcovia nezachovávali Pánovo slovo a nerobili všetko tak, ako je napísané v tejto knihe.\"",
    "22": "Išiel teda Helkiáš a tí, ktorých kráľ (poveril), k prorokyni Holde, manželke Seluma, syna Tekuata, syna Hasru, strážcu šiat. Bývala v Jeruzaleme v druhom okrese. Keď s ňou hovorili v tom zmysle,",
    "23": "ona im odpovedala: \"Toto hovorí Pán, Boh Izraela: Povedzte mužovi, ktorý vás ku mne poslal:",
    "24": "Toto hovorí Pán: Veru ja privediem nešťastie na toto miesto a na jeho obyvateľov; všetky kliatby napísané v knihe, ktorú čítali pred júdskym kráľom.",
    "25": "Pretože opustili mňa a pálili tymian iným bohom, aby ma popudzovali každým činom svojich rúk, vzbĺkne môj hnev proti tomuto miestu a nevyhasne.",
    "26": "Kráľovi Júdska, ktorý vás poslal dopytovať sa u Pána, povedzte: Toto hovorí Pán, Boh Izraela:",
    "27": "Pretože zmäklo tvoje srdce a pokoril si sa pred Bohom, keď si počul jeho slová proti tomuto miestu a proti jeho obyvateľom, teda pretože si sa pokoril predo mnou, roztrhol si rúcho a plakal si predo mnou, aj ja som ťa vyslyšal, hovorí Pán.",
    "28": "Preto ťa ja vezmem k tvojim otcom, v pokoji sa dostaneš do svojho hrobu a tvoje oči neuvidia všetko to nešťastie, ktoré ja privediem na toto miesto a jeho obyvateľov.\" A zopakovali to kráľovi.",
    "29": "Nato dal kráľ zhromaždiť všetkých starších Júdska a Jeruzalema.",
    "30": "Kráľ išiel hore do Pánovho domu a s ním všetci mužovia Júdska a obyvatelia Jeruzalema, kňazi, leviti a všetok ľud od najmenšieho po najväčších a prečítal pred nimi celý obsah knihy zmluvy nájdenej v Pánovom chráme.",
    "31": "Potom si kráľ stal na svoje miesto a uzavrel pred Pánom zmluvu, že budú chodiť za Pánom, že budú celým srdcom a celou dušou zachovávať jeho príkazy, ustanovenia a predpisy, aby tak uskutočnili slová tejto zmluvy, napísané v tejto knihe.",
    "32": "Zaviazal k tomu každého, kto bol v Jeruzaleme a na území Benjamína. A obyvatelia Jeruzalema konali podľa zmluvy Boha, Boha svojich otcov.",
    "33": "Potom Joziáš odstránil všetky ohavnosti zo všetkých krajín, ktoré patrili synom Izraela, a zaviazal všetkých, ktorí boli v Izraeli, aby slúžili Pánovi, svojmu Bohu. Po všetky jeho dni sa neodklonili od Pána, Boha svojich otcov."
}