{
    "1": "Joas mal sedem rokov, keď začal kraľovať, a štyridsať rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Sebia z Bersabe.",
    "2": "Joas robil po všetky dni kňaza Jojadu, čo sa páči Pánovi.",
    "3": "Jojada mu vzal dve ženy, takže sa mu narodili synovia a dcéry.",
    "4": "Potom si Joas zaumienil obnoviť Pánov dom.",
    "5": "Zhromaždil kňazov a levitov a povedal im: \"Vyjdite do júdskych miest a z roka na rok vyberajte od všetkých Izraelitov peniaze na opravu domu svojho Boha. A vy sa priberajte k veci!\" Ale leviti sa nepriberali.",
    "6": "Preto kráľ zavolal hlavu, Jojadu, a povedal mu: \"Prečo si nenaliehal na levitov, aby doniesli z Júdska a z Jeruzalema dávku, ktorú predpísal Pánov služobník Mojžiš obci Izraela pre stánok zákona?!",
    "7": "Lebo zločinná Atalia a jej synovia pokazili Boží dom a zo všetkých, Pánovmu chrámu zasvätených vecí narobili bálov.\"",
    "8": "Na kráľov príkaz urobili debnu a umiestili ju pri bráne Pánovho domu zvonku.",
    "9": "Potom vydali v Júdsku a Jeruzaleme ohlas, aby donášali Pánovi dávku, ktorú Izraelitom na púšti predpísal Boží služobník Mojžiš.",
    "10": "Všetky kniežatá a všetok ľud sa radovali. Donášali a hádzali do debny až sa naplnila.",
    "11": "Z času na čas debnu doniesli, aby ju kráľ prostredníctvom levitov prehliadol, a ak zistili, že je peňazí veľa, prichádzal kráľov pisár a poverenec hlavného kňaza, debnu vyprázdnili a zasa ju zaniesli na jej miesto. Tak robievali deň po deň a nazbierali množstvo peňazí.",
    "12": "Kráľ a Jojada ich odovzdali dielovedúcim, ktorí mali dozor pri prácach v Pánovom dome. Oni najímali kamenárov a tesárov na obnovu Pánovho domu, ako aj železiarov a kovorobotníkov na opravu Pánovho domu.",
    "13": "Robotníci pracovali a opravy pod ich rukami pokračovali, až uviedli Boží dom do pôvodného stavu a upevnili ho.",
    "14": "Keď boli hotoví, zaniesli zvyšok peňazí kráľovi a Jojadovi a on dal za ne urobiť nádoby pre Pánov dom, nádoby na (boho)službu a obety, čaše a zlaté a strieborné nádoby. A po všetky Jojadove dni ustavične prinášali v Pánovom chráme celopaly.",
    "15": "Ale Jojada zostarel a zomrel v plnom veku. Keď zomrel, mal stotridsať rokov.",
    "16": "Pochovali ho v Dávidovom meste s kráľmi, lebo robil dobro pre Izrael, pre Boha a jeho dom.",
    "17": "Po Jojadovej smrti prišli júdske kniežatá, poklonkovali kráľovi a kráľ ich poslúchol.",
    "18": "Opustili dom Pána, Boha svojich otcov, a slúžili ašerám a modlám. A tak dopadol hnev na Júdu a Jeruzalem pre toto ich previnenie.",
    "19": "Posielal k nim prorokov, aby ich obrátili k Pánovi a napomínali ich, lenže nepočúvali.",
    "20": "Vtedy Boží duch odial Zachariáša, syna kňaza Jojadu, i postavil sa pred ľud a povedal mu: \"Toto hovorí Pán: Prečo prestupujete Pánove príkazy? Nedarí sa vám! Preto, že ste opustili Pána, on opustil vás.\"",
    "21": "Oni sa proti nemu sprisahali a na kráľov rozkaz ho ukameňovali na nádvorí Pánovho domu.",
    "22": "Kráľ Joas si nespomenul na dobrodenie, ktoré mu preukázal jeho otec Jojada, ale zavraždil jeho syna. Keď umieral, povedal: \"Pán to vidí a pomstí.\"",
    "23": "Po uplynutí roku tiahlo proti nemu aramejské vojsko. Prišli do Júdska a Jeruzalema a vyhubili všetky kniežatá ľudu a všetku korisť poslali kráľovi do Damasku.",
    "24": "Hoci aramejské vojsko prišlo s malým počtom mužov, Pán im vydal do ruky veľmi veľké vojsko, lebo opustili Pána, Boha svojich otcov. Aj proti Joasovi vyniesli výroky.",
    "25": "Keď od neho odišli - a nechali ho v ťažkých chorobách -, sprisahali sa proti nemu jeho sluhovia pre krv syna kňaza Jojadu a zabili ho na jeho lôžku. Zomrel a pochovali ho v Dávidovom meste, ale nepochovali ho v kráľovských hroboch.",
    "26": "Títo sa sprisahali proti nemu: Zabad, syn Amončianky Semaaty, a Jozabad, syn Moabčianky Semarity.",
    "27": "O jeho synoch, o množstve zbierok za neho a o oprave Božieho domu sa píše vo Výklade Knihy kráľov. Namiesto neho sa stal kráľom jeho syn Amasiáš."
}