{
    "1": "Keď kráľovná Sáby počula o Šalamúnovom chýre, prišla Šalamúna skúšať hádankami do Jeruzalema s veľmi veľkým sprievodom a ťavami, ktoré niesli voňavky, množstvo zlata a drahokamy. Prišla k Šalamúnovi a povedala mu všetko, čo mala na srdci.",
    "2": "A Šalamún jej dal odpoveď na všetky otázky; pred Šalamúnom nebolo nič také skryté, aby jej nebol odpovedal.",
    "3": "Keď kráľovná Sáby videla Šalamúnovu múdrosť a dom, ktorý postavil,",
    "4": "jedlá na jeho stole, kreslá jeho úradníkov, vysluhovanie jeho sluhov a ich šatstvo, jeho čašníkov a ich šatstvo, jeho celopaly, ktoré obetoval v Pánovom dome, bola celkom bez seba",
    "5": "a povedala kráľovi: \"Pravdivá bola reč, ktorú som vo svojej krajine počula o tebe a o tvojej múdrosti.",
    "6": "Neverila som tým rečiam, kým som neprišla a nepresvedčila som sa na vlastné oči. Veru mi nepovedali ani polovicu o tvojej veľkej múdrosti; prevyšuješ chýr, ktorý som počula.",
    "7": "Blažení sú tvoji ľudia, blažení tvoji sluhovia, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť!",
    "8": "Nech je zvelebený Pán, tvoj Boh, ktorý má v tebe záľubu a posadil ťa na svoj trón za kráľa pre Pána, tvojho Boha! Pretože tvoj Boh má rád Izrael a chce ho na večnosť upevniť, ustanovil ťa nad ním za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
    "9": "Potom dala kráľovi stodvadsať hrivien zlata, veľké množstvo voňaviek a drahokamy. Nikdy nebolo takých voňaviek, ako boli tie, čo dala kráľovná Sáby kráľovi Šalamúnovi.",
    "10": "Ale aj Hiramovi sluhovia a Šalamúnovi sluhovia, ktorí priviezli zlato z Ofíru, dopravili ebenové drevo a drahokamy.",
    "11": "Z ebenového dreva dal kráľ urobiť schody v Pánovom dome a v kráľovskom dome, ďalej citary a harfy pre spevákov; v júdskej krajine predtým nebolo takých vidieť.",
    "12": "A kráľ Šalamún dal kráľovnej zo Sáby všetko, čo chcela a žiadala si; viac, ako sama doniesla kráľovi. Potom sa vybrala a išla so svojím služobníctvom do svojej krajiny. -",
    "13": "Váha zlata, ktoré došlo Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť hrivien zlata",
    "14": "okrem toho, čo donášali obchodníci a kupci a tiež králi Arábie a správcovia krajiny, ktorí donášali Šalamúnovi zlato a striebro.",
    "15": "Kráľ Šalamún dal zhotoviť dvesto štítov z rýdzeho zlata; šesťsto (šeklov) zlata upotrebil na jeden štít.",
    "16": "Ďalej tristo pavéz z rýdzeho zlata; tristo (šeklov) zlata upotrebil na jednu pavézu. Kráľ ich uložil v Libanonskom lesnom dome.",
    "17": "Potom dal kráľ urobiť veľký trón zo slonoviny a obtiahol ho čistým zlatom.",
    "18": "Trón mal šesť stupňov, aj podnožie mal trón zlaté; pri sedadle z oboch strán boli operadlá a pri operadlách stáli dva levy.",
    "19": "Dvanásť levov však stálo na šiestich stupňoch z jednej i druhej strany. Taký nezhotovili pre nijaké kráľovstvo.",
    "20": "Každá nádoba na pitie u kráľa Šalamúna bola zo zlata a všetky nádoby Libanonského lesného domu boli z rýdzeho zlata. Striebra si v Šalamúnových časoch vôbec nevážili.",
    "21": "Lebo kráľ mal lode, ktoré s Hiramovým mužstvom chodili do Taršišu. Raz za tri roky prichádzali taršišské lode a dovážali zlato, striebro, slonovinu, opice a pávy.",
    "22": "Kráľ Šalamún bol teda väčší ako všetci králi zeme i bohatstvom, i múdrosťou.",
    "23": "Všetci králi si žiadali vidieť Šalamúnovu tvár, aby počuli jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "24": "Pritom každý doniesol rok po rok svoj dar; strieborné a zlaté nádoby, šatstvo, zbrane, voňavky, kone a mulice.",
    "25": "Šalamún mal štyritisíc konských jasieľ, ďalej vozy a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a pri kráľovi v Jeruzaleme.",
    "26": "Bol vládcom nad všetkými kráľmi od Rieky až po krajinu Filištíncov až po hranice Egypta.",
    "27": "A kráľ nahromadil do Jeruzalema toľko striebra ako skál a také množstvo cédrov, akoby to boli sykomory z Nížiny.",
    "28": "Kone obstarávali Šalamúnovi z Egypta a zo všetkých krajín.",
    "29": "Ostatok Šalamúnových dejín, prvších i neskorších, je napísaný v Dejinách proroka Nátana, v Proroctve Šílana Ahiáša a vo Videní vidca Jedu proti Nabatovmu synovi Jeroboamovi.",
    "30": "Šalamún kraľoval v Jeruzaleme nad celým Izraelom štyridsať rokov.",
    "31": "Potom sa Šalamún uložil k svojim otcom a pochovali ho v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Roboam."
}