{
    "1": "Keď sväté mesto žilo v najväčšom pokoji, keď sa ešte čo najvernejšie zachovávali zákony, vďaka nábožnosti veľkňaza Oniáša, ktorý bol neúprosný proti priestupkom,",
    "2": "stávalo sa, že aj sami králi vzdávali poctu tomu miestu a vzácnymi darmi zvyšovali nádheru chrámu.",
    "3": "Tak aj Seleukus, kráľ ázijský, hradil zo svojich dôchodkov všetky výlohy, spojené s obetnou bohoslužbou.",
    "4": "Tu istý Šimon z Benjamínovho pokolenia, ustanovený za správcu chrámu, dostal sa do sporu s veľkňazom pre nejaké neoprávnené počínanie v meste.",
    "5": "Keď nemohol nič vykonať proti Oniášovi, vybral sa k Apolóniovi, synovi Tarseho, ktorý bol toho času miestodržiteľom Celosýrie a Fenície,",
    "6": "a oznámil mu, že pokladnica v Jeruzaleme oplýva nevýslovne veľkým bohatstvom, množstvo peňazí je vraj nesčíselné, takže to už ani nie je úmerné počtu obetí; a že by bolo možno všetko previesť do kráľovej moci.",
    "7": "Apolonius sa vybral ku kráľovi a podal mu správu o vyzradených peniazoch. On povolal svojho správcu Heliodora a vyslal ho s patričnými pokynmi, aby sa postaral o privezenie spomenutých peňazí.",
    "8": "Heliodor sa hneď vydal na cestu pod zámienkou, že si chce poprezerať mestá Celosýrie a Fenície, v skutočnosti však, aby vykonal kráľov zámer.",
    "9": "Keď prišiel do Jeruzalema, uvítal ho láskavo veľkňaz (i) mesto. Rozprával však o udaní, ktoré sa stalo a jasne naznačil, kvôli čomu vlastne prišiel. Potom sa vypytoval, či sa správa zakladá na pravde.",
    "10": "Veľkňaz mu vysvetlil, že sú to základiny pre vdovy a siroty",
    "11": "a že niečo z toho patrí aj Hyrkánovi, Tobiášovmu synovi, ktorý je vysokováženým mužom; že to teda nie je tak, ako udal zradný Šimon, lebo všetkého striebra je štyristo talentov a zlata dvesto.",
    "12": "Vonkoncom je vraj nemožné, aby utrpeli škodu tí, ktorí sa spoľahli na svätosť miesta a na velebnosť a nedotknuteľnosť po celom svete cteného chrámu.",
    "13": "Ale Heliodor prehlásil, že podľa kráľových rozkazov, ktoré má, musí to byť v každom prípade prevedené do kráľovskej pokladnice.",
    "14": "Jedného dňa, ako určil, vošiel (do chrámu), aby po prehliadke urobil ďalšie opatrenia. Preto nastalo v celom meste nie malé zdesenie.",
    "15": "Kňazi sa v kňazských rúchach vrhli na zem pred oltár a volali k nebu na toho, ktorý vydal zákon o úschovách, aby zachoval nedotknuté veci tým, čo si ich uschovali.",
    "16": "Kto si všimol tvár veľkňaza, pocítil ranu v srdci; lebo jeho tvár a jej zmenená farba prezrádzali duševnú bolesť.",
    "17": "Strach totiž zachvátil toho muža a hrôzou sa triaslo jeho telo. Tí, čo naň hľadeli, jasne z toho poznali utrpenie jeho srdca.",
    "18": "Ľudia húfne vybiehali z domov, aby spoločne prosili o pomoc, pretože miesto malo vyjsť na potupu.",
    "19": "Tiež ženy sa v kajúcnych rúchach s prepásanými prsami zoskupovali po uliciach. Ba aj panny, ktoré sa inak uzavierali, zbiehali sa k bránam alebo k múrom, niektoré zasa vyzerali z oblokov.",
    "20": "Všetky však spínali ruky k nebu a modlili sa.",
    "21": "Ozaj na poľutovanie bolo či už to pomiešané množstvo na kolenách, alebo hlboko rozžialený veľkňaz vo svojej neistote.",
    "22": "Vzývali všemohúceho Boha, aby uchránil v úplnej nedotknuteľnosti zverené veci pre tých, čo si ich uschovali.",
    "23": "Heliodor sa chystal previesť svoj zámer. Už bol so svojou osobnou strážou na mieste pri pokladnici,",
    "24": "keď Pán duchov, vladár všetkej moci, spôsobil také veľkolepé zjavenie, že všetci, ktorí sa odvážili vojsť, boli i Božou mocou podesení, až zo strachu omdleli.",
    "25": "Ukázal sa im totiž kôň so strašlivým jazdcom v nádhernom výstroji. Ten sa prudko vrhol na Heliodora a dorážal na neho prednými kopytami. Jazdec sám, ako sa zdalo, mal úplne zlatú výzbroj.",
    "26": "Ďalej sa mu ukázali dvaja mládenci mohutnej sily, očarujúceho zjavu a v nádherných rúchach. Oni sa postavili k nemu a bez prestania ho z oboch strán šľahali a zasýpali mnohými ranami.",
    "27": "Tu razom padol na zem a obkľúčila ho hrozná mrákota. I chytili ho a na nosidlách vyniesli von.",
    "28": "Takto niesli v bezmocnom stave toho ktorý len pred chvíľou vtrhol s mnohými ozbrojencami a všelijakými inými sprievodcami do spomenutej pokladnice, pričom celkom zjavne spoznal Božiu moc.",
    "29": "Po zásahu Božej moci ležal nemý a pozbavený všetkej nádeje na záchranu.",
    "30": "Židia však velebili Pána, že tak neočakávane zvelebil svoje miesto. Chrám, ktorý len krátko predtým bol preplnený strachom a hrôzou, naplnil sa radosťou a veselosťou, keď sa ukázal všemohúci Pán.",
    "31": "Niektorí Heliodorovi priatelia hneď prosili Oniáša, aby vzýval Najvyššieho, žeby daroval život tomu, ktorý už-už pracoval k smrti.",
    "32": "Veľkňaz z obavy, aby kráľ neupodozrieval Židov, že oni spáchali na Helidorovi nejaký zločin, priniesol obetu za uzdravenie toho muža.",
    "33": "Keď prinášal veľkňaz zmiernu obetu, opäť sa Heliodorovi zjavili tí istí mládenci, oblečení do takých rúch ako predtým, i priblížili sa k nemu a riekli: \"Veľmi sa poďakuj veľkňazovi Oniášovi, lebo kvôli nemu ti Pán daroval život.",
    "34": "Ty, ktorý si bol bičovaný z neba, ohlasuj všetkým veľkolepú Božiu moc!\" Keď to vyriekli, zmizli.",
    "35": "Potom priniesol aj sám Heliodor obetu Pánovi a veľmi veľké sľuby urobil tomu, ktorý mu vrátil život. Uznanlivo sa poďakoval Oniášovi a vrátil sa aj s vojskom ku kráľovi.",
    "36": "Pred všetkými svedčil o skutkoch preveľkého Boha, ktoré videl na vlastné oči.",
    "37": "Keď sa kráľ vypytoval Heliodora, kto by bol súci, že by ho poslal ešte raz do Jeruzalema, povedal:",
    "38": "\"Ak máš nejakého nepriateľa alebo velezradcu, pošli ho tam a vráti sa ti zbičovaný, ak vôbec vyviazne, pretože na tom mieste je naozaj akási Božia moc.",
    "39": "Ten totiž, ktorý má príbytok na nebi, je strážcom a ochrancom toho miesta a tých, čo prichádzajú so zlým úmyslom, bije a ničí.\"",
    "40": "Tak teda prebiehali udalosti s Heliodorom a so zachovaním pokladnice."
}