{
    "1": "Ja sám, Pavol, vás prosím pre Kristovu miernosť a skromnosť, ja, ktorý som vraj zoči-voči medzi vami pokorný, ale keď som vzdialený, trúfam si voči vám.",
    "2": "Prosím vás, aby som sa nemusel, keď prídem, odvážiť byť taký smelý, ako sa hodlám odvážiť voči niektorým, čo si o nás myslia, že žijeme podľa tela.",
    "3": "Žijeme, pravda, v tele, ale nebojujeme podľa tela",
    "4": "- lebo zbrane nášho boja nie sú telesné, ale majú od Boha silu boriť hradby. Boríme výmysly",
    "5": "a každú pýchu, čo sa dvíha proti poznaniu Boha. Pútame každú myseľ, aby bola poslušná Kristovi,",
    "6": "a sme pripravení potrestať každú neposlušnosť, kým nebude vaša poslušnosť úplná.",
    "7": "Hľaďte na to, čo máte pred očami. Ak si je niekto istý, že je Kristov, nech si uvedomí aj to, že ako je on Kristov, sme aj my.",
    "8": "Veď ak sa aj trochu viac pochválim mocou, ktorú nám dal Pán na vaše budovanie, a nie na rúcanie, nebudem sa hanbiť,",
    "9": "aby sa nezdalo, že vás chcem strašiť listami;",
    "10": "lebo hovoria: \"Jeho Iisty sú prísne a silné, ale osobná prítomnosť slabá á reč úbohá.\"",
    "11": "Taký nech si uvedomí, že akí sme slovom v listoch, keď sme vzdialení, takí budeme aj v skutkoch, keď prídeme.",
    "12": "Neodvažujeme sa zaraďovať alebo prirovnávať sa k tým; čo odporúčajú samých seba. Sú nerozumní, keď sa merajú sami podľa seba a porovnávajú sa sami so sebou.",
    "13": "My sa však nebudeme chváliť nad mieru, ale podľa miery pôsobiska, ktoré nám pridelil Boh, miery prísť až k vám.",
    "14": "Lebo sa nevystatujeme, ako keby sme sa k vám neboli dostali, veď sme prišli až k vám s Kristovým evanjeliom.",
    "15": "Ani sa nadmieru nechválime cudzou prácou. Máme však nádej, že ako bude rásť vaša viera, získame u vás veľkú vážnosť na našom pôsobisku",
    "16": "a budeme môcť zvestovať evanjelium aj mimo vášho územia a nemusíme sa chváliť hotovou prácou na cudzom pôsobisku.",
    "17": "Kto sa chváli, nech sa chváli v Pánovi,",
    "18": "lebo nie ten je osvedčený, kto sa sám odporúča, ale ten, koho odporúča Pán."
}