{
    "1": "Začíname zasa odporúčať samých seba? Alebo potrebujeme - ako niektorí - odporúčajúce listy k vám alebo od vás?",
    "2": "Vy ste náš list napísaný v našich srdciach, ktorý poznajú a čítajú všetci ľudia.",
    "3": "Veď je zjavné, že ste Kristov list, ktorý sme my vyhotovili, napísaný nie atramentom, ale Duchom živého Boha, nie na kamenných tabuliach, ale na živých tabuliach srdca.",
    "4": "Takto dôverujeme Bohu skrze Krista.",
    "5": "Nie že by sme boli schopní vymyslieť niečo sami od seba, akoby to bolo z nás, ale naša schopnosť je z Boha.",
    "6": "On nás urobil súcich za služobníkov Novej zmluvy, a nie litery, ale Ducha; lebo litera zabíja, kým Duch oživuje.",
    "7": "Keď už služba smrti, písmenami vyrytá do kameňa, bola taká slávna, že synovia Izraela nemohli hľadieť Mojžišovi do tváre pre jas jeho tváre, ktorý bol pominuteľný,",
    "8": "ako by služba Ducha nebola oveľa slávnejšia?",
    "9": "Lebo ak bola služba odsúdenia slávna, služba ospravedlnenia je oveľa slávnejšia.",
    "10": "Lebo nie je slávne, čo takto zažiarilo pre vznešenejšiu slávu.",
    "11": "Veď ak je slávne to, čo je pominuteľné, to, čo ostáva, je oveľa slávnejšie.",
    "12": "Keď teda máme takúto nádej, hovoríme celkom slobodne a otvorene,",
    "13": "a nie ako Mojžiš; on si dával na tvár závoj, aby synovia Izraela nevideli koniec toho pominuteľného.",
    "14": "Ale myseľ im otupela. Až do dnešného dňa ostáva pri čítaní Starej zmluvy ten istý závoj neodhalený, lebo ho Kristus odstraňuje.",
    "15": "A tak až do dnešného dňa leží na ich srdci závoj, keď čítajú Mojžiša.",
    "16": "Keď sa však obráti k Pánovi, závoj spadne.",
    "17": "Pán je Duch; a kde je Pánov Duch, tam je sloboda.",
    "18": "A my všetci s odhalenou tvárou hľadíme ako v zrkadle na Pánovu slávu a Pánov Duch nás premieňa na taký istý, čoraz slávnejší obraz."
}