{
    "1": "Po dvadsiatich rokoch, počas ktorých Šalamún staval Pánov dom a svoj dom,",
    "2": "Šalamún opevnil mestá, ktoré dal Šalamúnovi Hiram, a osadil tam synov Izraela.",
    "3": "Šalamún tiahol aj do Emat-Soby a zmocnil sa jej.",
    "4": "Opevnil Tadmor na púšti a všetky mestá so skladišťami, ktoré postavil v Emate.",
    "5": "Horný Bethoron a Dolný Bethoron opevnil na ohradené mestá s múrmi, bránami a závorami.",
    "6": "Ďalej Bálu a všetky mestá so skladišťami, ktoré mal Šalamún, mestá s vozatajstvom a mestá s jazdou a všetko, čo chcel Šalamún postaviť v Jeruzaleme, na Libanone a na celom území svojho panstva.",
    "7": "Všetkých ľudí, ktorí ešte ostali z Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov, ktorí nepatrili k synom Izraela,",
    "8": "ich potomkov, ktorí po nich ostali v krajine preto, že ich synovia Izraela nevyhubili, zadelil Šalamún na otrocké roboty až po dnešný deň.",
    "9": "Zo synov Izraela však Šalamún neporobil otrokov na svoje roboty, lebo oni boli bojovníkmi, veliteľmi jeho tridsiatok, veliteľmi jeho vozov a jazdcov.",
    "10": "Oni boli veliteľmi dozorcov kráľa Šalamúna, dvestopäťdesiati, ktorí dozerali na ľud.",
    "11": "Faraónovu dcéru Šalamún presťahoval z Dávidovho mesta do domu, ktorý jej postavil. Hovoril si totiž: \"V dome izraelského kráľa Dávida nebude bývať moja žena, lebo tieto (budovy) sú posvätené, veď do nich vošla Pánova archa.\"",
    "12": "Vtedy Šalamún obetoval Pánovi celopaly na oltári, ktorý dal postaviť pred predsieňou,",
    "13": "ako sa mali obetovať podľa Mojžišovho príkazu, každý deň, po sobotách, novmesiacoch a na sviatky, tri razy do roka, na sviatok nekvasených chlebov, na sviatok Týždňov a na sviatok Stánkov.",
    "14": "A podľa predpisu svojho otca Dávida zaviedol kňazské triedy do ich služby a levitov do ich povinností, aby podľa obradu každého dňa vzdávali chválu a posluhovali pri kňazoch; aj vrátnikov k jednotlivým bránam, lebo to bol príkaz Božieho muža Dávida.",
    "15": "A neodchýlili sa v ničom od kráľových príkazov, ktoré dal o kňazoch a levitoch, ani vo (veci) pokladníc.",
    "16": "Tak bolo dokončené celé Šalamúnovo dielo odo dňa založenia Pánovho domu až do jeho dostavenia. Pánov chrám bol hotový.",
    "17": "Vtedy šiel Šalamún do Asiongaberu a do Elatu na brehu mora v edomskej krajine.",
    "18": "Hiram mu poslal po svojich sluhoch lode a tiež ľudí, ktorí sa vyznali na mori. Oni šli spolu so Šalamúnovými sluhami do Ofíru, doviezli odtiaľ štyristopäťdesiat hrivien zlata a odovzdali ho kráľovi Šalamúnovi."
}