{
    "1": "Vyššie spomenutý Šimon, zradca pokladu a otčiny, osočoval Oniáša, akoby on bol podnecovateľom proti Heliodorovi a pôvodcom zlého zaobchádzania.",
    "2": "Ba opovážil sa dobrodincu mesta, ochrancu spolurodákov a horliteľa zákonov nazvať velezradcom.",
    "3": "Nepriateľstvo sa natoľko vyostrilo, že ktorýsi zo Šimonových prívržencov sa dopúšťal vrážd.",
    "4": "Keď Oniáš videl, že svárlivosť je už nebezpečná a že Apolonius, miestodržiteľ Celosýrie a Fenície, svojou zúrivosťou môže len rozmnožiť Šimonovu zlobu, vybral sa ku kráľovi,",
    "5": "nie však ako žalobca občanov, ale zo starostlivosti o obecné blaho celej pospolitosti.",
    "6": "Videl totiž, že pokojné pomery sa nedajú obnoviť bez kráľovho zásahu a že Šimon nezanechá svoje šialenstvo.",
    "7": "Po smrti Seleuka prevzal kráľovskú moc Antiochus, zvaný Epifanes. Vtedy bažil po veľkňazstve Jason, Oniášov brat.",
    "8": "Pri jednej návšteve u kráľa sľúbil mu tristošesťdesiat talentov striebra a osemdesiat talentov z iného dôchodkového prameňa.",
    "9": "Okrem toho sa zaviazal, že poukáže aj ďalších stopäťdesiat, ak dostane od neho plnú moc postaviť telocvičňu a ihrisko pre mládež a udeľovať antiochijské občianske právo jeruzalemským obyvateľom.",
    "10": "Kráľ s tým súhlasil. A len čo sa dostal k moci, hneď začal zavádzať u svojich súkmeňovcov grécke mravy.",
    "11": "Rušil kráľovské výsady, ktoré Židom vydobil Ján, Eupolemov otec, keď bol vyslaný k Rimanom s poverením získať ich priateľstvo a spojenectvo. Rušil práva občanov a zavádzal nové, protizákonné obyčaje.",
    "12": "Svojvoľne vystaval telocvičňu pod samým hradom a navádzal najvznešenejších mladíkov, aby nosili klobúk (so širokou strechou).",
    "13": "Tak nastalo akoby vyvrcholenie helenizmu, akýsi rozmach cudzoty pre bezmedznú ohavnosť hriešneho a nekňazského Jasona.",
    "14": "Boli aj takí kňazi, ktorí nielenže nevedeli, čo je horlivosť v službách oltára, ale ešte aj pohŕdali chrámom a zanedbávali obety, ba dokonca sa aj ponáhľali, aby sa mohli v telocvični zúčastniť na nemravných cvičeniach vrhaním disku.",
    "15": "Otcovské pocty nepokladali už za nič, ale helénske vyznamenania si na výsosť vážili.",
    "16": "Preto ich postihlo kruté navštívenie; lebo tí, ktorých spôsob života si horlivo osvojovali a ktorým sa chceli vo všetkom pripodobniť, stali sa nakoniec ich nepriateľmi a škodcami.",
    "17": "Nie je také ľahké prehrešovať sa bezbožne proti Božím príkazom; však to budúcnosť ukáže.",
    "18": "Keď v Týre usporiadali päťročné zápasy, na ktorých sa zúčastnil aj kráľ,",
    "19": "poslal ta ničomný Jason vyslancov ako zástupcov Jeruzalema, ktorí mali antiochijské občianske právo, a priniesli tristo drachiem striebra na obetu na počesť Herkula. Lenže sami doručitelia žiadali, aby sa nepoužili na obetu, bolo by to vraj neslušné, ale",
    "20": "Odosielateľ to síce poslal na obetu Herkulovi, ale kvôli doručiteľom sa to obrátilo na výzdobu lodí s tromi radmi vesiel.",
    "21": "Keď sa Antiochus dozvedel od Apolonia, syna Menesteovho, ktorého vyslal do Egypta na výročie kraľovania Ptolemea Filometora, že tento bude nepriateľom jeho verejnej činnosti, postaral sa o vlastnú bezpečnosť. Preto sa vybral do Joppe a odtiaľ do Jeruzalema.",
    "22": "Jason a mesto mu pripravili okázalé uvítanie, takže vtiahol vo svetle fakieľ a za radostných výkrikov. Odtiaľ sa odobral aj s vojskom do Fenície.",
    "23": "Po troch rokoch poslal Jason Menelaa, brata vyššie spomenutého Šimona, aby zaniesol kráľovi peniaze a podal vysvetlenie o naliehavých záležitostiach.",
    "24": "Ale on zveleboval kráľa, aby sa mu zalíškal, pričom sa tváril ako veľmož. Tak získal veľkňazstvo pre seba a nadhodil nad Jasona tristo talentov striebra.",
    "25": "Keď dostal od kráľa poverovacie listiny, prišiel naspäť; nijako však nebol súci za veľkňaza, lebo bol posadnutý vášňou krutého tyrana a zúrivosťou divej zveri.",
    "26": "Tak bol aj sám Jason, ktorý ľstivo vytlačil vlastného brata, odstavený zasa iným a musel zutekať ako nejaký vyhnanec do Amonska.",
    "27": "Menelaus síce začal vládnuť, ale vôbec neposielal peniaze, ktoré sľúbil kráľovi, hoci ich Sostrates, veliteľ hradu požadoval.",
    "28": "On mal totiž na starosti daňové záležitosti. Preto boli obidvaja predvolaní pred kráľa.",
    "29": "Menelaus zanechal ako zástupcu vo veľkňazskom úrade svojho brata Lysimacha, Sostrates zasa Kratesa, vladára na Cypre.",
    "30": "Počas týchto udalostí vypuklo povstanie medzi Tarzanmi a Malanmi, pretože boli daní do daru vedľajšej kráľovej žene Antiochide.",
    "31": "Preto sa tam kráľ čo najrýchlejšie dostavil, aby urovnal pomery. Ako námestníka zanechal Andronika, jedného z hodnostárov.",
    "32": "Menelaus v domnienke, že nadišla pre neho vhodná chvíľa, pokradol z chrámu niektoré zlaté nádoby a daroval ich Andronikovi. Iné zas popredal do Týru a do okolitých miest.",
    "33": "Keď Oniáš dostal o tom spoľahlivé správy, prísne ho karhal zo svojho bezpečného miesta v Dafne pri Antiochii, kde sa utiahol.",
    "34": "Preto sa dal Menelaus tajne do spojenia s Andronikom a žiadal ho, aby Oniáša odstránil. On sa aj vybral k Oniášovi a aby si získal pri všetkej svojej falošnosti dôveru, pod prísahou mu podal ešte i pravicu. A hoci aj budil podozrenie, predsa sa mu podarilo prehovoriť ho a vylákať ho z útočištného miesta. A hneď ho aj zabil bez akéhokoľvek ostychu pred spravodlivosťou.",
    "35": "Nad tým sa už zhrozili nielen Židia, ale aj mnohí z iných (pohanských) národov a s odporom prijali nespravodlivé krvipreliatie takého muža.",
    "36": "Keď sa kráľ vrátil z cilicijských miest, Židia hlavného mesta si sťažovali u neho, ale aj Gréci prejavili svoju nevôľu nad nespravodlivým zavraždením Oniáša.",
    "37": "Antiochus bol tiež skormútený do hĺbky a plakal od dojatia pre ohľad na čnostný život a statočnosť zosnulého.",
    "38": "Nato v ňom skypel hnev a hneď dal strhnúť z Andronika purpur, zvliecť kabátec a kázal ho previesť celým mestom až na miesto, kde sa dopustil zločinu na Oniášovi. Tam dal krvilačníka zabiť, a tak dostal od Pána zaslúžený trest.",
    "39": "Keď už Lysimachus na Menelaovu radu pokradol z chrámu a rozpredal po meste mnoho zlatých nádob, takže sa to rozchýrilo aj navonok, ľud sa vzbúril proti Lysimachovi; lenže vtedy už bolo roznesených mnoho zlatých nádob.",
    "40": "Proti rozbúreným zástupom, ktoré až prekypovali rozhorčením, vyzbrojil Lysimachus na tritisíc mužov a už siahol k násiliu pod vedením akéhosi Tyrana, pokročilého síce vekom, ale nie menej zvrhlosťou.",
    "41": "Ale keď spozorovali, že sa Lysimachus chystá na útok, jedni sa chopili kamenia, iní mocných kyjakov, niektorí zas naporúdzi ležiaceho popola a hádzali na Lysimachových ľudí.",
    "42": "Pritom mnohých poranili, niektorých vytĺkli, ale všetkých zahnali na útek; aj samého chrámového lupiča zabili pri pokladnici.",
    "43": "Pre tieto výčiny bolo zavedené proti Menelaovi súdne vyšetrovanie.",
    "44": "Keď prišiel kráľ do Týru, podali na neho žalobu traja mužovia, vyslaní veľradou.",
    "45": "Menelaus bol už skoro usvedčený, ale sľúbil Ptolemeovi, synovi Dorymenesovmu, veľkú sumu peňazí, ak prehovorí kráľa.",
    "46": "Ptolemeus na to odviedol kráľa do stĺpovej chodby akoby na osvieženie a tam ho spracoval.",
    "47": "Menelaa teda, pôvodcu všetkého zla, oslobodil spod žalôb, ale úbožiakov, ktorí by boli bývali uznaní za nevinných, aj keby boli viedli svoj spor pred Skýtmi, odsúdil na smrť.",
    "48": "A nespravodlivý trest bol bezodkladne prevedený na tých, ktorí viedli žalobu za mesto, národ a posvätné náradie.",
    "49": "Ešte aj Týrčania sa nad tým pohoršili, a preto im vystrojili okázalý pohreb.",
    "50": "Menelaus však zostal pri moci pre chamtivosť mocných. Jeho zloba len vzrastala a stal sa veľkým nepriateľom svojich spoluobčanov."
}