{
    "1": "Ako spolupracovníci vás napomíname, aby ste Božiu milosť neprijímali nadarmo.",
    "2": "Veď hovorí: \"V milostivom čase som ťa vyslyšal a v deň spásy som ti pomohol.\" Hľa, teraz je milostivý čas, teraz je deň spásy!",
    "3": "Preto nikomu v ničom nedávame pohoršenie, aby táto služba bola bez hany.",
    "4": "Vo všetkom sa odporúčame ako Boží služobníci: vo veľkej trpezlivosti, v súženiach, v núdzi, v úzkostiach,",
    "5": "pod ranami, vo väzeniach, v nepokojoch, v námahách, v bdení a v pôstoch;",
    "6": "v čistote, v poznaní, v zhovievavosti, v dobrote, v Duchu Svätom, v nepokryteckej láske,",
    "7": "v slove pravdy, v Božej moci; zbraňami spravodlivosti v pravej i ľavej ruke,",
    "8": "slávou aj potupou, zlou aj dobrou povesťou; ako zvodcovia, ale pravdiví,",
    "9": "ako neznámi, a predsa dobre známi, akoby zomierajúci, a hľa, žijeme, ako trestaní, ale nie usmrtení,",
    "10": "akoby smutní, no vždy sa radujeme, ako chudobní, a mnohých obohacujeme, akoby sme nič nemali, a pritom nám všetko patrí.",
    "11": "Pre vás, Korinťania, otvorili sa naše ústa a rozšírilo naše srdce.",
    "12": "Nie v nás máte málo miesta, ale vo svojom srdci máte málo miesta.",
    "13": "Hovorím ako svojim deťom: odvďačte sa takisto, rozšírte sa aj vy.",
    "14": "Neťahajte jarmo s neveriacimi! Veď akú účasť má spravodlivosť na neprávosti?! Alebo čo má spoločné svetlo s tmou?!",
    "15": "Aká zhoda je znedzi Kristom a Beliarom?! Aký podiel má veriaci s neveriacim?!",
    "16": "A ako súvisí Boží chrám s modlami?! A vy ste chrám živého Boha, ako hovorí Boh: \"Budem v nich prebývať a medzi nimi chodiť, budem ich Bohom a oni budú mojim ľudom.",
    "17": "A preto vyjdite spomedzi nich, oddeľte sa, hovorí Pán, a nečistého sa nedotýkajte; a ja vás prijmem",
    "18": "a budem vaším Otcom a vy budete mojimi synmi a dcérami, hovorí všemohúci Pán.\""
}