{
    "1": "Prorok Elizeus zavolal jedného z prorockých synov a povedal mu: \"Prepáš si bedrá, vezmi so sebou túto nádobu s olejom a choď do Ramotu v Galaáde.",
    "2": "Keď ta prídeš, pozri sa za Jehuom, synom Namsiho syna Jozafata. Choď ta, vyvolaj ho spomedzi jeho bratov a zaveď ho do najvnútornejšej izby.",
    "3": "Potom vezmi nádobu s olejom, vylej mu ho na hlavu a povedz: \"Toto hovorí Pán: Pomazal som ťa za kráľa nad Izraelom.\" Nato otvor dvere a bez meškania bež.\"",
    "4": "A chlapec, prorokov sluha, šiel do Ramotu v Galaáde.",
    "5": "Keď ta došiel, práve zasadali velitelia vojsk. I povedal: \"Mám ti niečo povedať, veliteľ!\" Jehu sa opýtal: \"Komu z nás všetkých?\" Odpovedal: \"Tebe, veliteľ!\"",
    "6": "Nato vstal a išiel do domu. I vylial mu olej na hlavu a povedal: \"Toto hovorí Pán, Boh Izraela: Pomazal som ťa za kráľa nad Pánovým ľudom, nad Izraelom.",
    "7": "Porazíš dom svojho pána Achaba; tak pomstím na Jezabel krv svojich sluhov, prorokov, a krv všetkých Pánových služobníkov.",
    "8": "Zahynie celý Achabov dom a vyhubím v Izraeli z Achaba všetko, čo je rodu mužského, otroka i slobodného.",
    "9": "A s Achabovým domom naložím, ako som naložil s domom Nabatovho syna Jeroboama a s domom Ahiášovho syna Básu.",
    "10": "Jezabel budú žrať psy na jezraelskom poli a nebude toho, kto by ju pochoval.\" Potom otvoril dvere a utiekol.",
    "11": "Jehu potom vyšiel k sluhom svojho pána, ktorí sa ho pýtali: \"Je všetko v poriadku? Prečo prišiel za tebou ten šialenec?\" Odpovedal im: \"Poznáte chlapa i jeho zmýšľanie.\"",
    "12": "Oni vraveli: \"Výhovorka! Len nám povedz!\" Vtedy povedal: \"To a to mi hovoril: Vraj: \"Toto hovorí Pán: Pomazal som ťa za kráľa nad Izraelom.\"",
    "13": "Nato každý vzal svoj plášť, položili mu ich pod nohy na holé schody, zatrúbili na trúbe a volali: \"Jehu je kráľom!\"",
    "14": "Tak sa sprisahal Jehu, syn Namsiho syna Jozafata, proti Joramovi. Joram však a celý Izrael bránil Ramot v Galaáde proti aramejskému kráľovi Hazaelovi.",
    "15": "A kráľ Joram sa vrátil liečiť sa v Jezraeli z rán, ktoré mu zasadili Aramejčania, keď bojoval proti aramejskému kráľovi Hazaelovi. Vtedy Jehu povedal: \"Ak súhlasíte, nech nevyjde nijaký ubehlík z mesta, aby nezaniesol správu do Jezraelu!\"",
    "16": "A Jehu sadol na voz, išiel do Jezraelu, lebo Joram tam ležal a júdsky kráľ Ochoziáš prišiel navštíviť Jorama.",
    "17": "V Jezraeli na veži stál pozorovateľ. Keď uvidel prichádzať Jehuov zástup, vravel: \"Vidím zástup!\" Joram povedal: \"Vezmi jazdca a pošli im ho v ústrety; nech sa opýta: \"Je všetko v poriadku?\"",
    "18": "Jazdec mu išiel v ústrety a vravel: \"Kráľ sa pýta, či je všetko v poriadku?\" Jehu odpovedal: \"Čo teba do poriadku?! Obráť sa a pripoj sa ku mne!\" Pozorovateľ hlásil: \"Jazdec došiel až k nim, ale sa nevracia.\"",
    "19": "Nato poslal iného jazdca. Keď došiel k nim, povedal: \"Kráľ sa pýta, či je všetko v poriadku?\" Jehu odpovedal: \"Čo teba do poriadkov?! Obráť sa a pripoj sa ku mne!\"",
    "20": "Pozorovateľ hlásil: \"Došiel k nim, ale sa nevracia! A ženú, ako hnával Namsiho syn Jehu, lebo uháňajú šialene.\"",
    "21": "Nato Joram rozkázal: \"Priahaj!\" Zapriahli mu do jeho voza a izraelský kráľ Joram aj júdsky kráľ Ochoziáš vyšli von, každý na svojom voze. Išli v ústrety Jehuovi a stretli ho na poli jezraelského Nabota.",
    "22": "Keď Joram uvidel Jehuu, pýtal sa: \"Je všetko v poriadku, Jehu?\" On odpovedal: \"Aký poriadok? Ešte trvajú smilstvá tvojej matky Jezabel a jej mnohé čarodejstvá.\"",
    "23": "Nato sa Joram obrátil na útek a zavolal Ochoziášovi: \"Zrada, Ochoziáš!\"",
    "24": "Ale Jehu vzal do ruky kušu a strelil Joramovi medzi plecia. Šíp mu vyšiel von srdcom a on sa zrútil vo voze.",
    "25": "I povedal svojmu pobočníkovi Badakerovi: \"Vezmi ho a hoď ho na ostredok jezraelského Nabota! Lebo ja sa pamätám, že ja a ty sme spolu jazdili za jeho otcom Achabom, keď Pán vypovedal proti nemu tento výrok:",
    "26": "\"Veru, včera som videl krv Nabota a jeho synov\" - hovorí Pán. \"Odplatím ti ju na tomto ostredku\" - hovorí Pán! Nuž chyť ho a hoď na ostredok podľa slova Pánovho!\"",
    "27": "Keď to júdsky kráľ Ochoziáš videl, ušiel smerom na Bethagan. Jehu ho prenasledoval a vravel: \"Aj toho!\" Poranili ho na voze na svahu Gur, ktorý je pri Jeblaáme. Utekal ďalej do Mageda a tam zomrel.",
    "28": "Jeho sluhovia ho zaviezli do Jeruzalema a pochovali ho v jeho pohrebišti s jeho otcami v Dávidovom meste.",
    "29": "V jedenástom roku Achabovho syna Jorama sa stal Ochoziáš kráľom nad Júdskom.",
    "30": "Jehu prišiel do Jezraelu. Keď to počula Jezabel, namaľovala si oči, ozdobila si hlavu a vyzerala von oknom.",
    "31": "Keď Jehu vystupoval do brány, povedala: \"Mal sa dobre Zambri, ktorý zavraždil svojho pána?\"",
    "32": "Zdvihol tvár k oknu a opýtal sa: \"Kto je so mnou, kto?\" Vtom sa k nemu vyklonili dvaja či traja komorníci",
    "33": "a rozkázal: \"Zhoďte ju!\" Zhodili ju a jej krv postriekala múr i kone a ony ju pošliapali.",
    "34": "Potom išiel dnu a keď si zajedol a zapil, rozkázal: \"Obzrite sa za tou prekliatou a pochovajte ju, je to kráľova dcéra!\"",
    "35": "Keď ju však išli pochovať, našli z nej iba lebku, nohy a konce rúk.",
    "36": "Vrátili sa a oznámili mu to. On však povedal: \"To je Pánovo slovo, ktoré povedal prostredníctvom svojho sluhu Tesbana Eliáša: \"Psy budú žrať telo Jezabel na jezraelskom poli",
    "37": "a mŕtvola Jezabel bude ako hnoj na povrchu role na jezraelskom poli, takže nebude možno povedať: Toto je Jezabel!\""
}