{
    "1": "V stoštyridsiatom deviatom roku sa Júdovi ľudia dozvedeli, že Antiochus Eupator vytiahol s veľkým vojskom proti Júdsku",
    "2": "a s ním jeho poručník Lyziáš, ríšsky správca. Každý z nich mal grécke vojsko, v ktorom bolo stodesaťtisíc pešiakov, päťtisíctristo jazdcov, dvadsaťdva slonov a tristo vozov, (obrnených) kosákmi.",
    "3": "Tiež Menelaus sa k nim pripojil a s nevšednou pretvárkou dorážal na Antiocha, nie však preto, že by bol mal na zreteli záchranu svojej vlasti, ale chcel sa znovu dostať k svojmu úradu.",
    "4": "Ale Kráľ kráľov vyvolal Antiochov hnev proti tomuto zločincovi. A keď Lyziáš ukázal na neho ako na pôvodcu všetkého nešťastia, rozkázal ho priviesť do Berey a tam ho dal zabiť podľa miestneho zvyku.",
    "5": "Na tom mieste totiž bola veža vysoká päťdesiat lakťov, ktorá bola naplnená popolom. Na nej bol otáčavý prístroj, ktorým sa dalo zo všetkých strán vhodiť hocičo do popola.",
    "6": "Tam vydávali na záhubu všetkých chrámových lupičov a ostatných veľkých zločincov.",
    "7": "Taká smrť zastihla aj priestupníka zákona, Menelaa; ani len do zeme nemal byť pochovaný.",
    "8": "A to sa stalo celkom podľa spravodlivosti. Veď sa dopustil mnohých hriechov proti oltáru, ktorého oheň i popol bol svätý! Preto ho zastihla smrť v popole.",
    "9": "Kráľ sa však blížil s divokou zúrivosťou a chystal sa ešte horšie zaobchádzať so Židmi ako jeho otec.",
    "10": "Keď sa to Júda dozvedel, vyzval všetkých, aby dňom i nocou vzývali Pána, žeby ako vždy, tak aj teraz pomohol tým,",
    "11": "ktorí boli v nebezpečenstve, že prídu o Zákon, vlasť a svätý chrám; a aby nedopustil, žeby sa dostal do područia rúhavých pohanov ľud, ktorý si len pred nedávnom trošku oddýchol.",
    "12": "Všetci to robili spoločne a na kolenách prosili milosrdného Pána nepretržite tri dni v slzách a pôstoch. Potom ich Júda povzbudil a vydal rozkaz, aby sa pripravili.",
    "13": "Sám sa však po porade so staršími rozhodol, že vytiahne (do boja) a s Pánovou pomocou zvedie rozhodný boj prv, než vtrhne kráľovské vojsko do Júdska a zmocní sa mesta.",
    "14": "Celkom sa odovzdal do moci Stvoriteľa sveta a svojich povzbudil, aby statočne bojovali až po smrť za svoje zákony, chrám, mesto, vlasť a zriadenie. Potom sa utáboril s vojskom pri Modeine.",
    "15": "Svojim vojakom dal za heslo: \"Boh je naše víťazstvo! Potom vybral najudatnejších junákov, v noci prepadol kráľovský stan a pobil v tábore asi dvetisíc mužov. Zabil aj najväčšieho slona spolu s tými, ktorí boli v jeho veži.",
    "16": "Nakoniec zachvátil tábor strach a zmätok. Víťazoslávne odtiahli,",
    "17": "keď sa práve rozodnievalo. Že sa toho mohli dožiť, vďaka patrí Pánovi za jeho pomoc a ochranu.",
    "18": "Kráľ už mal vyskúšanú odvahu Židov, preto sa pokúšal dobyť tie miesta podvodom.",
    "19": "Pritiahol k Betsure, židovskej pevnosti, ale bol odrazený; znovu zaútočil a opäť bol odrazený.",
    "20": "Posádke totiž posielal Júda zásoby.",
    "21": "Ale akýsi Rodokus zo židovského vojska prezrádzal nepriateľom tajomstvá. Preto po ňom pátrali, chytili ho a zabili.",
    "22": "Kráľ opäť vyjednával s obyvateľmi Betsury, ponúkol mier a oni pristali. Potom odtiahol.",
    "23": "Napadol Júdových ľudí, ale bol premožený. Tu došla správa, že ríšsky správca Filip vyvolal v Antiochii povstanie. To ho znepokojilo. Preto, aby uchlácholil Židov, podroboval sa im (vo všetkom) a prísažne pristával na všetky ich spravodlivé požiadavky. Zmieril sa s nimi a priniesol obetu. Úctivo sa zachoval voči chrámu a blahosklonne voči mestu.",
    "24": "Láskavo prijal Machabejca a ustanovil ho za miestodržiteľa (nad územím) od Ptolemaidy až po územie Gerenitov.",
    "25": "Potom sa odobral do Ptolemaidy. Ale obyvatelia Ptolemaidy si sťažovali na priateľskú dohodu; rozhorčovali sa totiž nad ustanoveniami, ktoré by boli chceli pozmeniť.",
    "26": "Tu vystúpil Lyziáš na rečnište a obhájil dohodu (dôvodmi), ako len mohol. Presvedčoval ich, chlácholil, až si získal ich dôveru. Potom sa odobral do Antiochie. Tak sa odohral kráľov príchod a jeho návrat."
}