{
    "1": "V dvanástom roku júdskeho kráľa Achaza sa v Samárii stal na deväť rokov kráľom nad Izraelom Osé, syn Elu.",
    "2": "Robil, čo sa Pánovi nepáči, nie však natoľko ako izraelskí králi, ktorí boli pred ním.",
    "3": "Vytiahol proti nemu asýrsky kráľ Salmanassar a Osé sa stal jeho poddaným a platil mu poplatok.",
    "4": "Ale asýrsky kráľ zistil u Osého zradu, lebo poslal poslov ku kráľovi Egypta Suovi a neposlal ako každoročne poplatok asýrskemu kráľovi. Preto ho asýrsky kráľ dal chytiť a vrhnúť do žalára.",
    "5": "Potom prešiel asýrsky kráľ celú krajinu, tiahol proti Samárii a tri roky ju obliehal.",
    "6": "V deviatom roku Osého asýrsky kráľ Samáriu zaujal. Izraelitov odviedol do zajatia do Asýrska a usadil ich v Hale a pri Habore, rieke Gozanu, a v mestách Médov. -",
    "7": "Izraeliti sa prehrešili proti Pánovi, svojmu Bohu, ktorý ich vyviedol z egyptskej krajiny z područia egyptského kráľa faraóna, a uctievali cudzích bohov.",
    "8": "Chodili podľa obyčajov národov, ktoré Pán vyhnal spred Izraelitov, a (podľa obyčajov) izraelských kráľov, ktorí to zaviedli.",
    "9": "Pritom Izraeliti zamýšľali proti Pánovi, svojmu Bohu, nepatričné veci a nastavali si výšin v každom meste, počnúc od strážnej veže až po opevnené mesto.",
    "10": "Stavali si pomníky a ašery na každom vyššom kopci a pod každým zeleným stromom.",
    "11": "A tymian pálili na každej výšine ako národy, ktoré Pán pred nimi odviedol do zajatia, a vyvádzali zlé veci, aby popudzovali Pána.",
    "12": "Slúžili modlám, o čom im Pán povedal: \"Nesmiete to robiť!\"",
    "13": "A Pán varoval Izrael a Júdu prostredníctvom všetkých prorokov a všetkých vidcov: \"Vráťte sa zo svojich zlých ciest a zachovávajte moje príkazy a predpisy presne podľa naučenia, ktoré som dal vašim otcom a ktoré som vám poslal po svojich sluhoch prorokoch!\"",
    "14": "No nepočúvali, ale zatvrdili si šiju ako ich otcovia, ktorí neverili Pánovi, svojmu Bohu.",
    "15": "Zavrhli jeho predpisy, jeho zmluvu, ktorú uzavrel s ich otcami, i jeho výstrahy, ktorými ich varoval, a išli za márnosťou, takže sa stali márnymi, a za pohanmi, ktorí sú okolo nich, o ktorých im Pán prikázal, aby nerobili tak ako oni.",
    "16": "Opustili všetky príkazy Pána, svojho Boha, urobili si liate modly, dve teľce, narobili si ašier, klaňali sa celému nebeskému vojsku a slúžili Bálovi.",
    "17": "Svojich synov a dcéry prevádzali cez oheň, zaoberali sa čarodejstvom a veštením a zapredali sa konať, čo sa Pánovi nepáči, aby ho dráždili.",
    "18": "Preto sa Pán veľmi rozhneval na Izrael a odstránil ho spred seba, takže nezostal, iba kmeň Júdu.",
    "19": "Ale ani Júda nezachoval príkazy Pána, svojho Boha, a išiel za ustanovizňami Izraela, ktoré si ten zaviedol.",
    "20": "Preto Pán zavrhol celé potomstvo Izraela a upokoril ho, vydával ho do rúk lupičov, až ho odvrhol spred seba.",
    "21": "Keď odtrhol Izrael od Dávidovho domu, ustanovili si za kráľa Nabatovho syna Jeroboama. Lenže Jeroboam odviedol Izraelitov od Pána a naviedol ich na veľké hriechy.",
    "22": "A synovia Izraela chodili vo všetkých hriechoch Jeroboama, ktoré páchal, a neodklonili sa od nich,",
    "23": "až kým Pán neodstránil Izrael spred seba, ako hovoril prostredníctvom všetkých svojich sluhov prorokov, a (kým) neodviedol Izrael z jeho krajiny do zajatia do Asýrska až po dnešný deň. -",
    "24": "Asýrsky kráľ priviedol z Bábelu, z Kuty, Avy, Ematu a Sefarvaimu (ľudí) a usadil ich v mestách Samárie namiesto synov Izraela. Oni zaujali Samáriu a obsadili jej mestá.",
    "25": "Keď tam začali bývať, nepreukazovali Pánovi úctu, preto Pán poslal na nich levy, ktoré ich zabíjali.",
    "26": "Tu oznámili asýrskemu kráľovi: \"Národy, ktoré si presídlil a usadil v mestách Samárie, nepoznajú obyčaje Boha krajiny. Preto poslal na nich levy a ony ich zabíjali preto, že nepoznajú obyčaje Boha krajiny.\"",
    "27": "Vtedy asýrsky kráľ rozkázal: \"Zaveďte ta jedného z kňazov, ktorých ste odtiaľ presídlili! Nech ide, nech sa tam usadí - a nech ich učí obyčajom Boha krajiny!\"",
    "28": "Išiel teda jeden z kňazov, ktorých presídlili zo Samárie, usadil sa v Beteli a učil ich, ako majú uctievať Pána.",
    "29": "Ale každý národ si urobil vlastných bohov a uložil ich v chrámoch na výšinách, ktoré narobili Samaritáni, každý národ vo svojom meste, v ktorom býval.",
    "30": "Ľudia z Bábelu si urobili Sochotbenot, ľudia z Kuty si urobili Nergala, ľudia z Ematu si spravili Asimu,",
    "31": "Avania si urobili Nibchaza a Tartaka a Sefarvaimci pálili v ohni svoje deti Adramelechovi a Anamelechovi, bohom Sefarvaimu.",
    "32": "Pritom uctievali Pána a ustanovili spomedzi seba kňazov výšin, ktorí im konali službu v chrámoch výšin.",
    "33": "Uctievali aj Pána, súčasne však slúžili aj svojim bohom podľa zvyku národov, spomedzi ktorých ich presídlili.",
    "34": "A podnes konajú podľa predošlých zvykov. Pána si nectia, ani nekonajú podľa jeho predpisov a ustanovení, podľa zákona a príkazu, čo dal Pán synom Jakuba, ktorému dal meno Izrael.",
    "35": "S nimi Pán uzavrel zmluvu a prikázal im: \"Iných bohov neuctievajte, neklaňajte sa im, neslúžte im a neprinášajte im obety!",
    "36": "Ale iba Pána, ktorý vás vyviedol z Egypta veľkou mocou a vystretým ramenom, uctievajte, jemu sa klaňajte a prinášajte obety!",
    "37": "Predpisy, ustanovenia, zákon a prikázanie, ktoré vám napísal, bedlivo po všetky dni zachovávajte; a iných bohov neuctievajte!",
    "38": "Nezabudnite na zmluvu, ktorú som s vami uzavrel, a neuctievajte iných bohov.",
    "39": "Ale uctievajte Pána, svojho Boha, a on vás vyslobodí z ruky všetkých vašich nepriateľov.\"",
    "40": "Oni však neposlúchli, ale konali podľa svojej predošlej obyčaje.",
    "41": "Tieto národy teda ctili Pána a slúžili aj svojim modlám. Aj ich deti a detné deti robili tak, ako robili ich otcovia, až po dnešný deň."
}