{
    "1": "Keď Pán chcel Eliáša vziať vo víchrici do neba, išiel Eliáš a Elizeus z Galgaly.",
    "2": "Tu Eliáš povedal Elizeovi: \"Ostaň tu, lebo ma Pán poslal až do Betelu!\" Ale Elizeus odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda do Betelu.",
    "3": "Vtedy vyšli prorockí synovia, ktorí boli v Beteli, k Elizeovi a pýtali sa ho: \"Či vieš, že Pán vezme dnes tvojho pána ponad tvoju hlavu?\" Odpovedal: \"Aj ja to viem. Buďte ticho!\"",
    "4": "Potom mu Eliáš povedal: \"Elizeus, ostaň tu, lebo Pán ma poslal až do Jericha!\" Odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda do Jericha.",
    "5": "I priblížili sa synovia prorokov, ktorí boli v Jerichu, k Elizeovi a pýtali sa ho: \"Či vieš, že Pán vezme dnes tvojho pána ponad tvoju hlavu?\" Odpovedal: \"Aj ja to viem. Buďte ticho!\"",
    "6": "Potom mu Eliáš povedal: \"Ostaň tu, lebo Pán ma poslal k Jordánu!\" Odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda obaja.",
    "7": "Ale išli aj päťdesiati mužovia z prorockých synov. Oni sa postavili obďaleč stranou, tí dvaja však stáli pri Jordáne.",
    "8": "Vtom vzal Eliáš svoj plášť, zvinul ho, udrel vodu, tá sa rozdelila na dve strany a obaja prešli po suchu.",
    "9": "Keď prešli, Eliáš povedal Elizeovi: \"Žiadaj si, čo mám pre teba urobiť, prv ako budem od teba vzatý!\" Elizeus odpovedal: \"Nech je na mne dvojnásobne tvoj duch!\"",
    "10": "Odpovedal: \"Ťažkú vec si žiadaš. Ale ak ma budeš vidieť, keď budem od teba vzatý, stane sa ti to, ak nie, nestane sa.\"",
    "11": "A ako išli v rozhovore, zrazu ich oddelil od seba ohnivý voz a ohnivé kone a Eliáš vystúpil vo víchrici do neba.",
    "12": "Keď to Elizeus videl, zvolal: \"Otče môj, otče môj! Voz Izraela a jeho pohonič!\" A viac ho nevidel. Nato si chytil odev a roztrhol si ho na dva kusy. -",
    "13": "Potom zdvihol Eliášov plášť, ktorý z neho spadol, vrátil sa a zastal pri brehu Jordána.",
    "14": "Vzal Eliášov plášť, ktorý z neho spadol, udrel vodu a povedal: \"Kde je Pán, Eliášov Boh, teraz?\" A keď udrel vodu, rozdelila sa na dve strany a Elizeus prešiel.",
    "15": "Keď to videli prorockí synovia, ktorí boli oproti Jerichu, hovorili: \"Eliášov duch spočinul na Elizeovi.\" Išli mu v ústrety a uklonili sa mu až po zem.",
    "16": "A hovorili mu: \"Hľa, medzi tvojimi sluhami je päťdesiat mocných mužov; oni pôjdu a pohľadajú tvojho pána. Pánov duch ho mohol uniesť a zloží ho na niektorom vrchu alebo v niektorej doline.\" On povedal: \"Neposielajte!\"",
    "17": "Keď však až do zunovania naliehali naň, povedal: \"Pošlite!\" Poslali teda päťdesiat mužov, ktorí ho tri dni hľadali, ale nenašli ho.",
    "18": "Keď sa vrátili k nemu - býval v Jerichu -, povedal im: \"Či som vám nehovoril: Nechoďte!?\"",
    "19": "Obyvatelia mesta vraveli Elizeovi: \"V tomto meste sa dobre býva, ako aj náš pán vidí, ale voda je zlá a pôda neúrodná.\"",
    "20": "Odpovedal: \"Doneste mi novú nádobu a dajte do nej soli!\" Doniesli mu to,",
    "21": "vyšiel k vodnému prameňu, vysypal do neho soľ a povedal: \"Toto hovorí Pán: Uzdravil som túto vodu a už z nej nebude vychádzať smrť ani neúrodnosť!\"",
    "22": "Takto voda ozdravela až po dnešný deň podľa Elizeovho slova, ktoré povedal.",
    "23": "Odtiaľ išiel hore do Betelu. Ako šiel hore cestou, vyšli z mesta malí chlapci a posmievali sa mu: \"Hore sa, plešivec, hore sa, plešivec!\"",
    "24": "Nato sa obrátil a keď ich uvidel, preklial ich v Pánovom mene. Vtom vyšli z hory dve medvedice a roztrhali z nich štyridsaťdva chlapcov.",
    "25": "Odtiaľ išiel na vrch Karmel a stadiaľ sa vrátil do Samárie."
}