{
    "1": "Vojenský veliteľ aramejského kráľa Náman bol muž, ktorého si jeho pán vážil a cenil, lebo jeho pričinením dal Pán Aramejčanom víťazstvo. Ale tento zámožný muž bol malomocný.",
    "2": "Z Aramejska raz vytiahli koristníci a zajali z Izraela malé dievča, ktoré sa dostalo do služby k Námanovej žene.",
    "3": "Ono povedalo svojej panej: \"Keby bol môj pán u proroka v Samárii, isto by ho oslobodil od malomocenstva!",
    "4": "On (Náman) išiel a oznámil svojmu pánovi: \"Toto a toto hovorilo dievča z izraelskej krajiny.\"",
    "5": "Aramejský kráľ na to povedal: \"Zober sa a choď, pošlem izraelskému kráľovi list.\" On išiel, vzal so sebou desať hrivien striebra, šesťtisíc zlatých a desatoro preoblečení šiat",
    "6": "a odovzdal izraelskému kráľovi list tohoto znenia: \"Teraz, súčasne s týmto listom ti posielam svojho služobníka Námana. Osloboď ho od malomocenstva!\"",
    "7": "Keď izraelský kráľ prečítal list, roztrhol si rúcho a vravel: \"Som ja Boh, aby som mohol dávať smrť a život, že tento posiela ku mne, aby som človeka oslobodil od malomocenstva? Vidíte jasne, že hľadá proti mne zámienku.\"",
    "8": "Keď Boží muž Elizeus počul, že si kráľ Izraela roztrhol rúcho, poslal ku kráľovi s odkazom: \"Prečo si si roztrhol rúcho?! Nech príde ku mne a dozvie sa, že v Izraeli je prorok.\"",
    "9": "Náman teda išiel so svojimi koňmi a mužmi a zastal predo dvermi Elizeovho domu.",
    "10": "Elizeus poslal k nemu posla s odkazom: \"Choď a okúp sa sedem ráz v Jordáne, potom ti telo ozdravie a budeš zasa čistý!\"",
    "11": "Náman sa rozhneval a odišiel so slovami: \"Nazdával som sa, že naisto vyjde ku mne a bude vzývať meno Pána, svojho Boha, rukou sa dotkne miesta a odstráni malomocenstvo.",
    "12": "Nie sú rieky Damasku Abana a Farfar lepšie ako všetky rieky Izraela?! Nemôžem sa v nich okúpať a očistiť sa?\" Obrátil sa a rozhnevaný odchádzal.",
    "13": "Ale jeho sluhovia pristúpili k nemu, prehovárali ho a vraveli: \"Keby prorok žiadal od teba veľkú vec, neurobil by si to? O čo skôr, keď ti povedal: Okúp sa a budeš čistý!\"",
    "14": "Preto zostúpil a sedem ráz sa ponoril do Jordána podľa slova Božieho muža a jeho telo bolo zasa také čisté ako telo malého chlapca.",
    "15": "Nato sa s celým sprievodom vrátil k Božiemu mužovi. Keď prišiel a zastal pred ním, vravel: \"Teraz viem; že na celej zemi niet Boha, iba v Izraeli. A teraz prijmi dar od svojho sluhu!\"",
    "16": "Ale odpovedal: \"Ako žije Pán, pred ktorým stojím, neprijmem!\" A hoci naň naliehal, aby prijal, odmietol.",
    "17": "Vtedy Náman povedal: \"Dovolíš, prosím, aby dali tvojmu sluhovi zeme, koľko unesú dve mulice? Lebo tvoj sluha už neprinesie celopal ani inakšiu obetu iným bohom, iba Pánovi.",
    "18": "No a v tejto jednej veci upros Pána za svojho sluhu: Keď pôjde môj pán do domu Remona klaňať sa tam a bude sa opierať o moju ruku, musím sa skloniť v dome Remona, keď sa bude on klaňať v dome Remona. Túto vec, prosím, nech odpustí Pán tvojmu sluhovi!\"",
    "19": "Odpovedal mu: \"Choď v pokoji!\" Keď už odišiel od neho kus cesty,",
    "20": "povedal si Giezi, sluha Božieho muža Elizea: \"Veru môj pán šetril toho Aramejčana a neprijal od neho, čo mu dával. Ako žije Pán, pobežím za ním a vezmem niečo od neho.\"",
    "21": "A Giezi sa ponáhľal za Námanom. Keď Náman videl, že niekto za ním beží, zišiel mu z voza v ústrety a spýtal sa: \"Je všetko v poriadku?\"",
    "22": "Odpovedal: \"V poriadku! Môj pán ma poslal s odkazom: Práve teraz prišli ku mne dvaja mladíci z Efraimského pohoria, spomedzi prorockých synov. Daj, prosím, pre nich hrivnu striebra a dvoje oblečenie šiat.\"",
    "23": "Náman povedal: \"Prosím, vezmi dve hrivny!\" I nútil ho a dal dve hrivny striebra zviazať do dvoch mešcov (a dvoje oblečenie šiat) a dal to dvom sluhom, ktorí to niesli pred ním.",
    "24": "Keď však prišli na kopec, vzal to od nich a schoval v dome. Tých ľudí prepustil a oni odišli.",
    "25": "On však išiel a postavil sa pred svojho pána. Elizeus sa ho spýtal: \"Odkiaľ, Giezi?\" Odpovedal: \"Nebol tvoj sluha nikde.\"",
    "26": "I povedal mu: \"Čo som nebol v duchu tam, kde sa ktosi vykláňal z voza tebe v ústrety?! Teraz teda, keď si prijal peniaze, môžeš si kúpiť šaty, olivové záhrady, vinice, ovce, statok, sluhov a slúžky.",
    "27": "Ale Námanovo malomocenstvo sa bude držať i teba, i tvojho potomstva naveky.\" I odišiel od neho malomocný ako sneh."
}