{
    "1": "Čo sa týka príchodu nášho Pána Ježiša Krista a nášho zhromaždenia okolo neho, prosíme vás, bratia,",
    "2": "nedajte sa hneď vyviesť z rovnováhy a naplašiť ani duchom ani slovom ani listom, údajne naším, akoby už Pánov deň nastával.",
    "3": "Nech vás nezvedie nik nijakým spôsobom. Lebo nenastane, kým nepríde najprv odpad a nezjaví sa človek neprávosti, syn zatratenia,",
    "4": "ktorý sa protiví a povyšuje nad všetko, čo sa nazýva Bohom alebo čo sa uctieva, takže sa posadí v Božom chráme a bude sa vydávať za Boha.",
    "5": "Nepamätáte sa, že som vám to hovoril, ešte keď som bol u vás?",
    "6": "A teraz viete, čo ho zadŕža, aby sa zjavil až v pravom čase.",
    "7": "Lebo tajomstvo neprávosti už pôsobí; ale len dotiaľ, kým nebude odstránený ten, čo ho teraz zadŕža.",
    "8": "Potom sa zjaví ten zločinec, ktorého Pán Ježiš zabije dychom svojich úst a zničí jasom svojho príchodu;",
    "9": "toho, ktorý príde pôsobením satana so všetkou mocou, znameniami a klamnými zázrakmi",
    "10": "a s každým zvodom do neprávosti pre tých, čo idú do záhuby, lebo neprijali lásku k pravde, aby mohli byť spasení.",
    "11": "A preto Boh na nich posiela silu bludu, aby verili lži",
    "12": "a boli odsúdení všetci, čo neuverili pravde, ale obľúbili si neprávosť.",
    "13": "My však musíme ustavične vzdávať vďaky Bohu za vás, bratia, Pánom milovaní, že si vás Boh vyvolil ako prvotiny na spásu v posvätení Duchom a vierou v pravdu,",
    "14": "k čomu vás povolal skrze naše evanjelium, aby ste získali slávu nášho Pána Ježiša Krista.",
    "15": "A tak teda, bratia, stojte pevne a držte sa učenia, ktoré ste prijali či už slovom a či naším listom.",
    "16": "Sám náš Pán Ježiš Kristus a Boh, náš Otec, ktorý nás miluje a vo svojej milosti nám dal večnú útechu a dobrú nádej,",
    "17": "nech poteší vaše srdcia a upevní vás v každom dobrom diele a slove."
}