{
    "1": "Vtedy Achitofel povedal Absolónovi: \"Vyberiem si dvanásťtisíc mužov a zoberiem sa (ešte) tejto noci prenasledovať Dávida.",
    "2": "Napadnem ho - veď je ustatý a skleslý - a podesím ho, takže sa všetok ľud, ktorý je s ním, rozuteká. Potom osamelého kráľa zabijem",
    "3": "a privediem späť k tebe celé mužstvo, ako sa vracia jediný muž. Veď ty hľadáš jedného človeka, potom bude celý ľud v pokoji.\"",
    "4": "Absolónovi sa reč páčila, aj všetkým starším Izraela.",
    "5": "Absolón však povedal: \"Zavolajte aj Arachitu Chusaiho, chceme počuť aj to, čo má on na ústach.\"",
    "6": "Chusai prišiel k Absolónovi a Absolón mu povedal: \"Takto hovorí Achitofel. Máme previesť jeho návrh? Ak nie, hovor ty!\"",
    "7": "A Chusai povedal Absolónovi: \"Nie je dobrá rada, ktorú dal Achitofel v tomto prípade.\"",
    "8": "A Chusai hovoril (ďalej): \"Ty vieš, že tvoj otec a jeho ľudia sú hrdinovia a že majú rozhorčenú dušu ako mláďat zbavená medvedica na poli. Veď tvoj otec je bojovník, ktorý nenechá svojich ľudí spať!",
    "9": "Isto sa teraz schoval v niektorej trhline alebo na nejakom (inom) mieste a ak hneď na začiatku niekto padne, ten, kto o tom počuje, bude hovoriť: \"Ľud, ktorý ide za Absolónom, utrpel veľkú porážku.\"",
    "10": "Vtedy by iste ochabol aj taký, kto je zmužilý, ktorého srdce je ako srdce leva. Veď celý Izrael vie, že tvoj otec je hrdina a že tí, čo sú s ním, sú smelí ľudia.",
    "11": "Radím teda: Nech sa k tebe zhromaždí celý Izrael od Danu až po Bersabe ako piesok pri mori a ty budeš tiahnuť v ich strede.",
    "12": "A keď dorazíme k nemu na niektorom mieste, kde ho nájdeme, napadneme ho, ako padá rosa na pôdu a neostane ani on a ani jediný z celého jeho mužstva.",
    "13": "A ak sa utiahne do niektorého mesta, obtiahne celý Izrael okolo toho mesta povrazy a stiahneme ho do riek že tam neostane ani kamienka.\"",
    "14": "Vtedy Absolón a všetci izraelskí mužovia hovorili: \"Rada Arachitu Chusaiho je lepšia ako Achitofelova rada.\" Pán totiž prikázal znemožniť dobrú Achitofelovu radu, lebo Pán chcel Absolóna vrhnúť do nešťastia. -",
    "15": "Nato Chusai povedal kňazovi Sadokovi a Abiatarovi: \"Takto a takto radil Achitofel Absolónovi a starším Izraela, toto a toto som radil ja.",
    "16": "Teraz teda pošlite rýchlo a oznámte Dávidovi: \"Neostaň cez noc pri brodoch na rovine, ale prejdi hneď, aby nezničili kráľa a ľud, ktorý je s ním!\"",
    "17": "Jonatán a Achimás stáli pri prameni RogeI. I prišla slúžka a podala im správu, oni to zas mali ísť oznámiť Dávidovi. Nemohli sa totiž ukázať a vojsť do mesta.",
    "18": "Ale videl ich akýsi chlapec a oznámil to Absolónovi. Obaja rýchlo odišli a vošli v Bahurime do domu človeka, ktorý mal na dvore studňu, a spustili sa do nej.",
    "19": "Žena vzala prikrývku, rozostrela ju nad studňu a nasypala na ňu zrna, takže nebolo nič poznať.",
    "20": "Absolónovi sluhovia prišli k žene do domu a pýtali sa: \"Kde je Achimás a Jonatán Žena im odpovedala: \"Odišli odtiaľto k vode.\" Hľadali (ich), ale nenašli a vrátili sa do Jeruzalema.",
    "21": "Keď (tí) odišli, vyliezli zo studne, išli a podali kráľovi Dávidovi správu. Povedali Dávidovi: \"Vstaňte a prejdite rýchlo cez vodu, lebo takto radil proti vám Achitofel!",
    "22": "Nato Dávid a všetok ľud, ktorý bol s ním, vstal a prešiel cez Jordán. Kým sa ráno rozvidnilo, nechýbal ani jeden, ktorý by nebol prešiel cez Jordán.",
    "23": "Keď Achitofel videl, že nekonajú podľa jeho rady, osedlal osla, zobral sa a šiel domov do svojho mesta, porobil v dome poriadky a obesil sa. Tam zomrel a pochovali ho v otcovskom hrobe.",
    "24": "Dávid prišiel do Mahanaimu, Absolón (on a všetci muži Izraela s ním) prešiel cez Jordán.",
    "25": "Absolón postavil nad vojsko Amasu namiesto Joaba. Amasa bol synom muža menom Jetra Izmaelitu, ktorý mal pomer s Izaiho dcérou Abigalou, sestrou Joabovej matky Sarvie.",
    "26": "Izraeliti a Absolón táborili v krajine Galaád.",
    "27": "Keď Dávid prišiel do Mahanaimu, Sóbi, syn Naása z Raby Amončanov, Machir, syn Amiela z Lodabaru, a Galaádčan Berzelai z Rogelimu",
    "28": "doniesli prikrývky, čaše, hlinené nádoby, pšenicu, jačmeň, múku, pražené zrno, fazuľu, šošovicu,",
    "29": "med, maslo, ovce a kravský syr, aby mal čo jesť Dávid a ľud, ktorý bol s ním. Lebo si hovorili: \"Ľud na púšti vyhladol, ustal a dostal smäd.\""
}