{
    "1": "Tiež sa stalo, že bolo zatknutých sedem bratov aj s matkou. Kráľ ich dal trýzniť korbáčmi a remeňmi, aby ich tak donútil požívať nedovolené bravčové mäso.",
    "2": "Tu sa jeden z nich ujal slova a v mene ostatných povedal: \"O čom nás chceš vyšetrovať a čo sa chceš od nás dozvedieť? Hotoví sme radšej zomrieť, ako prestúpiť otcovské zákony.\"",
    "3": "Na to sa kráľ rozzúril a rozkázal rozpáliť panvy a kotly. Len čo boli rozžeravené,",
    "4": "okamžite rozkázal tomu, čo hovoril v mene ostatných, vyrezať jazyk a na spôsob Skýtov stiahnuť mu kožu z hlavy a poodtínať ruky i nohy. A ostatní bratia aj s matkou sa museli na to pozerať.",
    "5": "Keď už bol celkom znetvorený, dal ho ešte živého priniesť na ohnište a smažiť na pekáči. Kým sa šírila tuhá para z pekáča, vzájomne sa s matkou povzbudzovali, aby statočne zomreli.",
    "6": "Hovorili: \"Pán, Boh, to vidí a istotne sa zmiluje nad nami, ako to zreteľne vyjadril Mojžiš vo svojej karhavej piesni, kde hovorí: \"Zmiluje sa nad svojimi služobníkmi.\"",
    "7": "Keď prvý tým spôsobom dokonal, priviedli druhého na potupné týranie. Stiahli mu z hlavy kožu aj s vlasmi a pýtali sa ho, či bude jesť, prv než by ho na tele úd po úde mučili.",
    "8": "On však odpovedal materinskou rečou a zvolal: \"Nie.\" Preto aj tento rad radom podstúpil také muky ako prvý.",
    "9": "Keď už dodychoval, zvolal: \"Ty zlostník, odstraňuješ nás síce z časného života, ale Pán všehomíra, pre ktorého zákony zomierame vzkriesi nás pre večný život.\"",
    "10": "Po ňom sa tretí stal predmetom posmechu. Keď žiadali od neho jazyk, rýchlo ho vyplazil, potom smelo vystrel ruky",
    "11": "a statočne povedal: \"Z neba som ich dostal, ale pre (Božie) zákony ich nepokladám za nič, lebo sa nádejam, že ich opäť dostanem od neho.\"",
    "12": "I zarazil sa kráľ aj so svojou družinou nad mladíkovou srdnatosťou, že za nič nepokladal muky.",
    "13": "Keď tak dokonal, zohavili aj štvrtého tými istými mukami.",
    "14": "Krátko pred skonom takto hovoril: \"Pod ľudským násilím spokojne zomiera ten, komu Boh vlieva nádej, že ho opäť vzkriesi. Ale pre teba niet vzkriesenia k životu.\"",
    "15": "A hneď priviedli piateho a zohavili ho. On však pozrel na neho a povedal:",
    "16": "\"Máš síce moc nad ľuďmi a robíš si, čo chceš, hoci si smrteľný, ale nenazdávaj sa, že Boh opustil náš národ.",
    "17": "Len pozhovej a uvidíš jeho veľkú moc a ako potrápi teba i tvoje potomstvo!\"",
    "18": "Po ňom priviedli šiesteho. Keď už zomieral, povedal: \"Nemýľ sa zbytočne! My toto trpíme za seba, lebo sme sa prehrešili proti svojmu Bohu. Preto prišla aj táto hrôza.",
    "19": "Nemysli si však, že ti to prejde bez trestu, keď si sa odvážil bojovať proti Bohu!\"",
    "20": "Nezvyčajne vzácna a hodna obdivu i slávnej pamiatky je však ich matka. Veď v jedinom dni videla zomierať sedem svojich synov! Ale znášala to vyrovnane, lebo jej myseľ bola posilňovaná nádejou v Pána.",
    "21": "Naplnená šľachetným zmýšľaním povzbudzovala každého z nich v materinskej reči. Svoju ženskú myseľ upevňovala mužskou odvahou",
    "22": "a povedala im: \"Neviem, ako ste povstali v mojom lone; ja som vám nedarovala ani dych, ani život, ba ani údy som umele neusporadovala na vytvorenie každého z vás.",
    "23": "Preto Stvoriteľ sveta, ktorý spôsobuje vznik človeka a vytvára bytie všetkých vecí, opäť vám dá dych i život zo svojho milosrdenstva, ako si vy teraz neceníte seba samých pre jeho zákony.\"",
    "24": "Antiochus však, ktorý si namýšľal, že ním opovrhuje, a podľa hlasu ju upodozrieval, že ho tupí, nielenže chcel slovami prehovoriť aspoň toho najmladšieho, ale aj prísažne ho ubezpečoval, že ho obohatí, že mu pripraví šťastie, ba dokonca že ho urobí svojím dôverníkom a dá mu všetko potrebné, ak odpadne od otcovských zákonov.",
    "25": "Ale mladík sa nechcel nijako dať na to nachytať. Preto si kráľ predvolal matku a naliehal na ňu, aby radila chlapcovi, žeby sa (hľadel) zachrániť.",
    "26": "Keď ju dlho nahováral, vyhlásila, že prehovorí svojho syna.",
    "27": "Naklonila sa teda k nemu a na posmech ukrutnému tyranovi vravela materinskou rečou: \"Syn môj, zmiluj sa nado mnou, ktorá som ťa deväť mesiacov v živote nosila, tri roky nadájala, živila som ťa a starostlivou opaterou priviedla až do tohto veku.",
    "28": "Prosím ťa, dieťa moje, pozri na nebo a na zem, všimni si všetko, čo je na nich, a poznáš, že Boh ich stvoril z ničoho a že ľudské pokolenie takisto povstalo.",
    "29": "Neboj sa tohto kata, ale ukáž, že si hoden svojich bratov! Podstúp smrť, aby som ťa opäť získala aj s tvojimi bratmi v deň onoho zmilovania.\"",
    "30": "Kým ona ešte takto vravela, mladík prehovoril: \"Na koho čakáte? Neposlúchnem kráľov rozkaz; poslúcham príkaz Zákona, ktorý dostali naši otcovia skrze Mojžiša.",
    "31": "Ale ty, ktorý vymýšľaš všetku zlobu proti Židom, neunikneš Božím rukám.",
    "32": "My totiž trpíme pre svoje hriechy.",
    "33": "Hoc sa aj živý Boh zakrátko na nás hnevá, aby nás pokarhal a potrestal, ale opäť sa zmieri so svojimi služobníkmi.",
    "34": "Ty bezbožník, najničomnejší zo všetkých ľudí, ktorý dvíhaš ruku na jeho sluhov, nevypínaj sa zbytočne vo svojej pýche a v neistých nádejach.",
    "35": "Ešte si neušiel súdu všemohúceho a vševidiaceho Boha.",
    "36": "Naši bratia si síce vytrpeli krátke súženie, ale teraz sú účastní na živote večnom, zmluvou od Boha sľúbenom. Ty si však pri Božom súde odnesieš spravodlivé tresty za svoju nadutosť.",
    "37": "Ako moji bratia, tak i ja vydávam (na mučenie) svoje telo i dušu za otcovské zákony a vzývam Boha, aby bol skoro milostivý národu, a ty aby si bol mukami a trestom donútený vyznať, že on jediný je Boh;",
    "38": "na mne však a na mojich bratoch aby prestal hnev Všemohúceho, ktorý spravodlivo zastihol celý náš národ.\"",
    "39": "Vtedy sa kráľ rozhneval a ešte ukrutnejšie zúril proti tomuto než proti ostatným, lebo ťažko niesol jeho posmešné reči.",
    "40": "Nepoškvrnený a s plnou nádejou v Pána skončil aj tento svoj život.",
    "41": "Naposledy, po synoch, dokonala aj matka.",
    "42": "Toľko stačí povedať o obetách a nesmiernych mukách."
}