{
    "1": "Preto Pán poslal k Dávidovi Nátana. On šiel k nemu a povedal mu: \"V ktoromsi meste boli dvaja mužovia, jeden bohatý a jeden chudobný.",
    "2": "Bohatý mal veľké množstvo oviec a dobytka.",
    "3": "Chudobný zas nemal nič, len malú ovečku, ktorú si kúpil a vychoval. Rástla spolu s ním a s jeho deťmi. Jedla z jeho smidky, pila z jeho pohára, spala v jeho lone a bola mu ako dcéra.",
    "4": "Tu prišiel k bohatému mužovi pocestný a jemu bolo ľúto vziať zo svojich oviec a zo svojho dobytka a pripraviť to pocestnému, ktorý k nemu prišiel, preto vzal ovečku chudobného muža a pripravil ju mužovi, ktorý k nemu prišiel.",
    "5": "Dávid sa veľmi rozhneval na toho človeka a povedal Nátanovi: \"Ako žije Pán, človek, ktorý to urobil, je synom smrti.",
    "6": "A ovečku vynahradí štvornásobne, pretože sa dopustil tejto veci a nemal zľutovanie.\"",
    "7": "Nátan povedal Dávidovi: \"Ty si ten muž! Toto hovorí Pán, Boh Izraela: Ja som ťa pomazal za kráľa nad Izraelom a ja som ťa vyslobodil zo Šaulovej ruky.",
    "8": "Dal som ti dom tvojho pána a ženy tvojho pána do lona a dal som ti dom Izraela a dom Júdu a ak je to málo, doložím ti to i ono.",
    "9": "Prečo si opovrhol Pánovým slovom, že si urobil, čo sa mu nepáči?! Hetejca Uriáša si zabil mečom a jeho manželku si si vzal za ženu: Zabil si ho mečom Amončanov.",
    "10": "Preto od tvojho domu nikdy neodstúpi meč, lebo si opovrhol mnou a vzal si si manželku Hetejca Uriáša, aby bola tvojou ženou.",
    "11": "Toto hovorí Pán: Hľa, ja z tvojho vlastného domu dopustím na teba nešťastie; pred tvojimi očami vezmem tvoje ženy a dám ich inému. On bude spať s tvojimi ženami pred očami tohoto slnka.",
    "12": "Lebo ty si to urobil potajomky, ale ja urobím túto vec pred celým Izraelom a pred slnkom.\"",
    "13": "Dávid povedal Nátanovi: \"Zhrešil som proti Pánovi!\" A Nátan vravel Dávidovi: \"Aj Pán ti odpustil hriech, nezomrieš!",
    "14": "Že si však touto vecou zavinil rúhanie u Pánových nepriateľov, syn, ktorý sa ti narodí, iste zomrie!\"",
    "15": "Potom Nátan odišiel domov. Pán však udrel dieťa, ktoré Dávidovi porodila Uriášova manželka, a ochorelo.",
    "16": "Dávid prosil Boha za chlapca, Dávid sa prísne postil a keď prišiel (domov), ležal celú noc na zemi.",
    "17": "Starší jeho domu pristúpili k nemu a chceli ho zdvihnúť zo zeme. Ale nechcel, ani s nimi nejedol.",
    "18": "Na siedmy deň chlapec zomrel. A Dávidovi sluhovia sa báli oznámiť mu, že dieťa zomrelo. Vraveli si: \"Kým chlapec ešte žil, prihovárali sme sa mu, a nepočúval na náš hlas. Akože mu povieme: \"Chlapec umrel.\"?! Veď porobí zle!\"",
    "19": "Dávid videl, že si jeho sluhovia pošuškávajú. Dávid pochopil, že chlapec zomrel. A Dávid sa spýtal svojich sluhov: \"Zomrel chlapec?\" Odpovedali: \"Zomrel.\"",
    "20": "Tu Dávid vstal zo zeme, umyl sa a pomazal, vzal si iné šaty, išiel do Pánovho domu a klaňal sa. Potom šiel domov, žiadal, aby mu predložili pokrm, a jedol.",
    "21": "Jeho sluhovia sa ho pýtali: \"Čo to znamená, čo robíš? Kým bol chlapec živý, postil si sa a plakal si a keď chlapec zomrel, vstávaš a ješ!\"",
    "22": "Odpovedal: \"Kým chlapec žil, postil som sa a plakal som, lebo som si vravel: Ktovie, azda sa Pán zmiluje a chlapec ostane nažive.",
    "23": "Teraz je však mŕtvy, načo by som sa postil? Môžem ho vari ešte vrátiť späť? Ja pôjdem za ním, ale on sa ku mne nevráti.\"",
    "24": "Potom Dávid tešil svoju ženu Betsabe, vošiel k nej a spal s ňou. I porodila syna, ktorého nazval Šalamúnom: Pán ho miloval.",
    "25": "A Pán ho prostredníctvom proroka Nátana dal s ohľadom na Pána nazvať Jedidjá. -",
    "26": "Joab však bojoval pri Rabe Amončanov a zaujal kráľovské mesto.",
    "27": "Joab poslal k Dávidovi poslov so správou: \"Bojoval som proti Rabe a Vodné mesto som aj zaujal.",
    "28": "Preto teraz zhromaždi ostatok mužstva, obliehaj mesto a doby ho, aby som nedobyl mesto ja, lebo by sa nazvalo mojím menom.\"",
    "29": "Nato Dávid pozbieral všetko mužstvo, išiel k Rabe, bojoval proti nej a dobyl ju.",
    "30": "Vzal korunu ich kráľa z jeho hlavy, ktorá vážila hrivnu zlata a bol na nej drahokam, ktorý sa dostal na Dávidovu hlavu. Z mesta odniesli veľké množstvo koristi.",
    "31": "A ľud, ktorý v ňom bol, vyviedol, roztrhal pílami, železnými mláťačkami a železnými sekerami a pohádzal ich do tehliarskej pece. Podobne naložil so všetkými mestami Amončanov. Potom sa Dávid a celé vojsko vrátilo do Jeruzalema."
}