{
    "1": "Joziáš mal osem rokov, keď začal kraľovať, a tridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Idida, dcéra Hadaiáša z Baskatu.",
    "2": "Robil, čo sa páči Pánovi, išiel celkom po ceste svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
    "3": "V osemnástom roku kráľa Joziáša poslal kráľ pisára Safana, syna Asliáša, syna Mesulama, do Pánovho chrámu s odkazom:",
    "4": "\"Choď k veľkňazovi Helkiášovi, nech vysype peniaze prinesené do Pánovho chrámu, ktoré nazbierali strážcovia prahu od ľudu,",
    "5": "a nech ich odovzdá dielovedúcim, ktorí majú dozor v Pánovom chráme. Oni nech ich dajú robotníkom, ktorí sú v Pánovom chráme a opravujú poruchy Pánovho chrámu,",
    "6": "tesárom, staviteľom, murárom a nech zaopatria drevo a tesaný kameň na opravu chrámu!",
    "7": "Ale nech s nimi neúčtujú odovzdané peniaze, lebo oni robia poctivo!\"",
    "8": "Vtedy povedal veľkňaz Helkiáš pisárovi Safanovi: \"Našiel som Knihu zákona v Pánovom chráme.\" Helkiáš Knihu odovzdal Safanovi a on ju prečítal.",
    "9": "Potom išiel pisár Safan ku kráľovi a podal kráľovi správu: \"Tvoji sluhovia vysypali peniaze, ktoré bolí v chráme, a odovzdali ich dielovedúcim, čo majú dozor v Pánovom chráme.\"",
    "10": "A pisár Safan oznámil kráľovi: \" Kňaz Helkiáš mi dal knihu.\" A Safan ju čítal pred kráľom.",
    "11": "Keď kráľ počul slová Knihy zákona, roztrhol si rúcho.",
    "12": "A kráľ rozkázal kňazovi Helkiášovi, Safanovmu synovi Achikamovi, Michovmu synovi Achoborovi, pisárovi Safanovi a kráľovmu sluhovi Asaiášovi:",
    "13": "\"Choďte a dopytujte sa za mňa, za ľud a za celé Júdsko Pána o obsahu tejto nájdenej knihy. Lebo je veľký Pánov hnev, ktorý sa roznietil proti nám, pretože naši otcovia nepočúvali slová tejto knihy, aby robili podľa toho, čo je v nej predpísané.\"",
    "14": "Kňaz Helkiáš, Achikam, Achobor, Safan a Asaiáš išli k prorokyni Holde, manželke Seluma, syna Tekuu, syna Araása, strážcu šiat. Bývala v Jeruzaleme v druhom okrese. Keď s ňou hovorili,",
    "15": "odpovedala im: \"Toto hovorí Pán, Boh Izraela: Povedzte mužovi, ktorý vás ku mne poslal:",
    "16": "Toto hovorí Pán: Veru ja privediem nešťastie na toto miesto a na jeho obyvateľov; všetko to, čo stojí v knihe, ktorú čítal kráľ Júdu.",
    "17": "Pretože opustili mňa a pálili tymian iným bohom, aby ma popudzovali každým činom svojich rúk, vzbĺkne môj hnev proti tomuto miestu a nevyhasne.",
    "18": "Kráľovi Júdska, ktorý vás poslal dopytovať sa u Pána, povedzte: Toto hovorí Pán, Boh Izraela:",
    "19": "Pretože zmäklo tvoje srdce, keď si počul tieto slová, a pokoril si sa pred Pánom; keď si počul, čo som hovoril proti tomuto miestu a proti jeho obyvateľom, že bude pusté a prekliate; že si si roztrhol rúcho a plakal si predo mnou, aj ja som (ťa) vyslyšal, hovorí Pán.",
    "20": "Preto ťa ja vezmem k tvojim otcom, v pokoji sa dostaneš do svojho hrobu a tvoje oči neuvidia všetko to nešťastie, ktoré ja privediem na toto miesto.\" A zopakovali to kráľovi."
}