{
    "1": "V dvadsiatom siedmom roku izraelského kráľa Jeroboama sa stal kráľom Azariáš, syn júdskeho kráľa Amasiáša.",
    "2": "Mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jechelia z Jeruzalema.",
    "3": "Robil, čo sa páči Pánovi, všetko tak, ako robil jeho otec Amasiáš.",
    "4": "Len výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách.",
    "5": "Ale Boh ranil kráľa, ostal až do dňa svojej smrti malomocný, býval v dome v ústraní a kráľov syn Joatam spravoval dom a súdil ľud krajiny.",
    "6": "Ostatok Azariášových dejín, všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
    "7": "Potom sa Azariáš uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Joatam. -",
    "8": "V tridsiatom ôsmom roku júdskeho kráľa Azariáša sa v Samárii stal na šesť mesiacov kráľom nad Izraelom Jeroboamov syn Zachariáš.",
    "9": "Robil, čo sa Pánovi nepáči, ako robili jeho otcovia. Neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "10": "Sprisahal sa proti nemu Jábesov syn Selum, zranil ho v Jeblaáme a zabil a stal sa namiesto neho kráľom.",
    "11": "Ostatok Zachariášových dejín je napísaný k Knihe letopisov izraelských kráľov.",
    "12": "To je Pánovo slovo, ktoré povedal Jehuovi: \"Tvoji synovia budú po štvrté pokolenie sedieť na tróne Izraela.\" Tak sa aj stalo.",
    "13": "Jábesov syn Selum sa stal kráľom v tridsiatom deviatom roku júdskeho kráľa Oziáša a kraľoval v Samárii jeden mesiac.",
    "14": "Vtedy pritiahol Manahem, Gadiho syn z Tersy, a prišiel do Samárie. V Samárii poranil a zabil Jábesovho syna Seluma a stal sa namiesto neho kráľom.",
    "15": "Ostatok Selumových dejín a sprisahanie, ktoré osnoval, je opísané v Knihe letopisov izraelských kráľov.",
    "16": "Vtedy spustošil Manahem Tapuach a všetko, čo bolo v ňom, i jeho okolie až do Tersy, lebo mu neotvorili. Spustošil ho a všetky ťarchavé ženy v ňom dal rozpárať.",
    "17": "V tridsiatom deviatom roku júdskeho kráľa Azariáša sa v Samárii stal na desať rokov kráľom nad Izraelom Gadiho syn Manahem.",
    "18": "Robil, čo sa Pánovi nepáči, po všetky svoje dni sa neodklonil od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "19": "Do krajiny prišiel asýrsky kráľ Fúl. Manahem dal Fúlovi tisíc hrivien striebra, aby mu pomáhal udržať si v rukách kráľovstvo.",
    "20": "Aby toto striebro mohol Manahem dať asýrskemu kráľovi, vyrubil ho Izraelitom, na každého zámožného päťdesiat šeklov na jedného muža. Nato sa asýrsky kráľ vrátil a nezdržoval sa v krajine.",
    "21": "Ostatok Manahemových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov.",
    "22": "Potom sa Manahem uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Fakeiáš.",
    "23": "V päťdesiatom roku júdskeho kráľa Azariáša sa v Samárii stal na dva roky kráľom nad Izraelom Manahemov syn Fakeiáš.",
    "24": "Robil, čo sa Pánovi nepáči, neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "25": "Sprisahal sa proti nemu Romeliášov syn Pekach, jeho pobočník, poranil ho v Samárii na veži kráľovského paláca s Argobom a Ariom - bolo s ním tiež päťdesiat mužov z Galaádu -, zabil ho a stal sa namiesto neho kráľom.",
    "26": "Ostatok Fakeiášových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov.",
    "27": "V päťdesiatom druhom roku júdskeho kráľa Azariáša sa v Samárii stal na dvadsať rokov kráľom nad Izraelom Romeliášov syn Pekach.",
    "28": "Robil, čo sa Pánovi nepáči, neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "29": "V dňoch izraelského kráľa Pekacha prišiel asýrsky kráľ Tiglatpilésar a zaujal Ajon, Abel-Beth-Maáchu, Janoe, Kádeš, Asor, Galaád, Galileu, celé územie Neftaliho a odviedol ich do zajatia do Asýrska.",
    "30": "Proti Romeliášovmu synovi Pekachovi osnoval sprisahanie Osé, syn Elu, poranil ho a zabil a stal sa namiesto neho kráľom v dvadsiatom roku Oziášovho syna Joatama.",
    "31": "Ostatok Pekachových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov. -",
    "32": "V druhom roku izraelského kráľa Pekacha, Romeliášovho syna, stal sa kráľom Joatam, syn júdskeho kráľa Oziáša.",
    "33": "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jerusa, dcéra Sadoka.",
    "34": "Robil, čo sa páči Pánovi, robil všetko, čo robieval jeho otec Oziáš.",
    "35": "Len výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách. On postavil Hornú bránu Pánovho domu.",
    "36": "Ostatok Joatamových dejín a všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
    "37": "V tých dňoch začal Pán posielať proti Júdovi aramejského kráľa Rasina a Romeliášovho syna Pekacha.",
    "38": "Potom sa Joatam uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Achaz."
}