{
    "1": "V tom čase podnikol Antiochus druhú výpravu do Egypta. -",
    "2": "Tu sa stalo, že v celom meste skoro štyridsať dní vídali jazdcov, vyzbrojených kopijami a v zlatých rúchach, ako sa preháňajú po oddieloch vo vzduchu.",
    "3": "Čaty jazdcov boli zošikované, zvádzali útoky a narážali jedny na druhé. Vrhali štíty a množstvo oštepov, mávali mečom a lietali strely, čo bolo žiarenie zlatej výzbroje a všelijakých pancierov.",
    "4": "Preto sa všetci modlili, aby sa ten úkaz stal dobrým znamením.",
    "5": "Tu prebehol falošný chýr, že Antiochus je mŕtvy. Jason zohnal nie menej ako tisíc mužov a náhle zaútočil na mesto. Hoci sa aj ľudia zbehli na múr, mesto bolo nakoniec zaujaté. Menelaus utiekol na hrad.",
    "6": "Jason sa potom oddal bezohľadnému krviprelievaniu vlastných spoluobčanov. Neuvážil si však, že premoženie súkmeňovcov, ktoré sa mu pošťastilo, je vlastne najväčším nešťastím. Namýšľal si, že získava trofej od nepriateľov, a nie od súkmeňovcov.",
    "7": "Ale nedostal sa k moci, ba jeho úkladný útok mal hanebný koniec. Ako tulák musel opäť utekať do Amonska.",
    "8": "Na konci svojho zlého života vyšiel až na to, že ho uväznil arabský pohlavár Aretas. Utiekol síce, ale musel prebehovať z mesta do mesta, lebo všetci ho nenávideli ako zradcu zákonov. Bol opovrhnutý ako škodca vlasti a spoluobčanov, až bol vyhnaný do Egypta.",
    "9": "Konečne utiekol do Lacedemóna s tým, že tam nájde ochranu. Tak teda ten, čo mnohých vyštval z otčiny, sám zahynul v cudzine.",
    "10": "A ten, ktorý dal mnohých poodhadzovať bez pohrebu, sám nemal pohreb, ani sa nedostal do otcovskej hrobky. Nepoľutoval ho však nik.",
    "11": "Keď sa kráľ dozvedel o týchto skutočnostiach, nazdával sa, že je v Júdsku povstanie. Preto vytiahol z Egypta so zverskou zúrivosťou a násilne zaujal mesto.",
    "12": "Vojakom rozkázal zraziť bezohľadne každého, na koho narazia, ba pozabíjať aj tých, ktorí utečú hore na domy.",
    "13": "Tak nastalo vraždenie mladých i starých, ničenie mužov, žien i detí a zabíjanie panien i nemluvniat.",
    "14": "Za celé tri dni bolo osemdesiattisíc obetí; štyridsaťtisíc ich bolo povraždených a nie menej predaných do otroctva.",
    "15": "Ale tým sa neuspokojil; odvážil sa vkročiť aj do chrámu, najsvätejšieho na celej zemi. A Menelaus, ten zradca zákonov a vlasti, bol mu sprievodcom.",
    "16": "Nielenže chytal do svojich poškvrnených rúk posvätné nádoby, ale nehanebne porozhadzoval aj tie veci, ktoré venovali iní králi (a mestá) na ozdobu, slávu a česť miesta.",
    "17": "Antiochus nenahliadol pri svojej bezmedznej namyslenosti, že Vševládny sa nakrátko nahneval pre hriechy obyvateľov mesta, že preto bolo toto miesto vystavené takému pohrdnutiu.",
    "18": "Keby sa neboli dopustili toľkých hriechov, bol by musel aj tento odstúpiť od svojej bezočivosti hneď pri vstupe po zbičovaní ako kedysi Heliodor, ktorého poslal Seleukus poobzerať si pokladnicu.",
    "19": "Pán si však nevyvolil národ pre miesto, ale miesto kvôli ľudu.",
    "20": "Preto aj to miesto, ktoré malo neskôr mať účasť na šťastí národa, malo svoj podiel aj na jeho ťažkostiach. A to, ktoré bolo opustené za hnevu Všemohúceho, malo byť opäť povýšené po uzmierení Vševladára vo všetkej svojej sláve.",
    "21": "Antiochus teda odniesol z chrámu tisícosemsto talentov a čo najrýchlejšie sa odobral do Antiochie. Vo svojej pýche sa nazdával, že zem urobí splavnou a more zas schodným - v nadutosti svojej mysle.",
    "22": "Zanechal úradníkov, aby týrali ľud; v Jeruzaleme to bol Filip, rodom Frýg, ale v spôsoboch bol barbarskejší ako ten, ktorý ho ustanovil.",
    "23": "Na Garizime bol zas Andronikus. A taktiež Menelaus, ktorý sa horšie zachoval voči spoluobčanom ako iní.",
    "24": "Nanajvýš rozhorčený na židovských občanov vyslal nenávideného vodcu Apolonia s vojskom dvadsiatich dvoch tisícov a rozkázal mu pobiť všetkých v dospelom veku; ženy a mládež mal predať.",
    "25": "On aj pritiahol do Jeruzalema, ale tváril sa celkom nevinne. A tak sa správal až do svätého sobotného dňa. Keď však videl, že Židia svätia deň, rozkázal svojim ľuďom, aby sa chopili zbrane.",
    "26": "Potom dal pobiť všetkých, ktorí si vyšli pozrieť hru, so zbraňou vnikol do mesta a vyvraždil veľké množstvo ľudu.",
    "27": "Júda Machabejec sa stiahol aj s inými deviatimi na púšť a živoril po horách so svojimi na spôsob zveri. Stále sa totiž živili rastlinnou stravou, aby sa uchránili pred poškvrnením."
}