{
    "1": "Joas začal kraľovať v siedmom roku Jehua a štyridsať rokov kraľoval v Jeruzalem. Meno jeho matky bolo Sebia z Bersaby.",
    "2": "Joas robil po všetky dni, čo ho viedol kňaz Jojada, čo sa páči Pánovi.",
    "3": "Ale výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách.",
    "4": "Joas povedal kňazom: \"Všetky peniaze svätyne, peniaze, ktoré sa platia do Pánovho chrámu ako výkupné za ľudí, a všetky peniaze, ktoré sa niekto sám rozhodne dať do Pánovho chrámu,",
    "5": "nech si vezmú kňazi, každý od svojich známych, ale oni musia opravovať poruchy chrámu všade, kde sa poruchy zistia.\"",
    "6": "Lenže v dvadsiatom treťom roku kráľa Joasa kňazi ešte neopravovali poruchy na chráme.",
    "7": "Preto kráľ Joas zavolal kňaza Jojadu a kňazov a povedal im: \"Prečo neopravujete poruchy na chráme? Odteraz už neberte peniaze od svojich známych, ale ich obráťte na opravu porúchaných miest na chráme!\"",
    "8": "Kňazi súhlasili s tým, že nebudú od ľudí vyberať peniaze a že budú opravovať poruchy na chráme.",
    "9": "Kňaz Jojada vzal debnu, do vrchnáka jej vydlabal dieru a postavil ju k oltáru po pravej ruke toho, kto prichádza do Pánovho chrámu. Ta dávali kňazi, ktorí strážili prah, všetky peniaze, ktoré donášali do Pánovho chrámu.",
    "10": "A keď videli, že je v debne veľa peňazí, prišiel hore kráľov pisár a veľkňaz a pozaväzovali a spočítali peniaze, ktoré sa našli v Pánovom chráme.",
    "11": "Odvážené peniaze dali potom do rúk dielovedúcim, ktorí mali dozor v Pánovom chráme, a oni ich dávali tesárom a staviteľom, ktorí robili na Pánovom dome,",
    "12": "murárom a kamenárom na nákup dreva a tesaného kameňa na opravu porúch Pánovho chrámu a na všetko, čo bolo potrebné pri oprave Pánovho chrámu.",
    "13": "A z peňazí, ktoré došli do Pánovho chrámu, nedali robiť pre Pánov chrám čaše, nože, kropáče a trúby ani nijaké nádoby zlaté ani strieborné,",
    "14": "ale dávali ich dielovedúcim, ktorí za ne opravovali Pánov chrám.",
    "15": "A s ľuďmi, ktorým dávali peniaze do rúk, aby ich vyplácali robotníkom, sa neúčtovalo, lebo to robili poctivo.",
    "16": "Peniaze z obetí za vinu a za hriech sa nedávali do Pánovho chrámu, patrili kňazom.",
    "17": "Vtedy pritiahol aramejský kráľ Hazael, bojoval proti Gétu a zaujal ho. Potom sa strojil ísť hore proti Jeruzalemu.",
    "18": "Ale júdsky kráľ Joas vzal všetky posvätné dary, ktoré venovali jeho otcovia, júdski králi Jozafat, Joram a Ochoziáš, tiež svoje vlastné dary ako aj všetko zlato, ktoré sa nachádzalo v pokladniciach Pánovho chrámu a kráľovského paláca, poslal to aramejskému krá&#318;ovi Hazaelovi a on odtiahol od Jeruzalema.",
    "19": "Ostatok Joasových dejín, všetko, čo urobil, je napísané v Knihe letopisov júdských kráľov.",
    "20": "Jeho sluhovia povstali, sprisahali sa a Joasa zabili, keď išiel do domu Melo.",
    "21": "Jeho sluhovia, Semátov syn Jozachar a Somerov syn Jozabad, ho tak udreli, že zomrel. Pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Amasiáš."
}