{
    "1": "Keď uplynul rok, v čase, keď králi vychádzajú (do vojny), vyslal Dávid Joaba a s ním svojich sluhov i celý Izrael. Spustošili Amončanov a obliehali Rabu. Dávid však ostal v Jeruzaleme.",
    "2": "V ktorýsi večer Dávid vstal zo svojho lôžka, a prechádzal sa na streche kráľovského domu. Vtom uvidel zo strechy kúpať sa ženu. Žena bola na pohľad veľmi pekná.",
    "3": "Dávid sa dal o žene dopytovať a povedali mu: \"To je Eliamova dcéra Betsabe, žena Hetejca Uriáša!\"",
    "4": "Nato poslal Dávid poslov, dal ju priviesť, a keď prišla, obcoval s ňou. Ona sa potom očistila od svojej nečistoty a vrátila sa domov.",
    "5": "Žena počala a odkázala Dávidovi: \"Som ťarchavá.\"",
    "6": "Nato Dávid poslal za Joabom: \"Pošli ku mne Hetejca Uriáša!\" A Joab poslal Uriáša k Dávidovi.",
    "7": "Keď Uriáš došiel k nemu, Dávid sa vypytoval, ako sa má Joab, ako sa vedie mužstvu a ako beží vojna.",
    "8": "Potom Dávid povedal Uriášovi: \"Choď do, svojho domu a umy si nohy!\" Uriáš odišiel z kráľovského domu a nasledoval ho kráľovský dar.",
    "9": "Ale Uriáš spal pri vchode kráľovského domu s ostatnými sluhami svojho pána; do svojho domu nezišiel.",
    "10": "Dávidovi oznámili: \"Uriáš nešiel do svojho domu.\" Dávid sa opýtal Uriáša: \"Neprichádzaš z cesty? Prečo si nešiel do svojho domu?\"",
    "11": "Uriáš odpovedal Dávidovi: \"Archa, Izrael a Júda, bývajú v stanoch, môj pán Joab a sluhovia môjho pána táboria na poli a ja mám ísť do svojho domu jesť, piť a spať so svojou ženou? Ako žije Pán a ako žiješ ty, takú vec neurobím!\"",
    "12": "Dávid povedal Uriášovi: \"Dnes ostaň ešte tu, zajtra ťa prepustím.\" Uriáš teda ostal ten deň v Jeruzaleme. Na druhý deň",
    "13": "ho Dávid zavolal, aby s ním jedol a pil. Ale večer odišiel spať na svoje lôžko so sluhami svojho pána; do svojho domu nešiel.",
    "14": "Ráno napísal Dávid Joabovi list a poslal ho po Uriášovi.",
    "15": "V liste písal toto: \"Postavte Uriáša napred, kde najviac zúri boj, a potom sa stiahnite od neho späť, nech ho zasiahnu a nech zomrie!\"",
    "16": "A keď Joab obliehal mesto, postavil Uriáša na miesto, o ktorom vedel, že sú tam mocní chlapi.",
    "17": "Mužovia z mesta urobili výpad a bojovali s Joabom. I padli poniektorí z mužstva z Dávidových sluhov a zomrel aj Hetejec Uriáš.",
    "18": "Joab potom dal Dávidovi oznámiť celý priebeh boja.",
    "19": "Poslovi však prikázal: \"Ak vtedy, keď kráľovi dopovieš celý priebeh boja,",
    "20": "vzkypí v kráľovi hnev a povie ti: \"Prečo ste išli bojovať tak blízo k mestu? Nevedeli ste, že z múrov strieľajú? !",
    "21": "Ktože zabil Abimelecha, Jerobálovho syna?! Či nie žena zhodila naň z múru mlynský kameň, takže zomrel v Tebese? Prečo ste sa priblížili k múru?\" - povieš: \"Aj tvoj sluha, Hetejec Uriáš zomrel.\"",
    "22": "Posol odišiel a keď došiel, oznámil Dávidovi všetko, čo po ňom odkázal Joab.",
    "23": "Posol hovoril Dávidovi: \"Tí mužovia boli mocnejší ako my, urobili výpad proti nám do poľa, ale my sme ich odrazili až po vchod do brány.",
    "24": "Vtedy z múru strieľali strelci na tvojich sluhov a niektorí z kráľových sluhov zomreli; aj tvoj sluha, Hetejec Uriáš zomrel.\"",
    "25": "Nato Dávid povedal poslovi: \"Toto povedz Joabovi: \"Nech ťa tá vec netrápi! Veď meč zožiera raz tak, raz inak. Vytrvaj pevne vo svojom boji proti mestu a zrúcaj ho!\" Takto ho posmeľuj!\"",
    "26": "Keď sa Uriášova manželka dopočula, že jej muž Uriáš zomrel, nariekala za svojím pánom.",
    "27": "Keď však pominul smútok, dal ju Dávid doviesť do svojho domu. Stala sa mu ženou a porodila mu syna. Ale čo Dávid urobil, nepáčilo sa Pánovi."
}