{
    "1": "O službe svätým vám vlastne zbytočne píšem.",
    "2": "Veď poznám ochotu vášho ducha, pre ktorú sa vami chválim pred Macedónčanmi, že Achájsko je už od minulého roku pripravené, a vaša horlivosť povzbudila mnohých.",
    "3": "Poslal som však bratov, aby nebolo len prázdnou rečou, keď sa v tomto vami chválime; aby ste boli pripravení, ako som povedal,",
    "4": "aby sme sa v tejto veci nezahanbili my, nechcem povedať vy, až prídu so mnou Macedónčania a nájdu vás nepripravených.",
    "5": "Preto som pokladal za potrebné poprosiť bratov, aby šli napred k vám a pripravili váš vopred sľúbený dar a aby takto pripravený bol prejavom štedrosti, a nie lakomstva.",
    "6": "Veď kto skúpo seje, skúpo bude aj žať; kto seje štedro, štedro bude aj žať.",
    "7": "Každý tak, ako si umienil v srdci; nie zo žiaľu ani z donútenia, lebo veselého darcu Boh miluje.",
    "8": "A Boh má moc rozhojniť vo vás každú milosť, aby ste mali vždy vo všetkom úplný dostatok a aby ste mali hojne na každý dobrý skutok,",
    "9": "ako je napísané: \"Rozsýpal a dal chudobným; jeho spravodlivosť trvá naveky.\"",
    "10": "Ten, čo dáva rozsievačovi semeno a chlieb na jedenie, dá a rozmnoží vaše osivo a dá vzrast plodom vašej spravodlivosti.",
    "11": "Budete vo všetkom obohatení na všestrannú štedrosť, a tak sa bude naším prostredníctvom vzdávať vďaka Bohu.",
    "12": "Veď vykonávanie tejto služby nielenže dopĺňa, čo chýba svätým, ale aj rozmnožuje vzdávanie vďaky Bohu.",
    "13": "Keď sa osvedčite v tejto službe, budú oslavovať Boha za vašu poslušnosť, s akou vyznávate Kristovo evanjelium, a za štedrú účasť s nimi i so všetkými;",
    "14": "budú sa za vás modliť a túžiť po vás pre nesmiernu Božiu milosť, ktorá je vo vás.",
    "15": "Bohu vďaka za jeho nevýslovný dar."
}