{
    "1": "Len čo však Roboam upevnil kráľovstvo, len čo sa stalo mocným, opustil Pánov zákon a celý Izrael s ním.",
    "2": "V piatom roku kráľa Roboama pritiahol do Jeruzalema egyptský kráľ Sesak - lebo sa spreneverili Pánovi -",
    "3": "s tisícdvesto vozmi a šesťdesiattisíc jazdcami. Vojsko - Líbyjci, Sukijiti a Etiópci -, ktoré s ním prišlo z Egypta, nemalo počtu.",
    "4": "Dobyl opevnené mestá, ktoré boli v Júdsku, a prišiel až k Jeruzalemu.",
    "5": "Vtedy prišiel prorok Semeiáš k Roboamovi a kniežatám Júdu, ktoré sa pred Sesakom stiahli do Jeruzalema, a povedal im: \"Toto hovorí Pán: Vy ste zanechali mňa, preto aj ja zanechám vás v Sesakovej ruke.\"",
    "6": "Kniežatá Izraela a kráľ sa pokorili a vraveli:. \"Spravodlivý je Pán!\"",
    "7": "Keď Pán videl, že sa pokorili, Pán oslovil Semeiáša: \"Pokorili sa, nevyhubím ich, ale čoskoro im dám uniknúť a môj hnev sa nevyleje na Jeruzalem prostredníctvom Sesaka.",
    "8": "Ale budú mu sluhami, aby spoznali rozdiel medzi mojou službou a službou kráľovstvám krajín.\"",
    "9": "Egyptský kráľ Sesak teda tiahol proti Jeruzalemu a zobral poklady Pánovho domu aj kráľovského domu; zobral všetko. Zobral aj zlaté štíty, ktoré dal zhotoviť Šalamún.",
    "10": "Kráľ Roboam dal namiesto nich urobiť štíty kovové a dal ich do ochrany veliteľom štítonošov, ktorí strážili vchod do kráľovského domu.",
    "11": "A kedykoľvek išiel kráľ do chrámu, išli aj štítonoši a niesli ich, potom ich zase dali späť do strážnice štítonošov.",
    "12": "Pretože sa pokoril, odvrátil sa od neho Pánov hnev a nenechal ho úplne zahubiť; veď aj v Júdsku bolo všeličo dobré.",
    "13": "Roboam sa teda upevnil v Jeruzaleme a kraľoval. Lebo Roboam mal štyridsaťjeden rokov, keď začal kraľovať, a kraľoval sedemnásť rokov v Jeruzaleme, v meste, ktoré si Pán vyvolil zo všetkých izraelských kmeňov, aby tam položil svoje meno. Meno jeho matky bolo Náma, Amon&#269;ianka.",
    "14": "Páchal zlo, lebo sa nestaral o to, aby hľadal Pána.",
    "15": "Roboamove dejiny, prvšie i neskoršie, sú napísané v Príbehoch proroka Semeiáša a vidca Jedu; rodokmeň aj vojny, ktoré boli medzi Roboamom a Jeroboamom po všetky dni.",
    "16": "Potom sa Roboam uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Abiáš."
}