{
    "1": "Júdsky kráľ Jozafat sa však šťastne vrátil domov do Jeruzalema.",
    "2": "Vyšiel mu v ústrety videc Jehu, Hananiho syn, a povedal kráľovi Jozafatovi: \"Rúhačom treba pomáhať? Miluješ tých, ktorí nenávidia Pána? Preto si si zaslúžil Pánov hnev.",
    "3": "Zistili sa však u teba aj dobré skutky: že si dal z krajiny vypáliť ašery a že si sa rozhodol v srdci hľadať Pána.\" -",
    "4": "Jozafat ostal teda v Jeruzalema. Potom však opäť vyšiel medzi ľud od Bersabe až po Efraimské pohorie a obrátil ho k Pánovi, Bohu svojich otcov.",
    "5": "V krajine ustanovil sudcov, vo všetkých opevnených mestách Júdu, mesto za mestom.",
    "6": "A sudcom povedal: \"Hľaďte na to, čo robíte, lebo nie za človeka súdite, ale za Pána, ktorý je s vami pri vynášaní rozsudku.",
    "7": "Nech vás preniká bázeň pred Pánom! Postupujte opatrne, lebo u Pána, nášho Boha, niet nespravodlivosti ani uprednostňovania, ani úplatkárstva.\"",
    "8": "Jozafat ustanovil aj v Jeruzaleme niektorých z levitov, kňazov a pohlavárov izraelských rodov pre Pánov súd a pre spory tých, čo bývali v Jeruzaleme.",
    "9": "A prikázal im: \"Tak robte v bázni pred Pánom, spravodlivo a s úprimným srdcom.",
    "10": "Pri každom spore, ktorý k vám dôjde od vašich bratov, čo bývajú vo svojich mestách, (či je to spor) medzi krvou a krvou alebo o zákony, príkazy, predpisy a nariadenia, napomeňte ich, aby sa neprehrešovali proti Pánovi a aby nedoľahol na vás a na vašich bratov hnev. Takto robte a nepreviníte sa!",
    "11": "Veľkňaz Amariáš je vaším predstaveným vo všetkých Pánových veciach a Izmaelov syn Zabadiáš, knieža v Júdovom dome, vo všetkých veciach kráľa. Ako pisári sú vám k službám leviti. Konajte mužne a Pán nech je s dobrom!\""
}