{
    "1": "V sedemnástom roku Romeliášovho syna Pekacha sa stal kráľom Achaz, syn júdskeho kráľa Joatama.",
    "2": "Achaz mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Nerobil, čo sa páči Pánovi, jeho Bohu, ako jeho otec Dávid.",
    "3": "Išiel po ceste izraelských kráľov, dokonca aj svojho syna previedol cez oheň podľa ohavností pohanov, ktorých Pán vyhnal spred Izraela.",
    "4": "Obetoval a pálil tymian na výšinách, na kopcoch a pod každým zeleným stromom.",
    "5": "Vtedy prišiel aramejský kráľ Rasin a izraelský kráľ, Romeliášov syn Pekach, do boja proti Jeruzalemu. Doliehali na Achaza, ale nevládali ho premôcť.",
    "6": "V tom čase aramejský kráľ Rasin získal zase Aramejsku Elat a vyhnal z Elatu Júdovcov. Edomčania vtiahli do Elatu a bývajú tam až po dnešný deň.",
    "7": "Ale Achaz poslal poslov k asýrskemu kráľovi Tiglatpilésarovi s odkazom: \"Som ti sluhom a synom. Poď hore a vysloboď ma z ruky aramejského kráľa a z ruky izraelského kráľa, ktorí sa pozdvihli proti mne!",
    "8": "Pritom vzal Achaz striebro a zlato, ktoré bolo v Pánovom chráme a v pokladnici kráľovského paláca, a poslal ho do daru asýrskemu kráľovi.",
    "9": "Asýrsky kráľ privolil. I vyrazil asýrsky kráľ proti Damasku a zaujal ho a odviedol ho do zajatia do Kiru. Rasina však zabil.",
    "10": "Kráľ Achaz išiel do Damasku v ústrety asýrskemu kráľovi Tiglatpilésarovi a videl oltár, ktorý bol v Damasku. Vtedy kráľ Achaz poslal kňazovi Uriášovi rozmery a vzorec celej výstavby oltára",
    "11": "a kňaz Uriáš oltár postavil. Kňaz Uriáš ho urobil celkom tak, ako to objednal kráľ Achaz z Damasku, skôr ako došiel kráľ Achaz z Damasku.",
    "12": "Keď kráľ prišiel z Damasku a uvidel oltár, kráľ sa priblížil k oltáru a vystúpil naň,",
    "13": "pálil svoj celopal a potravinovú obetu, vylieval svoju obetu nápojovú a vykrápal krv svojich pokojných obiet na oltár.",
    "14": "Kovový oltár však, ktorý bol pred Pánom, dal odstrániť spred chrámu, spomedzi (nového) oltára Pánovho chrámu. Postavil ho po boku (nového) oltára na sever.",
    "15": "A kráľ Achaz prikázal kňazovi Uriášovi: \"Na veľkom oltári prinášaj ranný celopal, večernú potravinovú obetu, kráľovský celopal i jeho potravinovú obetu, celopal všetkého ľudu krajiny i jeho potravinovú obetu aj ich obetu nápojovú. A všetku krv celopalov a žertiev vykrápaj na&#328;. S kovovým oltárom si to ešte rozmyslím.\"",
    "16": "Kňaz Uriáš robil všetko, ako mu rozkázal kráľ Achaz.",
    "17": "Potom dal kráľ Achaz polámať ryté podstavce a odstrániť z nich nádoby. Aj more zložil z kovových býkov, ktoré boli pod ním, a položil ho na kamennú podlahu.",
    "18": "Aj sobotňajšiu izbu, ktorú postavili v chráme, a vonkajší kráľov vchod dal odstrániť z Pánovho chrámu kvôli asýrskemu kráľovi.",
    "19": "Ostatok Achazových dejín, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
    "20": "Potom sa Achaz uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Ezechiáš."
}