{
    "1": "Prorockí synovia hovorili Elizeovi: \"Pozri, miesto, kde bývame s tebou, je tesné.",
    "2": "Pôjdeme až k Jordánu, vezmeme odtiaľ každý jedno brvno a urobíme si tam miesto na bývanie.\" Odpovedal: \"Choďte!\"",
    "3": "Ktorýsi vravel: \"Poď aj ty so svojimi služobníkmi!\" Odpovedal: \"Pôjdem.\"",
    "4": "Išiel teda s nimi a keď došli k Jordánu, vytínali stromy.",
    "5": "Ako ktorýsi z nich vytínal kmeň, padlo mu železo do vody a vykríkol: \"Beda, môj pane, a to bolo vypožičané!\"",
    "6": "Boží muž sa opýtal: \"Kde padlo?\" A keď mu ukázal miesto, odťal kus dreva, hodil ho ta a železo vyplávalo.",
    "7": "I povedal: \"Vezmi si ho!\" On vystrel ruku a vzal si ho. -",
    "8": "Aramejský kráľ viedol s Izraelom vojnu. I radil sa so svojimi poddanými a povedal: \"Na tom a tom mieste budete so mnou táboriť.\"",
    "9": "Vtedy Boží muž poslal izraelskému kráľovi odkaz: \"Daj si pozor a nechoď na to miesto, lebo tam táboria Aramejčania!\"",
    "10": "Izraelský kráľ poslal na miesto, ktoré mu označil Boží muž a pred ktorým ho varoval, a dal ho pozorovať, a nielen raz alebo dva razy.",
    "11": "Táto vec rozčuľovala srdce aramejského kráľa. Zvolal svojich sluhov a spýtal sa ich: \"Neviete mi povedať, kto nás prezradil izraelskému kráľovi?\"",
    "12": "Ktorýsi z jeho sluhov mu povedal: \"Nie, môj kráľovský pane, ale prorok Elizeus, ktorý je v Izraeli, oznámi izraelskému kráľovi aj slová, ktoré hovoríš vo svojej spálni.\"",
    "13": "Nato povedal: \"Choďte a pozrite sa, kde je; pošlem a dám ho chytiť.\" Oznámili mu: \"Je v Dotane.\"",
    "14": "Poslal ta kone, vozy a mocný oddiel. Došli v noci a obkľúčili mesto.",
    "15": "Keď sluha Božieho muža včasráno vstal a vyšiel von, zazrel, že mesto obkľučuje mocný oddiel, kone a vozy. Sluha mu povedal: \"Beda, môj Pane! Čo budeme robiť?\"",
    "16": "Odpovedal: \"Neboj sa, lebo tých, čo sú s nami, je viac ako tých, čo sú s nimi!\"",
    "17": "A Elizeus sa modlil: \"Pane, otvor mu oči, nech vidí!\" Vtom Pán otvoril sluhove oči a videl, že vrch okolo Elizea je plný ohnivých koní a vozov.",
    "18": "A keď (nepriatelia) zišli k nemu, modlil sa Elizeus k Pánovi: \"Pobi, prosím, tento národ slepotou!\" I pobil ich slepotou podľa Elizeových slov.",
    "19": "A Elizeus im povedal: \"Toto nie je tá cesta a toto nie je to mesto. Poďte za mnou, zavediem vás k mužovi, ktorého hľadáte!\" A išiel s nimi do Samárie.",
    "20": "Keď došli do Samárie, Elizeus povedal: \"Pane, otvor oči týmto, nech vidia!\" Pán im otvoril oči a zrazu videli, že sú uprostred Samárie.",
    "21": "Keď ich uvidel izraelský kráľ, pýtal sa Elizea: \"Mám ich postínať, otče?\"",
    "22": "Odpovedal: \"Nestínaj! Chceš postínať takých, ktorých si nezajal svojím mečom ani svojou kušou?! Predlož im chlieb a vodu, nech si zajedia a nech sa napijú a vrátia sa k svojmu pánovi.\"",
    "23": "Pripravil im teda veľkú hostinu a keď sa najedli a napili, prepustil ich a oni odišli k svojmu pánovi. Aramejskí koristníci potom viac neprišli do izraelskej krajiny. -",
    "24": "Po tomto zhromaždil aramejský kráľ Benadad celé svoje vojsko, pritiahol a obliehal Samáriu.",
    "25": "V Samárii vypukol veľký hlad. Obliehal ju tak dlho, až bola oslia hlava po osemdesiat strieborných a štvrť kabu holubieho trusu po päť strieborných.",
    "26": "Keď raz izraelský kráľ prechádzal po múre, akási žena naň volala: \"Pomôž mi, môj kráľovský pane!\" Odpovedal: \"Nepomáha ti Pán, ako ti môžem pomôcť ja?",
    "27": "Z humna? Alebo z lisu?\"",
    "28": "Potom sa jej kráľ spýtal: \"Čo ti je?\" Odpovedala: \"Táto žena mi vravela: \"Daj svojho syna, zjeme ho dnes, môjho syna však zjeme zajtra!\"",
    "29": "Uvarili sme teda môjho syna a zjedli sme ho. Na druhý deň som jej povedala: \"Daj svojho syna, zjeme ho!\" Ale ona svojho syna schovala.\"",
    "30": "Keď kráľ počul slová ženy, roztrhol si rúcho. Chodil práve po múre, takže ľud videl, že má na holom tele vrecovinu.",
    "31": "I povedal: \"Toto nech mi urobí Boh a toto nech mi pridá, ak dnes hlava Safatovho syna Elizea ostane na ňom!\"",
    "32": "Elizeus sedel vo svojom dome a starší sedeli s ním. Kráľ však poslal vopred akéhosi muža. Ale skôr, než k nemu prišiel posol, hovoril on starším: \"Viete, že tento vrahov syn posiela zoťať mi hlavu? Dávajte pozor, keď príde posol, zaprite dvere a držte ho",
    "33": "Ešte s nimi hovoril a už zostupoval k nemu kráľ a hovoril: \"Hľa, takéto nešťastie prišlo od Pána; ako mám ešte dôverovať v Pána?\""
}