{
    "1": "Vojna medzi Šaulovým domom a domom Dávidovým bola zdĺhavá. Dávidov dom pritom stále vzrastal, dom Šaulov stále upadal.",
    "2": "Dávidovi sa v Hebrone narodili títo synovia: jeho prvorodený bol Amnon od Jezraelitky Achinoamy.",
    "3": "Jeho druhým bol Cheleab od manželky karmelského Nábala Abigail a tretím Absolón od Maáchy, dcéry gesurského kráľa Tolmaiho,",
    "4": "štvrtý Adaniáš, syn Hagity, piaty Safatia, syn Abitaly,",
    "5": "šiesty Jetraám od Dávidovej ženy Egly. Títo sa narodili Dávidovi v Hebrone.",
    "6": "Kým trvala vojna medzi Šaulovým domom a Dávidovým domom, Abner pevne držal so Šaulovým domom.",
    "7": "Šaul mal vedľajšiu ženu menom Resfa, dcéru Aju. Isboset raz povedal Abnerovi: \"Prečo si vošiel k vedľajšej žene môjho otca?\"",
    "8": "Abner sa veľmi nahneval pre Isbosetovu reč a povedal: \"Som ja (júdsky) psohlavec? Podnes preukazujem lásku domu tvojho otca Šaula, jeho bratom a jeho priateľom a nedopustil som, aby si padol do ruky Dávida a ty na mne dnes nachádzaš chybu pre ženskú?!",
    "9": "Toto nech urobí Pán Abnerovi a toto nech mu pridá: Ako sa Pán zaprisahal Dávidovi, tak si budem voči nemu počínať.",
    "10": "Odnímem kráľovstvo Šaulovmu domu a upevním Dávidov trón nad Izraelom a nad Júdom od Danu až po Bersabe.\"",
    "11": "A nemohol viac Abnerovi odpovedať ani slova, lebo sa ho bál.",
    "12": "Potom poslal Abner miesto seba poslov k Dávidovi s odkazom: \"Čia je krajina? Uzavri so mnou zmluvu, potom bude moja ruka s tebou, privediem k tebe celý Izrael.\"",
    "13": "Odpovedal: \"Dobre, uzavriem s tebou zmluvu. Ale jedno od teba žiadam! Neuvidíš totiž moju tvár, ak mi vtedy, keď prídeš, aby si videl moju tvár, neprivedieš Šaulovu dcéru Michol.\"",
    "14": "Potom Dávid poslal poslov k Šaulovmu synovi Isbosetovi s odkazom: \"Daj mi moju manželku Michol, ktorú som si získal za sto predkožiek Filištíncov!\"",
    "15": "A Isboset ju dal vziať od muža, Laisovho syna Faltiela.",
    "16": "Jej muž ju odprevadil a stále plakal za ňou až po Bahurim. Tu mu povedal Abner: \"Choď, vráť sa!\" A on sa vrátil.",
    "17": "Abner bol na slove so staršími Izraela a hovoril: \"Už dávno ste chceli mať nad sebou za kráľa Dávida.",
    "18": "Nuž teraz to preveďte, lebo Pán povedal Dávidovi: \"Pomocou svojho sluhu Dávida oslobodím svoj ľud, Izrael, z ruky Filištíncov a z ruky všetkých jeho nepriateľov.\"",
    "19": "Abner hovoril aj s Benjamíncami. Potom išiel Abner oznámiť Dávidovi do Hebronu všetko, na čom sa uzhodli Izraeliti a všetci Benjamínci.",
    "20": "Tak prišiel Abner s dvadsiatimi mužmi do Hebronu a Dávid usporiadal Abnerovi a mužom, ktorí boli s ním, hostinu.",
    "21": "Abner hovoril Dávidovi: \"Vstanem, pôjdem a zhromaždím k svojmu kráľovskému pánovi celý Izrael. Uzavrú s tebou zmluvu, potom budeš kraľovať, ako si len tvoja duša žiada.\" Nato Dávid Abnera prepustil a (on) odišiel v pokoji. -",
    "22": "Vtedy prišli z výpravy Dávidovi a Joabovi sluhovia a doniesli veľkú korisť. Abner už nebol s Dávidom v Hebrone, lebo ho prepustil a odišiel v pokoji.",
    "23": "Keď sa Joab a celé vojsko, ktoré bolo s ním, vrátilo, zvestovali Joabovi: \"Ku kráľovi prišiel Nérov syn Abner a on ho prepustil, takže odišiel v pokoji.\"",
    "24": "Nato Joab išiel ku kráľovi a povedal: \"Čo si to urobil?! Hľa, prišiel k tebe Abner, prečo si ho prepustil, že mohol odísť?",
    "25": "Poznáš Nérovho syna Abnera. Veď prišiel, aby ťa oklamal, aby sa dozvedel, kedy odchádzaš a prichádzaš, a aby zvedel všetko, čo robíš!\"",
    "26": "Keď Joab odišiel od Dávida, poslal za Abnerom poslov, ktorí ho doviedli naspäť od studne Sira bez toho, že by to Dávid bol vedel.",
    "27": "Abner sa vrátil do Hebronu. Joab ho zaviedol k bráne, akoby s ním chcel v tajnosti hovoriť a tam ho bodol do brucha. Zomrel za krv jeho brata Asaela.",
    "28": "Keď sa o tom neskôr Dávid dopočul, povedal: \"Ja som nevinný od krvi Nérovho syna Abnera, aj moje kráľovstvo pred Pánom naveky.",
    "29": "Nech sa zvalí na hlavu Joaba a na celý dom jeho otca. Nech v Joabovom dome nikdy nechýba taký, čo trpí na výtok a malomocenstvo, taký, čo chodí o palici, čo padne pod mečom a žiada si chleba!\"",
    "30": "Joab a jeho brat Abisai zabili teda Abnera, pretože v boji v Gabaone usmrtil ich brata Asaela.",
    "31": "Potom Dávid povedal Joabovi a všetkému ľudu, ktorý bol s ním: \"Roztrhnite si odev, oblečte sa do vrecoviny a nariekajte nad Abnerom!\" Kráľ Dávid kráčal za márami;",
    "32": "a tak Abnera pochovali v Hebrone. Dávid pozdvihol svoj hlas a plakal pri Abnerovom hrobe a plakal aj celý národ.",
    "33": "Potom kráľ zložil o Abnerovi tento žalospev:",
    "34": "\"Musel Abner zomrieť ako bezbožník? Tvoje ruky neboli zviazané, tvoje nohy neboli v okovách, padol si, ako keď zrazí zločinec.\" A všetok ľud ešte viac nad ním plakal.",
    "35": "A keď prišiel všetok ľud žiadať Dávida, aby ešte za dňa prijal pokrm, Dávid sa takto zaprisahal: \"Toto nech mi urobí Boh a toto nech mi pridá, ak pred západom slnka okúsim chlieb alebo čokoľvek!\"",
    "36": "Keď sa to všetok ľud dozvedel, páčilo sa mu to. A všetko, čo robil kráľ, páčilo sa všetkému ľudu.",
    "37": "Tak sa v ten deň dozvedel všetok ľud a celý Izrael, že zabitie Nérovho syna Abnera nepochádza od kráľa.",
    "38": "A kráľ povedal svojim služobníkom: \"Vy neviete, že dnes padlo v Izraeli knieža, velikán?",
    "39": "Ja som dnes slabý, hoci pomazaný za kráľa. Títo však, synovia Sarvie, sú silnejší ako ja. Nech Pán odplatí každému, kto pácha zlo, podľa jeho zloby!\""
}