{
    "1": "Pavol, z Božej vôle apoštol Krista Ježiša podľa prisľúbenia života, ktorý je v Kristovi Ježišovi,",
    "2": "milovanému synovi Timotejovi: Milosť, milosrdenstvo a pokoj od Boha Otca i od Krista Ježiša, nášho Pána.",
    "3": "Vzdávam vďaky Bohu, ktorému slúžim s čistým svedomím ako moji predkovia, keď na teba neprestajne myslím vo svojich modlitbách vo dne v noci.",
    "4": "A keď si spomínam na tvoje slzy, túžim ťa vidieť, aby ma naplnila radosť.",
    "5": "Spomínam si na tvoju úprimnú vieru, akú mala už tvoja stará matka Loida a tvoja matka Eunika, a som presvedčený, že aj ty.",
    "6": "Preto ti pripomínam, aby si roznecoval Boží dar, ktorý je v tebe prostredníctvom vkladania mojich rúk.",
    "7": "Veď Boh nám nedal Ducha bojazlivosti, ale Ducha sily, lásky a rozvahy.",
    "8": "Preto sa nehanbi za svedectvo o našom Pánovi ani za mňa, jeho väzňa, ale trp spolu so mnou za evanjelium, posilňovaný mocou Boha.",
    "9": "On nás spasil a povolal svätým povolaním, nie pre naše skutky, ale zo svojho rozhodnutia a milosti, ktorú sme dostali v Kristovi Ježišovi pred večnými vekmi.",
    "10": "No známou sa stala až teraz, keď sa zjavil náš Spasiteľ Ježiš Kristus. On zničil smrť a zjavil život a nesmrteľnosť evanjeliom",
    "11": "a ja som ustanovený za jeho hlásateľa, apoštola a učiteľa.",
    "12": "Preto aj toto trpím, ale sa nehanbím, lebo viem, komu som uveril, a som presvedčený, že má moc zachovať to, čo mi bolo zverené, až do onoho dňa.",
    "13": "Maj za vzor zdravých slov to, čo si počul odo mňa, vo viere a v láske, ktoré sú v Kristovi Ježišovi.",
    "14": "Zverený poklad chráň mocou Ducha Svätého, ktorý v nás prebýva.",
    "15": "Vieš, že sa odo mňa odvrátili všetci, čo sú v Ázii, medzi nimi aj Fygelus a Hermogenes.",
    "16": "Nech Pán preukáže milosrdenstvo Oneziforovmu domu, lebo často ma osviežil a nehanbil sa za moje okovy,",
    "17": "ale keď prišiel do Ríma, usilovne ma hľadal a našiel ma.",
    "18": "- Nech mu Pán dá, aby v onen deň našiel milosrdenstvo u Pána. - A aké služby preukázal v Efeze, ty vieš najlepšie."
}