{
    "1": "Pavol, Silván a Timotej solúnskej cirkvi v Bohu, našom Otcovi; a v Pánu Ježišovi Kristovi:",
    "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "3": "Musíme ustavične vzdávať vďaky Bohu za vás, bratia, ako sa aj sluší, veď vaša viera veľmi vzrastá a vzájomná láska všetkých vás je čoraz väčšia.",
    "4": "A tak sa aj my vami chválime po Božích cirkvách: pre vašu vytrvalosť a vieru vo všetkých prenasledovaniach a súženiach, ktoré znášate.",
    "5": "A to je znamenie spravodlivého Božieho súdu, že budete uznaní za hodných Božieho kráľovstva, za ktoré trpíte.",
    "6": "A u Boha je spravodlivé, že odplatí súžením tým, čo vás sužujú,",
    "7": "a vám, sužovaným, odpočinkom s nami, keď sa z neba zjaví Pán Ježiš s anjelmi svojej moci,",
    "8": "aby v ohnivom plameni potrestal tých, čo nepoznajú Boha, aj tých, čo odporujú evanjeliu nášho Pána Ježiša.",
    "9": "Za trest sa dostanú do večnej záhuby, ďaleko od Pánovej tváre a slávy jeho moci,",
    "10": "keď príde v onen deň, aby bol oslávený vo svojich svätých a obdivovaný vo všetkých veriacich; lebo u vás sa naše svedectvo stretlo s vierou.",
    "11": "Preto sa aj ustavične modlíme za vás, aby vás náš Boh urobil hodnými svojho povolania a svojou mocou uskutočnil každý dobrý zámer a dielo viery,",
    "12": "aby bolo oslávené meno nášho Pána Ježiša Krista vo vás a vy v ňom, podľa milosti nášho Boha a Pána Ježiša Krista."
}