{
    "1": "Milovaní, toto je už druhý list, ktorý vám píšem, a v obidvoch vás napomínam, lebo chcem prebudiť vašu čistú myseľ,",
    "2": "aby ste pamätali na to, čo predpovedali svätí proroci, i na to, čo prikázal Pán a Spasiteľ a čo vám odovzdali apoštoli.",
    "3": "Predovšetkým vedzte, že v posledných dňoch prídu s posmechom posmievači, žijúci podľa svojich žiadostí,",
    "4": "a budú hovoriť: \"Kde je ten jeho prisľúbený príchod?\" Veď odvtedy, ako zosnuli otcovia, všetko ostáva tak, ako to bolo od počiatku stvorenia.",
    "5": "Skryté je im totiž - a oni to chcú -, že nebo je oddávna a že zem povstala Božím slovom z vody a skrze vodu",
    "6": "a že skrze ne zahynul aj vtedajší svet, zatopený vodou.",
    "7": "A to isté slovo udržiava terajšie nebo i zem a zachováva pre oheň, keď príde deň súdu a záhuby bezbožných ľudí.",
    "8": "Toto jedno nech vám je, milovaní, zjavné: že u Pána je jeden deň ako tisíc rokov a tisíc rokov ako jeden deň.",
    "9": "Pán nemešká s prisľúbením, ako sa niektorí nazdávajú, že mešká; on je len trpezlivý s vami a nechce, aby niekto zahynul, ale aby sa všetci dali na pokánie.",
    "10": "Pánov deň príde ako zlodej. A vtedy sa nebesia s rachotom pominú, živly sa páľavou rozplynú aj zem i diela, ktoré sú na nej.",
    "11": "A keď sa toto všetko má tak rozplynúť, ako sväto a nábožne musíte žiť vy,",
    "12": "čo očakávate túžobne príchod Božieho dňa, pre ktorý sa nebesia páľavou rozplynú a živly sa v ohni roztopia!",
    "13": "Podľa jeho prísľubu očakávame nové nebo a novú zem, na ktorých prebýva spravodlivosť.",
    "14": "Preto, milovaní, keď toto očakávate, usilujte sa, aby vás našiel nepoškvrnených a bez úhony, v pokoji.",
    "15": "A zhovievavosť nášho Pána pokladajte za spásu, ako vám napísal aj náš milovaný brat Pavol podľa múdrosti, ktorá mu bola daná,",
    "16": "tak ako vo všetkých listoch, keď v nich o tomto hovorí. Niektoré miesta v nich sú ťažko zrozumiteľné a neučení a neutvrdení ľudia ich prekrúcajú, ako aj ostatné Písma, na svoju vlastnú záhubu.",
    "17": "Ale vy, milovaní bratia, ktorí to už viete, chráňte sa, aby ste sa nedali zviesť bludom ničomníkov a aby ste neodpadli od svojho pevného základu.",
    "18": "Vzrastajte v milosti a poznaní nášho Pána a Spasiteľa Ježiša Krista. Jemu sláva i teraz a až do dňa večnosti. Amen."
}