{
    "1": "V osemnástom roku kráľa Jeroboama sa Abiáš stal kráľom nad Júdom.",
    "2": "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Michaja, dcéra Uriela z Gabay. Medzi Abiášom a Jeroboamom bola vojna.",
    "3": "Abiáš začal vojnu so štyristotísícovou armádou hrdinských bojovníkov, vyberaných chlapov, Jeroboam však viedol proti nemu do boja osemstotisíc vyberaných mužov, udatných hrdinov.",
    "4": "Abiáš sa postavil na vrchu Semeron, ktorý bol v Efraimskom pohorí, a hovoril: \"Čujte ma, Jeroboam a celý Izrael:",
    "5": "Vy neviete, že Pán, Boh Izraela, dal naveky kráľovstvo nad Izraelom Dávidovi; jemu a jeho synom zmluvou soli?!",
    "6": "Ale Nabatov syn Jeroboam, sluha Dávidovho syna Šalamúna, povstal a vzbúril sa proti svojmu pánovi.",
    "7": "Zoskupili sa okolo neho daromní ľudia, naničhodníci a prevládli Šalamúnovho syna Roboama, lebo Roboam bol mladý a malomyseľný a nevládal ich zdolať.",
    "8": "A teraz sa nazdávate, že premôžete Pánovo kráľovstvo, (ktoré je) v rukách Dávidových synov, lebo vás je veľké množstvo a máte zlaté teľce, ktoré vám Jeroboam spravil za bohov.",
    "9": "Vyhnali ste Pánových kňazov, Áronových synov a levitov, a narobili ste si kňazov ako národy krajín. Každý, kto príde s býčkom, teliatkom a siedmimi baranmi, aby si naplnil ruky, stáva sa kňazom nebohov.",
    "10": "Naším Bohom je však Pán, my sme ho neopustili. Kňazi však, ktorí slúžia Pánovi, sú Áronovi synovia a leviti sú v službe",
    "11": "a pália Pánovi každé ráno a každý večer celopaly i voňavý tymian, predkladajú chleby na čistom stole, máme zlatý svietnik s jeho lampami, aby horeli každý večer. Lebo my zachovávame Pánove obrady, ale vy ste ho opustili.",
    "12": "Nám je teda v čele Boh, jeho kňazi a zvučné trúby, ktoré budú znieť proti vám. Synovia Izraela, nebojujte proti Pánovi, Bohu svojich otcov, lebo nebudete mať úspech!\"",
    "13": "Jeroboam však poslal obchvatný oddiel, aby sa im dostal za chrbát. Oni boli pred Júdovcami, ale obchvatný oddiel im bol za chrbtom.",
    "14": "Keď sa Júdovci obzreli, videli, že musia bojovať aj spredu, aj odzadu, preto volali k Pánovi a kňazi trúbili na trúby.",
    "15": "Júdske mužstvo začalo kričať a keď júdske mužstvo kričalo, Boh porazil Jeroboama a celý Izrael pred Abiášom a Júdom.",
    "16": "Izraeliti utekali pred Júdovcami a Boh im ich vydal do ruky.",
    "17": "Abiáš a jeho ľud im zapríčinil veľkú porážku, takže z Izraela padlo prebodnutých päťstotisíc vybraných mužov.",
    "18": "Takto boli v tom čase pokorení synovia Izraela, synovia Júdu však zosilneli, lebo sa opierali o Pána, Boha svojich otcov.",
    "19": "Abiáš prenasledoval Jeroboama a odňal mu mestá: Betel a jeho osady, Jesanu a jej osady a Efron a jeho osady.",
    "20": "Za Abiášových dní sa už Jeroboam nevzchopil. Pán ho ranil, že zomrel.",
    "21": "Ale Abiáš zmocnel. Vzal si štrnásť žien a narodilo sa mu dvadsaťdva synov a šestnásť dcér.",
    "22": "Ostatok Abiášových dejín, jeho cesty a jeho slová sú napísané v Dejnách proroka Ada.",
    "23": "Potom sa Abiáš uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Asa. Za jeho dní mala krajina desať rokov pokoj."
}