{
    "1": "Po troch rokoch sa Júdovi prívrženci dozvedeli, že Demetrius, syn Seleukov, pristál v tripolskom prístave so silným vojskom a veľkým loďstvom,",
    "2": "zmocnil sa krajiny a dal zabiť Antiocha a jeho poručníka Lyziáša.",
    "3": "Akýsi Alkimus, bývalý veľkňaz - ale v časoch nejednoty sa stal vierolomníkom -, po uvážení, že sa nijakým spôsobom nezachráni, ani už nebude mať prístup k svätému oltáru,",
    "4": "vybral sa v stopäťdesiatom prvom roku ku kráľovi Demetriovi a priniesol mu okrem obvyklých chrámových olivových ratolestí aj zlatú korunu a palmovú ratolesť. V ten deň bol ešte tichý.",
    "5": "Naskytla sa mu však vhodná príležitosť (uskutočniť svoj) hanebný zámer, keď ho Demetrius povolal do poradného zboru, kde sa ho opýtal, aká nálada a zmýšľanie panuje medzi Židmi.",
    "6": "Odpovedal: \"Tí zo Židov, ktorí sa nazývajú Asidejci a ktorých vodcom je Júda Machabejec, rozduchujú vojnu a vyvolávajú vzbury a nedovoľujú, aby sa ríša dožila pokoja.",
    "7": "Preto aj keď som bol olúpený o zdedenú dôstojnosť, to jest o veľkňazstvo, teraz som sem prišiel",
    "8": "predovšetkým z úprimnej starostlivosti o záujmy kráľa, ale tiež z ohľadu na svojich spoluobčanov. Veď títo ľudia nie málo ožobráčili celý náš národ svojím nerozumným počínaním!",
    "9": "Ráč sa, kráľu, sám presvedčiť o všetkých tých veciach a ujať sa nášho ubiedeného národa podľa svojej láskavosti, ktorá každému vychádza v ústrety.",
    "10": "Lebo dokiaľ je Júda nažive, pokoja v ríši nebude.\"",
    "11": "Keď takto hovoril, aj ostatní jeho priatelia, ktorí boli nepriateľsky naladení proti Júdovi, rýchlo huckali Demetria.",
    "12": "On hneď zavolal Nikanora, niekdajšieho veliteľa slonov, a ustanovil ho za miestodržiteľa Júdska. Vyslal ho",
    "13": "s rozkazmi, aby Júdu odstránil, jeho prívržencov rozohnal a Alkima ustanovil za veľkňaza hlavného chrámu.",
    "14": "Pohania, ktorí utiekli z Júdska pred Júdom, hromadne sa pridávali k Nikanorovi. Nazdávali sa, že nešťastie a pohromy Židov budú pre nich samých šťastím.",
    "15": "Keď sa dopočuli, že Nikanor prichádza proti nim a že sa pridávajú k nemu pohania, posypali (si hlavy) zemou a prosili toho, ktorý zabezpečil večné trvanie svojmu ľudu a vždy sa zjavne zaujal svojho dedičného podielu.",
    "16": "Na rozkaz vojvodcu sa rýchlo odtiaľ vybrali a pri obci Desau sa zrazili s nepriateľmi.",
    "17": "Šimon, brat Júdov, zrazil sa s Nikanorom, ale trochu ho zarazilo, keď sa nepriateľ náhle vynoril.",
    "18": "Nikanor sa však bál previesť rozhodnutie krviprelievaním, lebo sa dopočul o udatnosti, ktorou vynikali Júdovi spoločníci, a tiež o ich veľkodušnosti v bojoch za vlasť.",
    "19": "Preto poslal Posidonia, Teodota a Matatiáša, aby ponúkli a prijali podmienky mieru.",
    "20": "Vyjednávanie sa preťahovalo. Potom vojvodca oznámil stav veci svojmu vojsku a dohoda bola schválená jednohlasným rozhodnutím.",
    "21": "Ustálili tiež deň, keď sa mali stretnúť medzi štyrmi očami. Od každého vyšiel napred bojový voz a postavili kreslá.",
    "22": "Ale Júda si rozostavil do pohotovosti ozbrojencov na vhodných miestach pre prípad, keby nepriatelia nečakane zákerne zaútočili. Rozhovor sa však dial nerušene.",
    "23": "Potom sa Nikanor zdržoval v Jeruzaleme a neurobil nič, čo by bolo neprístojné; ba prepustil aj stádovité zástupy vojska, ktoré zhromaždil.",
    "24": "Júdu mal ustavične pri sebe a bol úprimne naklonený tomuto mužovi.",
    "25": "Povzbudzoval ho, aby sa oženil a založil si rodinu. Oženil sa teda, bol šťastný a tešil sa životu.",
    "26": "Keď Alkimus spozoroval ich vzájomnú dôvernosť, vzal odpis dojednaných zmlúv, prišiel s tým k Demetriovi a nahovoril mu, že Nikanor pomýšľa (spáchať) zradu, pretože ustanovil Júdu, úkladného nepriateľa ríše, za jeho nástupcu.",
    "27": "Tu sa kráľ rozhneval a podráždený ohováraniami toho vyvrheľa napísal Nikanorovi, že tie zmluvy neschvaľuje a že mu nariaďuje, aby Machabejca ihneď poslal v okovách do Antiochie.",
    "28": "Táto správa Nikanora veľmi vzrušila, lebo mu ťažko padlo, že má zrušiť ujednania, keď druhá stránka nepodnikla nič nespravodlivé.",
    "29": "Kráľovi však odporovať nemohol, a preto čakal na vhodnú príležitosť, aby previedol rozkaz podvodne.",
    "30": "Keď Machabejec pozoroval, že Nikanor sa stáva voči nemu menej vľúdnym a pri ich obvyklom stretnutí sa stáva bezočivejším, porozumel, že táto nevľúdnosť neznamená nič dobré. Preto zobral značný počet svojich ľudí a skryl sa pred Nikanorom.",
    "31": "Keď ten spoznal, že ho poriadne previedol, odobral sa k presvätému chrámu, keď práve kňazi prinášali príslušné obety a žiadal ich, aby mu vydali toho muža.",
    "32": "Oni však pod prísahou vyhlásili, že nevedia, kde je ten, ktorého hľadá. Nato vystrel pravicu proti chrámu",
    "33": "a zaprisahal sa takto: \"Ak mi nevydáte Júdu zviazaného, zrovnám tento Boží dom so zemou, zbúram oltár a postavím tu nádherný chrám Dionýzovi!\"",
    "34": "Po týchto vyhrážkach odišiel. Kňazi však vystreli ruky k nebu, vzývali toho, ktorý vždy bojoval za náš národ, a hovorili takto:",
    "35": "\"Ty, Pane, si úplne nezávislý na bytostiach a predsa si chcel mať chrám, v ktorom by si prebýval medzi nami.",
    "36": "Preto teraz, svätý Pane, pôvodca všetkej svätosti, zachovaj naveky nepoškvrnený tento príbytok, ktorý sme len nedávno mohli očistiť.\"",
    "37": "Tu obžalovali u Nikanora akéhosi Razisa z jeruzalemských starších. Bol to muž veľmi dobrej povesti, ktorý miloval svojich spoluobčanov. Pre jeho láskavosť ho nazývali otcom Židov.",
    "38": "On už prv, za čias roztržky, bol obvinený za to, že sa rozhodne pridržiaval židovstva a za židovstvo bol hotový obetovať svoje telo i život.",
    "39": "Nikanor zrejme chcel dať najavo svoju nenávisť, ktorú prechovával voči Židom, preto poslal vyše päťsto vojakov, aby ho zatkli.",
    "40": "Nazdával sa totiž, že keď ho zatkne, zasadí im ťažký úder.",
    "41": "Ale keď sa oddiely chystali zmocniť sa jeho príbytku, už aj vyrazili bránu do dvora a kázali priniesť oheň, aby mohli podpáliť drevo, vrhol sa, uzavretý zo všetkých strán, na meč.",
    "42": "Chcel radšej čestne zomrieť, ako sa dostať do rúk zločincov a za svoje šľachetné zmýšľanie nechať sa nedôstojne potupovať.",
    "43": "Lenže v rýchlosti a rozčúlenosti nezasiahol sa smrteľne. A zástupy sa predierali dverami. Preto vybehol odvážne na múr a vrhol sa statočne na zástup vojakov.",
    "44": "Oni sa rýchle rozostúpili, takže vznikla medzera, a padol doprostred na prázdne miesto.",
    "45": "Ale ešte bol pri živote, ba vo vášnivom rozčúlení aj vstal, hoci sa mu krv prúdom liala z bolestných rán. Behom sa predral cez zástupy",
    "46": "a vystúpil na akúsi strmú skalu. Hoci skoro celkom vykrvácal, predsa ešte uchopil svoje vnútornosti a hodil ich oboma rukami na zástupy. Pritom vzýval Panovníka života i ducha, aby mu ich vrátil. Takto dokonal."
}