{
    "1": "Potom sa Jozafat uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Joram. -",
    "2": "Ten mal bratov, Jozafatových synov: Azariáša, Jahiela, Zachariáša, Azariáša, Michaela a Safatiáša. Títo všetci boli synmi Jozafata, kráľa Izraela.",
    "3": "Ich otec im dal veľké dary v striebre, zlate a skvostoch spolu s opevnenými mestami v Júdsku. Ale kráľovstvo dal Joramovi, lebo on bol prvorodený.",
    "4": "Joram sa chopil vlády nad kráľovstvom svojho otca, nadobudol moc a mečom pobil všetkých svojich bratov aj niektorých z izraelských kniežat.",
    "5": "Joram mal tridsaťdva rokov, keď začal kraľovať, a osem rokov kraľoval v Jeruzaleme.",
    "6": "Kráčal po cestách izraelských kráľov, robil ako Achabov rod, lebo mal za manželku Achabovu dcéru; robil teda, čo sa Pánovi nepáči.",
    "7": "Ale Pán nechcel zničiť Dávidov rod pre zmluvu, ktorú uzavrel s Dávidom, a preto, lebo mu prisľúbil, že dá jemu a jeho synom po všetky dni lampu.",
    "8": "Za jeho dní sa Edomsko vymanilo spod nadvlády Júdska; ustanovili si vlastného kráľa.",
    "9": "Joram so svojimi kniežatami prešiel ta a všetky vozy s ním. V noci vstal a zaútočil na Edomcov, ktorí obkolesovali jeho i veliteľov vozov ...",
    "10": "Tak sa Edom vymanil spod nadvlády Júdska až podnes. Vtedy, v tom istom čase, odpadla aj Lobna, lebo opustil Pána, Boha svojich otcov.",
    "11": "Aj on nastaval výšin po vrchoch Júdska a naviedol obyvateľov Jeruzalema na smilstvo a Júdsko na odpad.",
    "12": "Od proroka Eliáša mu došiel list, v ktorom bolo napísané: \"Toto hovorí Pán, Boh tvojho otca Dávida: Pretože si nekráčal po cestách svojho otca Jozafata a po cestách júdskeho kráľa Asu,",
    "13": "ale si kráčal po cestách izraelských kráľov a naviedol si Júdsko a obyvateľov Jeruzalema na smilstvo podobné smilstvu Achabovho domu, ba aj svojich bratov z domu svojho otca, ktorí boli lepší ako ty, si vyvraždil,",
    "14": "preto Pán dopustí veľký úder na tvoj ľud, na tvojich synov, na tvoje ženy a na celé tvoje imanie.",
    "15": "A ty budeš v mnohých chorobách, v chorobe vnútorností, až ti pre chorobu po uplynutí (istého) času vyjdú vnútornosti.\"",
    "16": "A Pán vzbudil proti Joramovi ducha Filištíncov a Arabov, ktorí susedili s Etiópcami.",
    "17": "Tiahli proti Júdsku, vnikli doň a ukoristili všetok majetok, ktorý bol v kráľovom dome, i jeho synov a ženy, takže mu neostal syn, okrem Joachaza, ktorý bol najmladší z jeho synov.",
    "18": "Po tomto všetkom ho Pán udrel nevyliečiteľnou chorobou vnútorností.",
    "19": "A po uplynutí času, po dvoch rokoch, keď už prichádzal koniec, vyšli mu v chorobe vnútornosti a zomrel v neznesiteľných bolestiach. A jeho ľud mu nezapálil oheň, ako zapaľoval jeho otcom.",
    "20": "Mal tridsaťdva rokov, keď začal kraľovať, osem rokov kraľoval v Jeruzaleme a odišiel tak, že za ním nik neželel. Pochovali ho v Dávidom meste, ale nie v kráľovských hroboch."
}