{
    "1": "Na Odedovho syna Azariáša zostúpil vtedy Boží duch.",
    "2": "I vyšiel pred Asu a povedal mu: \"Čujte ma, Asa a všetci Júdovci i Benjamínci! Pán je s vami, kým ste vy s ním, a ak ho hľadáte, dá sa vám nájsť. Ale ak ho opustíte, opustí vás.",
    "3": "Izrael mal veľa dní bez pravého Boha, bez kňaza-učiteľa a bez zákona.",
    "4": "Keď však bol v úzkosti, vrátil sa k Pánovi, Izraelovmu Bohu. Hľadali ho a dal sa im nájsť.",
    "5": "V takých časoch nemá pokoj ani kto odchádza, ani kto prichádza, lebo strach vládne nad všetkými obyvateľmi krajín.",
    "6": "Národ doráža na národ a mesto na mesto, lebo Pán ich mätie všelijakými úzkosťami.",
    "7": "Ale vy sa vzmužte a nech vám neklesajú ruky, lebo príde odmena za vašu prácu!\"",
    "8": "Keď Asa počul tieto slová a proroctvo proroka (Azariáša, syna) Odedovho, vzchopil sa a odstránil hnusoty z celého územia Júdu a Benjamína a z miest, ktoré zaujal na Efraimskom pohorí, a obnovil Pánov oltár, ktorý bol pred Pánovou predsieňou.",
    "9": "I zhromaždil všetkých Júdovcov a Benjamínovcov, ako aj prisťahovalcov z Efraima, Manassesa a Simeona, lebo z Izraela mnohí prišli k nemu, keď videli, že Pán, jeho Boh, je s ním.",
    "10": "V treťom mesiaci pätnásteho roku Asovho kraľovania sa zhromaždili do Jeruzalema",
    "11": "a v ten deň obetovali Pánovi z koristi, ktorú priniesli, sedemsto kusov hovädzieho dobytka a sedemtisíc oviec.",
    "12": "A zaviazali sa zmluvou, že budú celým svojím srdcom a celou svojou dušou hľadať Pána, Boha svojich otcov.",
    "13": "Každý, kto nebude hľadať Pána, Izraelovho Boha, musí zomrieť, či malý alebo veľký, či muž alebo žena.",
    "14": "A zaprisahali sa Pánovi veľkým hlasom a jasotom za (zvukov) trúb a poľníc.",
    "15": "Celé Júdsko sa tešilo prísahe, lebo prisahali celým svojím srdcom. Hľadali ho celou svojou vôľou, preto sa im Pán dal nájsť a doprial im pokoj zo všetkých strán.",
    "16": "Kráľ Asa odstránil aj matku Maáchu z postavenia kňažnej, lebo dal Ašere urobiť necudný pomník. Asa zrútil jej ohavnú modlu, rozdrvil ju a spálil v údolí Cedron.",
    "17": "Ale výšiny nezmizli z Izraela. Asovo srdce však bolo dokonalé po všetky jeho dni.",
    "18": "Dal tiež doniesť do Božieho domu dary, ktoré zasvätil jeho otec, a dary, ktoré zasvätil on sám: striebro, zlato a nádoby.",
    "19": "Vojna nebola až do tridsiateho piateho roku Asovho kraľovania."
}