{
    "1": "Po Šaulovej smrti, keď sa Dávid vrátil po víťazstve nad Amalekitmi, ostal Dávid dva dni v Sikelegu.",
    "2": "Na tretí deň prišiel zo Šaulovho tábora človek, odev mal roztrhnutý a na hlave mal zem. Keď vkročil k Dávidovi, padol na zem a poklonil sa.",
    "3": "Dávid sa ho spýtal: \"Odkiaľ prichádzaš?\" Odpovedal mu: \"Z tábora Izraelitov som ušiel.\"",
    "4": "Dávid sa ho opýtal: \"Ako sa vec stala? Rozpovedz mi!\" Odpovedal: \"Tak, že ľud utiekol z boja. Mnohí z ľudu aj padli a zomreli. Zomrel aj Šaul a jeho syn Jonatán.\"",
    "5": "Dávid sa spýtal mladíka, ktorý mu to rozprával: \"Ako vieš, že Šaul a jeho syn Jonatán zomrel?\"",
    "6": "Mladík, ktorý mu to rozprával, odpovedal: \"Náhodou som prišiel na vrch Gelboe a hľa, Šaul sa opieral o svoju kopiju, ale vozy a jazdci ho doháňali.",
    "7": "Vtedy sa obrátil nazad, uvidel ma a zavolal na mňa. Odpovedal som: \"Tu som.\"",
    "8": "Opýtal sa ma: \"Kto si?\" Povedal som mu: \"Som Amalekita!\"",
    "9": "I povedal mi: \"Staň si ku mne a zabi ma, lebo sa ma zmocnil závrat ale život je vo mne celý.\"",
    "10": "Preto som sa postavil k nemu a zabil som ho. Veď som vedel, že neprežije svoj pád! Potom som vzal korunu, ktorú mal na hlave, a obrúčku ktorú mal na ramene, a doniesol som ich svojmu pánovi. Hľa, tu sú!\"",
    "11": "Nato Dávid chytil svoj odev a roztrhol ho, podobne všetci mužovia, ktorí boli pri ňom.",
    "12": "Nariekali, plakali a postili sa až do večera za Šaulom a jeho synom Jonatánom, za Pánovým ľudom a za domom Izraela, pretože padli pod mečom.",
    "13": "Potom sa Dávid opýtal mládenca, ktorý mu doniesol správu: \"Odkiaľ si?\" Odpovedal: \"Som syn chránenca Amalekitu.\"",
    "14": "A Dávid mu povedal: \"Ako to, že si sa nebál vztiahnuť ruku a zabiť Pánovho pomazaného?\"",
    "15": "Vtom privolal Dávid jedného zo sluhov a povedal: \"Pristúp a vrhni sa naňho!\" On ho zrazil tak, že zomrel.",
    "16": "A Dávid mu hovoril: \"Tvoja krv nech je na tvojej hlave, veď ťa vlastné ústa usvedčili, keď vraveli: \"Ja som zabil Pánovho pomazaného.\"",
    "17": "A Dávid spieval tento žalospev za Šaulom a Jonatánom.",
    "18": "A hovoril, že ho treba naučiť synov Júdu. Je napísaný v Knihe spravodlivých:",
    "19": "Izrael! Ozdoba na tvojich vŕškoch je zabitá! Ako padli hrdinovia!",
    "20": "Neoznámte to v Géte, na uliciach Askalona nehláste, nech sa dcéry Filištíncov netešia, nech nejasajú dcéry pohanov.",
    "21": "Vrchy Gelboe, nech nie je na vás dážď ani rosa, ani polia prvotín! Veď tam poškvrnený bol štít hrdinov. Šaulov štít, ten nebol pomazaný olejom,",
    "22": "(lež) krvou prebodnutých, tukom hrdinov. Jonatánov luk sa nevrátil nazad a Šaulov meč sa nevrátil naprázdno.",
    "23": "Šaul a Jonatán, milí, spanilí, nerozišli sa v živote ani v smrti. Boli rýchlejší ako orly, udatnejší než levy.",
    "24": "Dcéry Izraela, zaplačte nad Šaulom, veď vás skvostne do purpuru obliekal, na šat pripínal vám zlaté ozdoby!",
    "25": "Ako padli hrdinovia uprostred boja! Jonatán na tvojich kopcoch zabitý!",
    "26": "Krušno mi pre teba, brat môj Jonatán, veľmi si mi bol milý. Tvoja láska bývala mi vzácnejšia ako láska žien. (Ako matka jedináčka miluje, tak som ja miloval teba.)",
    "27": "Ako padli hrdinovia, zahynuli nástroje boja!"
}