{
    "1": "V deviatom roku jeho kraľovania, v desiatom mesiaci, na desiaty deň mesiaca prišiel babylonský kráľ Nabuchodonozor a celé jeho vojsko proti Jeruzalemu, utáboril sa proti nemu a postavil okolo neho násyp.",
    "2": "Mesto bolo v stave obliehania až do jedenásteho roku kráľa Sedekiáša.",
    "3": "Na deviaty deň mesiaca (štvrtého) sa v meste tak rozmohol hlad, že vidiecky ľud nemal chleba.",
    "4": "Mesto dostalo trhlinu a všetci bojovníci ušli; v noci vytiahli z mesta cestou cez bránu, ktorá bola pri kráľovskej záhrade - hoci Chaldejci obkľučovali mesto -, a dali sa smerom k Arabe.",
    "5": "Chaldejské oddiely prenasledovali kráľa a dochytili ho na Jerišskej rovine. Všetky jeho oddiely sa však rozpŕchli od neho.",
    "6": "I zajali kráľa a zaviedli ho k babylonskému kráľovi do Rebly a on vyniesol nad ním rozsudok.",
    "7": "Sedekiášových synov zabili pred jeho očami a Sedekiášovi oslepil oči, spútal ho okovami a odviedol ho do Babylonu.",
    "8": "V piatom mesiaci, na siedmy, deň mesiaca - v devätnástom roku kráľa Nabuchodonozora, babylonského kráľa - prišiel do Jeruzalema veliteľ telesnej stráže Nabuzardan, sluha babylonského kráľa.",
    "9": "I podpálil Pánov chrám aj kráľovský palác a všetky jeruzalemské domy. Všetky veľké domy spálil.",
    "10": "Všetko chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zrúcalo múry okolo Jeruzalema",
    "11": "a zvyšok ľudí, ktorí ostali v meste, tiež i prebehlíkov, ktorí prebehli k babylonskému kráľovi, ako aj zvyšok zástupu odviedol veliteľ telesnej stráže Nabuzardan do zajatia.",
    "12": "Z chudobných krajiny však nechal veliteľ telesnej stráže niektorých za vinohradníkov a roľníkov.",
    "13": "Kovové stĺpy, ktoré boli v Pánovom chráme, podstavce a kovové more, ktoré bolo v Pánovom chráme, Chaldejci polámali a kov z nich odniesli do Babylonu.",
    "14": "Vzali aj hrnce, lopatky, nože a misky a všetky kovové nádoby, ktorými sa vykonávala služba:",
    "15": "uhoľníky a kropáče, či boli zo zlata alebo zo striebra, zobral veliteľ telesnej stráže.",
    "16": "Dva stĺpy, jedno more a podstavce, ktoré dal spraviť Šalamún v Pánovom chráme. Kov týchto predmetov nebolo možno odvážiť.",
    "17": "Výška každého stĺpa bol osemnásť lakťov. Na ňom bola kovová hlavica. Výška hlavice bola päť lakťov. Mriežkovanie a granátové jablká na hlavici dookola bolo všetko z kovu. Taký bol aj druhý stĺp s mriežkovaním.",
    "18": "Veliteľ telesnej stráže zajal aj veľkňaza Saraiáša a druhého kňaza Sofoniáša a troch strážcov prahu.",
    "19": "Z mesta vzal jedného komorníka, ktorý bol veliteľom bojovníkov, päť mužov z osobnej kráľovej služby, ktorí boli v meste, vojvodcovho pisára, ktorý odvádzal ľud krajiny, a šesťdesiat mužov z vidieckeho ľudu, ktorí boli v meste.",
    "20": "Veliteľ telesnej stráže Nabuzardan ich zajal a zaviedol k babylonskému kráľovi do Rebly.",
    "21": "A babylonský kráľ ich dal pobiť; usmrtil ich v Reble v ematskej krajine. Júdu však odviedol z jeho pôdy do zajatia.",
    "22": "A čo sa týka ľudu, ktorý zostal v júdskej krajine, ktorý babylonský Kráľ Nabuchodonozor ponechal, nad ním ustanovil Godoliáša, syna Achikama, syna Safana.",
    "23": "Keď všetci velitelia so svojím mužstvom počuli, že babylonský kráľ ustanovil Godoliáša, prišli ku Godoliášovi do Masfy. A to: Nataniášov syn Izmael, Kareho syn Johanan, Saraiáš, syn Netofanitu Tanehumeta, a Máchatanov syn Jesoniáš, oni aj ich mužstvá.",
    "24": "Godoliáš sa zaprisahal im aj ich mužstvu a vravel im: \"Nebojte sa podrobiť sa Chaldejcom! Ostaňte v krajine, buďte poddaní babylonskému kráľovi a bude vám dobre!\"",
    "25": "Ale v siedmom mesiaci prišiel Izmael, syn Nataniáša, syna Elisamovho z kráľovského rodu a s ním desať mužov a zabil Godoliáša a podobne aj Júdovcov a Chaldejcov, ktorí boli s ním v Masfe.",
    "26": "Nato sa zobral všetok ľud, malí i veľkí, aj velitelia oddielov a išli do Egypta, lebo sa báli Chaldejcov. -",
    "27": "V tridsiatom siedmom roku zajatia júdskeho kráľa Joachina, v dvanástom mesiaci, na dvadsiaty siedmy deň mesiaca babylonský kráľ Evil Merodach v roku svojho nastúpenia omilostil júdskeho kráľa Joachina (a vyviedol ho) zo žalára.",
    "28": "Hovoril s ním láskavo a jeho trón postavil nad tróny kráľov, ktorí boli s ním v Babylone.",
    "29": "Zamenil mu zajatecký odev a jedol s ním stále, po všetky dni svojho života.",
    "30": "Zaopatrenie, a to zaopatrenie trvalé, dostával každodenne od kráľa po všetky dni svojho života."
}