{
    "1": "Keď Roboam prišiel do Jeruzalema, zhromaždil Júdov a Benjamínov dom, stoosemdesiattisíc vybraných bojovníkov, aby sa dali do boja s Izraelom a vrátili kráľovstvo Roboamovi.",
    "2": "Vtedy však Pán oslovil Božieho muža Semeiáša:",
    "3": "\"Povedz júdskemu kráľovi, Šalamúnovmu synovi Roboamovi, a všetkým Izraelitom z Júdu a Benjamína:",
    "4": "Toto hovorí Pán: Netiahnite a nebojujte proti svojim bratom! Vráťte sa každý domov, lebo táto vec pochádza odo mňa!\" Keď počuli Pánovu reč, vrátili sa a nešli proti Jeroboamovi. -",
    "5": "Roboam sa usadil v Jeruzaleme a júdske mestá vybudoval na pevnosti.",
    "6": "Vybudoval Betlehem, Etam, Tekuu,",
    "7": "Betsur, Socho, Odolam,",
    "8": "Gét, Maresu, Zif,",
    "9": "Adoram, Lachis, Azeku,",
    "10": "Sarau, Ajalon a Hebron na opevnené mestá na území Júdu a Benjamína.",
    "11": "Pevnosti zosilnil, dal do nich veliteľov a zásoby, potraviny, olej a víno",
    "12": "a do každého mesta štíty a kopije. Urobil ich teda veľmi silnými. - Jemu patril Júda a Benjamín.",
    "13": "Kňazi a leviti, ktorí boli v celom Izraeli, z každého svojho územia sa pripojili k nemu.",
    "14": "Leviti opustili svoje pastviská a svoje majetky a išli do Júdska a Jeruzalema, lebo ich Jeroboam a jeho synovia zavrhli a nemohli konať kňazskú službu Pánovi.",
    "15": "Sám si ustanovil kňazov pre výšiny, pre capy a teľce, ktoré porobil.",
    "16": "Za nimi šli zo všetkých kňazov Izraela tí, čo s oddaným srdcom hľadali Pána, Izraelovho Boha; prichádzali do Jeruzalema obetovať Pánovi, Bohu svojich otcov.",
    "17": "Tak upevnili júdske kráľovstvo a na tri roky posilnili Šalamúnovho syna Roboama, lebo tri roky kráčali po Dávidovej a Šalamúnovej ceste.",
    "18": "Roboam si vzal za manželku Mahalatu, dcéru Jerimota, syna Dávida a Abihaily, dcéry Izaiho syna Eliaba.",
    "19": "Ona mu porodila synov: Jehuša, Somoriáša a Zóma.",
    "20": "Po nej si vzal Absalomovu dcéru Maáchu, ktorá mu porodila Abiáša, Etaiho, Zizu a Salomita.",
    "21": "Roboam miloval Absalomovu dcéru Maáchu viac ako všetky svoje ženy - lebo si vzal osemnásť žien a šesťdesiat vedľajších žien a narodilo sa mu dvadsaťosem synov a šesťdesiat dcér -,",
    "22": "preto Roboam ustanovil za hlavu Abiáša, syna Maáchy, za knieža nad všetkými jeho bratmi, lebo ho zamýšľal urobiť kráľom.",
    "23": "A všetkých svojich synov preložil do rozličných krajov Júdu a Benjamína, do rozličných opevnených miest, dal im hojné zaopatrenie a nabral im množstvo žien."
}