{
    "1": "Dal urobiť kovový oltár: bol dvadsať lakťov dlhý, dvadsať lakťov široký a desať lakťov vysoký,",
    "2": "Dal spraviť liate more, desať lakťov malo od okraja k okraju, dookola okrúhle, päť lakťov vysoké a dookola ho objala tridsaťlakťová šnúra.",
    "3": "Pod ním boli podoby býkov, ktoré ho obopínali dookola; po desať lakťoch obopínali more dookola; býky tvorili dva rady a boli spolu uliate.",
    "4": "Stálo na dvanástich býkoch: tri boli obrátené na sever, tri boli obrátené na západ, tri boli obrátené na juh a tri boli obrátené na východ. More bolo hore na nich a zadnou časťou boli obrátené dnu.",
    "5": "Bolo na dlaň hrubé a jeho okraj bol ako okraj kalicha, podobný ľaliovému kvetu. Pojalo tritisíc batov.",
    "6": "Dal urobiť desať umývadiel, päť umiestil napravo a päť naľavo, aby v nich umývali. Oplakovali v nich, čo sa pripravovalo na celopal, more však bolo na to, aby sa v ňom umývali kňazi.",
    "7": "Dal urobiť desať zlatých svietnikov, aké mali byť, a umiestil ich v chráme, päť na pravú a päť na ľavú stranu.",
    "8": "Dal spraviť desať stolov a postavil ich v chráme, päť napravo a päť naľavo. Dal spraviť tiež sto zlatých čiaš.",
    "9": "Dal urobiť nádvorie pre kňazov a tiež veľké nádvorie, aj dvere na nádvorie a dvere dal obtiahnuť kovom.",
    "10": "More postavil na pravú stranu, na juhovýchod.",
    "11": "Potom Hiram zhotovil hrnce, zmetáky a kropáče. Tak Hiram dokončil všetky práce, ktoré mal urobiť pre kráľa Šalamúna na Božom dome:",
    "12": "dva stĺpy, dve kužeľovité hlavice na vrchu oboch stĺpov, dve mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
    "13": "štyristo granátových jabĺk na dve mriežkovania, po dva rady granátových jabĺk na obe mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov.",
    "14": "Urobil podstavce a umývadlá na podstavce.",
    "15": "Jedno more a pod ním dvanásť býkov.",
    "16": "Hrnce, zmetáky a vidlice. Všetky tieto predmety urobil (jeho otec) Hiram kráľovi Šalamúnovi pre Pánov chrám z lesklého kovu.",
    "17": "Kráľ ich dal uliať v oblasti Jordána v hlinitej zemi medzi Sochotom a Saredou.",
    "18": "Šalamún dal urobiť všetky tieto predmety vo veľkom množstve, lebo sa nehľadelo na váhu kovu.",
    "19": "Šalamún dal tiež urobiť náradie, ktoré bolo v Božom dome, zlatý oltár a stoly, na ktorých boli predkladné chleby.",
    "20": "Svietniky a ich lampy, aby podľa predpisu horeli pred príbytkom, z rýdzeho zlata;",
    "21": "kvety, lampy a kliešte boli zo zlata, z dokonalého zlata.",
    "22": "Nože, kropáče, misky a panvy boli z rýdzeho zlata. Dvere domu, vnútorné krídla do veľsvätyne a tiež krídla domu (z vonka) do chrámu boli zo zlata."
}