{
    "1": "\"Židovským bratom v Egypte pozdrav! Židovskí bratia v Jeruzaleme a v júdskej krajine želajú vám pokoj a blaho.",
    "2": "Kiež vám dobre robí Boh a pamätá na svoju zmluvu s Abrahámom, Izákom a Jakubom, svojimi vernými služobníkmi!",
    "3": "Nech vám všetkým dá ducha, aby ste ho ctili a plnili jeho vôľu veľkomyseľne a ochotne!",
    "4": "Kiež otvorí vaše srdce zákonu a svojim príkazom a udelí vám pokoj!",
    "5": "Nech vyslyší vaše modlitby, zmieri sa s vami a neopúšťa vás v zlom čase!",
    "6": "Tak sa ustavične modlíme za vás teraz,",
    "7": "za panovania Demetria, v stošesťdesiatom deviatom roku.\" \"My, Židia, písali sme vám v rokoch vrcholného súženia, ktoré na nás doľahlo, keď odpadol Jason so svojimi prívržencami od svätej zeme a od kráľovstva.",
    "8": "Vypálili (chrámovú) bránu a vyliali nevinnú krv. My sme sa však modlili k Pánovi a boli sme vyslyšaní. Prinášali sme zápalné i suché obety, rozžali sme svetlá a predložili chleby.",
    "9": "Tak aj vy slávte Dni stánkov v mesiaci kislev!",
    "10": "Dané v stoosemdesiatom ôsmom roku.\" \"Obyvatelia Jeruzalema a Júdska s veľradou i Júda želáme Aristobulovi, učiteľovi kráľa Ptolemea, pochádzajúcemu z pokolenia pomazaných kňazov, ako aj egyptským Židom zdravie a blaho!",
    "11": "Bohom vyslobodení z veľkých nebezpečenstiev vzdávame nesmiernu vďaku tomu, ktorý tak mocne vystúpil proti kráľovi.",
    "12": "On totiž vyhnal nepriateľov zo svätého mesta.",
    "13": "Lebo keď prišiel vojvodca so svojím vojskom, zdanlivo nezdolateľným, do Perzie, padli v chráme Naney. Naneini kňazi použili úskok.",
    "14": "Antiochus totiž prišiel na to miesto aj so svojimi priateľmi pod zámienkou, že sa chce zosobášiť (s bohyňou), aby si tak mohol privlastniť poklady ako jej veno.",
    "15": "Naneini kňazi ich vyložili a keď vošiel sám s niekoľkými do obvodu svätyne, uzavreli chrám.",
    "16": "Ako (do neho) Antiochus vkročil, otvorili tajné dvere na povale, hádzali kamenie, a tak vodcu utĺkli. Rozkúskovali ich a hlavy povyhadzovali pred tých, čo boli vonku.",
    "17": "Za to všetko nech je zvelebený náš Boh, ktorý vydal koristníkov (na skazu)!",
    "18": "Dvadsiateho piateho kisleva zamýšľame sláviť (pamiatku) očisty chrámu a pokladali sme si za povinnosť upovedomiť vás o tom, aby ste aj vy slávili Deň stánkov a Deň ohňa, lebo keď Nehemiáš postavil chrám a oltár, priniesol obety.",
    "19": "Keď totiž odvádzali našich otcov do Perzie, vtedajší nábožní kňazi tajne vzali trochu z ohňa z obetného oltára a ukryli ho v dutine akejsi vyschnutej cisterny. Uschovali ho tak, aby nik nevedel o tom úkryte.",
    "20": "Po uplynutí mnohých rokov zaľúbilo sa Bohu, aby perzský kráľ poslal Nehemiáša. On rozkázal potomkom kňazov, ktorí oheň ukryli, aby ho vyhľadali. A keď nám zvestovali, že nenašli oheň, ale iba hustú tekutinu,",
    "21": "kázal im načerpať z nej a priniesť. Keď už boli obety pripravené, rozkázal Nehemiáš kňazom pokropiť tekutinou drevo a čo bolo na ňom položené.",
    "22": "Tak sa aj stalo, a keď nadišla chvíľa, že zas zasvietilo slnko, ktoré bolo predtým za mrakom, zapálil sa veľký oheň, takže sa všetci divili.",
    "23": "Keď sa obeta dokonávala, kňazi a všetci prítomní sa modlili. Jonatán začínal a ostatní spolu s Nehemiášom odpovedali.",
    "24": "Modlitba znela takto: \"Pane, (ty) Pán a Boh, stvoriteľ všetkých vecí, hrozný a silný, spravodlivý a milosrdný, ty jediný si Kráľ a dobrotivý,",
    "25": "jediný dobrodinca, jediný spravodlivý, všemohúci a večný, ktorý vyslobodzuješ Izrael zo všetkého zlého, ktorý si vyvolil našich otcov a posvätil si ich:",
    "26": "prijmi túto obetu za všetok svoj izraelský ľud! Chráň a posväcuj svoj dedičný podiel!",
    "27": "Zhromaždi nás, rozptýlených, vysloboď tých, ktorí sú v porobe u pohanov; zhliadni na potupených a zneuctených! Nech pohania spoznajú, že ty si náš Boh!",
    "28": "Strestaj tých, ktorí nás vo svojej namyslenosti utláčajú a potupujú!",
    "29": "Zasaď svoj ľud na svojom svätom mieste, ako sľúbil Mojžiš!\"",
    "30": "Kňazi potom spievali chválospevy.",
    "31": "Keď už bola obeta strávená, rozkázal Nehemiáš vyliať zvyšok tekutiny na väčšie kamene.",
    "32": "Keď sa tak stalo, plameň sa zapálil, ale strávilo ho svetlo, ktoré zažiarilo na oltári.",
    "33": "Táto udalosť sa rozchýrila; aj perzskému kráľovi oznámili, že na mieste, kde kňazi, ktorých potom odviedli do zajatia, ukryli oheň, ukázala sa len tekutina; ktorou Nehemiášovi ľudia posvätili obety.",
    "34": "Keď kráľ vec dôkladne preskúmal, dal miesto ohradiť a vyhlásil ho za posvätné.",
    "35": "A tým, ktorým chcel kráľ preukázať svoju blahovôľu, dával bohaté dary a také aj prijímal.",
    "36": "Nehemiášovi ľudia nazvali tú tekutinu Neftar, čo znamená \"Očista\". Mnohí ju však nazývajú Neftai."
}