{
    "1": "Toto sú Dávidove posledné slová: \"Výrok Izaiho syna Dávida, výrok vysokopostaveného muža, pomazaného Jakubovým Bohom, pevca piesní Izraela.",
    "2": "Pánov duch cezo mňa hovoril, jeho reč mal som na jazyku.",
    "3": "Boh Izraela mi povedal, hovorila Skala Izraela: \"Kto spravodlivo vládne nad ľuďmi, kto v Božej bázni vladári,",
    "4": "je ako jas rána, keď slnce vychádza za rána bezoblačného a z pôdy vyludzuje trávu po daždi.\"",
    "5": "Či nie je taký môj dom s Božou pomocou? Veď zmluvu večnú so mnou uzavrel, pevnú, zaistenú vo všetkom. Všetko moje šťastie, všetko, čo len chcem, nie iba z neho vyklíči?",
    "6": "Hriešnici však všetci sú jak tŕnie zaviate, nik ich nevezme do ruky.",
    "7": "A ak sa ich niekto dotknúť chce, -",
    "8": "Toto sú mená hrdinov, ktorých mal Dávid: Hakmonita Isboset bol hlavou troch. On sa rozohnal svojou kopijou a jedným šmahom zabil osemsto.",
    "9": "Po ňom bol Dodov syn Ahohita Eleazar, medzi troma hrdinami. Bol pri Dávidovi vo Fesdomime, keď sa tam Filištínci zhromažďovali do boja a Izraeliti ustupovali.",
    "10": "Ale on stál a ťal Filištíncov, kým mu neustala ruka a neprilepila sa mu ruka k meču. Tak spôsobil Pán veľké víťazstvo v ten deň. Potom sa vojsko vrátilo za ním, ale iba plieniť.",
    "11": "Po ňom Ageho syn Hararita Sema. Keď sa Filištínci zhromažďovali v Lechi, bol tam ostredok poľa plný šošovice. A keď ľud utekal pred Filištíncami,",
    "12": "postavil sa prostred ostredku, chránil ho a ťal Filištíncov. Tak Pán spôsobil veľké víťazstvo.",
    "13": "Raz zostupovali traja z tridsiatich začiatkom žatvy a prišli k Dávidovi do jaskyne Odolam. Rota Filištíncov táborila v údolí Refaim.",
    "14": "Dávid bol práve v pevnosti a posádka Filištíncov bola vtedy v Betleheme.",
    "15": "A Dávid vyslovil žiadosť: \"Kto mi donesie vody na pitie z cisterny, ktorá je v Betleheme pri bráne?\"",
    "16": "Nato sa traja hrdinovia prebili cez tábor Filištíncov, načreli vody z cisterny, ktorá je v Betleheme pri bráne, doniesli ju a dali Dávidovi. Nechcel ju však piť, ale vylial ju Pánovi.",
    "17": "A povedal: \"Nech ma Pán chráni urobiť to! Je to krv mužov, ktorí išli s nasadením svojich životov.\" Preto ju nechcel piť. Toto urobili traja hrdinovia.",
    "18": "Joabov brat Abisai, syn Sarvie, bol hlavou tridsiatich. On zdvihol svoju kopiju na tristo, (ktorých) prebodol: Mal meno medzi tridsiatimi.",
    "19": "Bol váženejší ako tridsiati a bol im veliteľom, ale tým trom sa nevyrovnal.",
    "20": "Jojadov syn Banaiáš, mocný a činorodý muž z Kabseelu, porazil dvoch božích levov moabských. Okrem toho sa spustil dolu a zabil v studni leva v taký deň, keď bol sneh.",
    "21": "On zabil aj Egypťana, vzhľadného muža. Egypťan mal v ruke kopiju, ale on šiel k nemu s palicou. Egypťanovi vytrhol kopiju z ruky a zabil ho jeho vlastnou kopijou.",
    "22": "Toto urobil Banaiáš, syn Jojadu, a mal meno medzi tridsiatimi hrdinami.",
    "23": "Bol váženejší ako tridsiati, ale tým trom sa nevyrovnal. Dávid ho zaradil do svojho sprievodu.",
    "24": "Joabov brat Asael bol medzi tridsiatimi. Elchanan, syn Dodu z Betlehema.",
    "25": "Sema z Harodu, Elika z Harodu,",
    "26": "Heles z Faletu, Hira, syn Akesa z Tekuy,",
    "27": "Abiezer z Anatotu, Mobonai z Chusy,",
    "28": "Selmon z Ahohu, Mahari z Netofatu,",
    "29": "Heled, syn Bánu z Netofatu, Etai, syn Ribaiho z Gabay Benjamínovcov,",
    "30": "Banaiáš z Faratonu, Hedai z doliny Gaz,",
    "31": "Abialbon z Arbatu, Azmavet z Beromu,",
    "32": "Eliaba zo Salabonu, Jasenovi synovia, Jonatán,",
    "33": "Sema z Ororu, Achiam, syn Sarara z Arori,",
    "34": "Elifelet, syn Machatiho syna Ásbaiho, Eliam, syn Achitofela z Gelonu,",
    "35": "Hesrai z Karmelu, Farai z Arbu,",
    "36": "Igal, syn Natana zo Soby, Boni z Gadu,",
    "37": "Amončan Selek, Naharai z Berotu, zbrojnoš Joaba, syna Sarvie.",
    "38": "Ira z Jetru, Gareb z Jetru,",
    "39": "Hetejec Uriáš. Spolu tridsaťsedem."
}