{
    "1": "Manasses mal dvanásť rokov, keď začal kraľovať, a päťdesiatpäť rokov kraľoval v Jeruzaleme.",
    "2": "Robil, čo sa Pánovi nepáči, podľa ošklivostí národov, ktoré Pán vyhnal pred Izraelitmi.",
    "3": "Zasa postavil výšiny, ktoré dal zbúrať jeho otec Ezechiáš, postavil oltáre Bálovi, narobil ašier, klaňal sa celému nebeskému vojsku a slúžil mu.",
    "4": "Staval oltáre aj v Pánovom dome, o ktorom Pán povedal: \"V Jeruzaleme bude moje meno naveky.\"",
    "5": "Postavil totiž v oboch nádvoriach Pánovho chrámu oltáre celému nebeskému vojsku.",
    "6": "Previedol svojich synov cez oheň v údolí Benenom, zaoberal sa veštením, čarodejníctvom a zariekaním, obstaral si vyvolávačov duchov a hádačov, robil teda množstvo vecí, ktoré sa Pánovi nepáčia, aby ho popudzoval.",
    "7": "Aj vyrezávanú sochu, ktorú urobil, postavil v Božom dome, o ktorom Pán povedal Dávidovi a jeho synovi Šalamúnovi: \"V tomto dome a v Jeruzaleme, ktorý som si vyvolil zo všetkých kmeňov Izraela, Položím svoje meno naveky.",
    "8": "A nedopustím viac, aby Izrael vykročil z krajiny, ktorú som určil vašim otcom, ak budú bedlivo zachovávať všetko, čo som im prikázal prostredníctvom Mojžiša v celom zákone, v predpisoch a ustanoveniach.\"",
    "9": "Ale Manasses zviedol Júdsko a obyvateľov Jeruzalema, aby konali horšie ako národy, ktoré Pán vyhubil spred Izraelitov.",
    "10": "A Pán hovoril Manassesovi a jeho ľudu, ale nedbali naň.",
    "11": "Preto Pán priviedol proti nim vodcov vojska, ktoré mal asýrsky kráľ. Oni chytili Manassesa do hákov, spútali ho dvojitými okovami a odviedli do Babylonu.",
    "12": "Ale keď bol v úzkosti, uprosoval Pána, svojho Boha, a veľmi sa pokoril pred Pánom, Bohom svojich otcov,",
    "13": "a modlil sa k nemu. I dal sa mu uprosiť, vypočul jeho modlitbu a priviedol ho späť do Jeruzalema, do jeho kráľovstva. Vtedy Manasses poznal, že Pán je Boh.",
    "14": "Po tomto postavil múr z vonkajšej strany Dávidovho mesta v údolí západne od Gihonu až po vchod do Rybnej brány a viedol ho okolo Ofelu. Urobil ho veľmi vysoký a v každom opevnenom meste Júdska usadil vojvodcov.",
    "15": "Odstránil cudzích bohov a sochu z Pánovho domu i všetky oltáre, ktoré postavil na vrchu Pánovho domu a v Jeruzaleme, a vyhodil ich von z mesta.",
    "16": "Postavil Pánov oltár a obetoval na ňom pokojné a oslavné obety a prikázal Júdovcom, aby slúžili Pánovi, Bohu Izraela.",
    "17": "Ale ľud ešte obetoval na výšinách, ibaže Pánovi, svojmu Bohu.",
    "18": "Ostatok Manassesových dejín, jeho modlitba k Bohu i reči prorokov, ktorí mu hovorili v mene Pána, Izraelovho Boha, sú napísané v Dejinách izraelských kráľov.",
    "19": "Jeho modlitba, vypočutie, všetky jeho hriechy, nevera a miesta, na ktorých pred svojím pokorením vybudoval výšiny a postavil ašery a sochy, sú opísané v Príbehoch Hozaiáša.",
    "20": "Potom sa Manasses uložil k svojim otcom a pochovali ho v jeho dome. Namiesto neho sa stal kráľom jeho syn Amon. -",
    "21": "Amon mal dvadsaťdva rokov, keď začal kraľovať, a dva roky kraľoval v Jeruzaleme.",
    "22": "Robil, čo sa Pánovi nepáči, ako robil jeho otec Manasses. Amon obetoval všetkým sochám, ktoré urobil jeho otec Manasses, a slúžil im.",
    "23": "Ale pred Pánom sa nepokoril, ako sa pokoril jeho otec Manasses, ba on, Amon, zväčšil vinu.",
    "24": "Sprisahali sa proti nemu jeho sluhovia a zabili ho v jeho dome.",
    "25": "Ale vidiecky ľud pobil všetkých, čo sa sprisahali proti kráľovi Amonovi, a vidiecky ľud ustanovil namiesto neho za kráľa jeho syna Joziáša."
}