{
    "1": "Obyvatelia Jeruzalema ustanovili namiesto neho za kráľa jeho najmladšieho syna Ochoziáša, lebo všetkých prvších pobila tlupa koristníkov, ktorá s Arabmi vnikla do tábora. Kráľom sa teda stal Ochoziáš, syn júdskeho kráľa Joram.",
    "2": "Ochoziáš mal štyridsaťdva rokov, keď začal kraľovať, a jeden rok kraľoval v Jeruzaleme. Meno jeho matky bolo Atalia, Amriho dcéra.",
    "3": "Aj on kráčal po ceste Achabovho rodu, lebo jeho matka mu bola v zločinnosti radkyňou.",
    "4": "Robil, čo sa Pánovi nepáči, ako Achabov dom, lebo na jeho záhubu oni mu boli po smrti jeho otca radcami.",
    "5": "Na ich radu išiel s Achabovým synom, izraelským kráľom Joramom do vojny proti aramejskému kráľovi Hazaelovi k Ramotu v Galaáde, ale Aramejčania Jorama porazili.",
    "6": "On sa vrátil, aby sa v Jezraeli vyliečil z rán, ktoré mu zasadili pri Ramote v Galaáde, keď bojoval proti Hazaelovi, kráľovi Aramu. A júdsky kráľ, Joramov syn Ochoziáš išiel dolu do Jezraela navštíviť Achabovho syna Jorama, lebo bol chorý.",
    "7": "To bolo od Boha na pošliapanie Ochoziáša za to, že išiel k Joramovi. Lebo keď ta došiel, išiel s Joramom k Namsiho synovi Jehuovi, ktorého Pán pomazal, aby vyhubil Achabov dom.",
    "8": "A keď Jehu trestal Achabov dom, stretol júdske kniežatá a synov Ochoziášových bratov, ktorí boli v Ochoziášových službách a pobil ich.",
    "9": "Potom hľadal Ochoziáša a chytili ho, keď sa skrýval v Samárii. Priviedli ho k Jehuovi a zabili. Pochovali ho, lebo si vraveli: \"Bol synom Jozafata, ktorý celým svojím srdcom vyhľadával Pána.\" A v Ochoziášovcom dome nebolo nikoho, kto by bol býval schopný",
    "10": "Keď Ochoziášova matka Atalia videla, že jej syn zomrel, vzala sa a vyvraždila všetko kráľovské potomstvo Júdovho domu.",
    "11": "Ale kráľova dcéra Josabet vzala Ochoziášovho syna Joasa, uniesla ho spomedzi kráľovských synov, ktorí mali byť pobití, a dala ho aj jeho dojku do spálne. Josabet, dcéra krá&#318;a Jorama, manželka k&#328;aza Jojadu, ho schovala pred Ataliou preto, že bola Ochoziášovou sestrou, takže ho nemohla zabi&#357;.",
    "12": "Bol pri nich v Božom dome schovaný šes&#357; rokov, nad krajinou však panovala Atalia."
}