{
    "1": "V druhom roku izraelského kráľa Joasa, Joachazovho syna, stal sa kráľom Amasiáš, syn júdskeho kráľa Joasa.",
    "2": "Mal dvadsaťpäť rokov, keď začal kraľovať, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Joadan z Jeruzalema.",
    "3": "Robil, čo sa páči Pánovi, nie však ako jeho otec Dávid. Konal všetko, ako konal jeho otec Joas.",
    "4": "Iba výšiny neodstránil; ľud ešte obetoval a pálil tymian na výšinách.",
    "5": "Len čo držal vládu pevne vo svojich rukách, pobil svojich sluhov, ktorí zavraždili kráľa, jeho otca.",
    "6": "Synov týchto vrahov však nepoobil, ako je písané v knihe Mojžišovho zákona, kde Pán prikazuje: \"Nebudú zomierať otcovia za synov, ani synovia nebudú zomierať za otcov, ale každý zomrie za svoj hriech.\"",
    "7": "On porazil Edomčanov v Soľnom údolí, desaťtisíc mužov, zaujal v boji Petru a dal jej meno Jekteel až po dnešný deň.",
    "8": "Vtedy Amasiáš poslal k izraelskému kráľovi Joasovi, synovi Jehuovho syna Joachaza, poslov s odkazom: \"Poď, pozrime si do očí!\"",
    "9": "Ale kráľ Izraela Joas odkázal júdskemu kráľovi Amasiášovi: \"Bodľač, ktorá je na Libanone, poslala cédru, ktorý je na Libanone, odkaz: \"Daj svoju dcéru môjmu synovi za ženu!\" Ale prišla divá zver, ktorá je na Libanone, a pošliapala bodľač.",
    "10": "Áno, Edomsko si porazil, preto sa ti nadýma srdce. Teš sa sláve a seď doma! Prečo vyvolávaš nešťastie? Padneš aj ty a Júdsko s tebou!\"",
    "11": "Ale Amasiáš neposlúchol. Preto izraelský kráľ Joas tiahol nahor a stretli sa, on a júdsky kráľ Amasiáš, pri Betsamese, ktorý je v Júdsku.",
    "12": "Júda utrpel od Izraela porážku, takže každý ušiel do svojho stanu.",
    "13": "A júdskeho kráľa Amasiáša, syna Ochoziášovho syna Joasa, chytil kráľ Izraela Joas v Betsamese. Zaviedol ho do Jeruzalema a zrúcal v Jeruzaleme múr od Efraimskej brány až po bránu Rožnú, štyristo lakťov.",
    "14": "Zobral všetko zlato, striebro a všetky nádoby, ktoré boli v Pánovom chráme a v pokladniciach kráľovského paláca, aj rukojemníkov a vrátil sa do Samárie.",
    "15": "Ostatok Joasových dejín, čo vykonal, jeho chrabrosť, ako bojoval s júdskym kráľom Amasiášom, je napísané v Knihe letopisov izraelských kráľov.",
    "16": "Potom sa Joas uložil k svojim otcom a pochovali ho v Samárii medzi izraelskými kráľmi. Namiesto neho sa stal kráľom jeho syn Jeroboam.",
    "17": "Júdsky kráľ, Joasov syn Amasiáš, žil po smrti izraelského kráľa, Joachazovho syna Joasa, pätnásť rokov.",
    "18": "Ostatok Amasiášových dejín je napísaný v Knihe letopisov júdskych kráľov.",
    "19": "V Jeruzaleme zosnovali proti nemu sprisahanie. Ušiel do Lachisa, ale poslali za ním do Lachisa a zabili ho tam.",
    "20": "Vzali ho na kone a pochovali ho v Jeruzaleme v Dávidovom meste s jeho otcami.",
    "21": "Všetok júdsky ľud však vzal Azariáša, ktorý mal šestnásť rokov, a ustanovil ho za kráľa namiesto jeho otca Amasiáša.",
    "22": "On opevnil Elat a vrátil ho zasa Júdsku, keď sa jeho otec už uložil k svojim otcom. -",
    "23": "V pätnástom roku júdskeho kráľa Amasiáša, Joasovho syna, sa v Samárii stal na štyridsaťjeden rokov kráľom Jeroboam, syn izraelského kráľa Joasa.",
    "24": "Robil, čo sa Pánovi nepáči, neodstúpil od rozličných hriechov Nabátovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "25": "On dobyl zasa hranice Izraela od vchodu do Ematu až po More púšte podľa slov Pána, Izraelovho Boha, ktoré povedal prostredníctvom svojho sluhu, Amatiho syna Jonáša, proroka, ktorý bol z Get-Oferu.",
    "26": "Lebo Pán zhliadol na veľmi trpkú biedu Izraela. Zničení boli otroci i slobodní a Izrael nemal pomocníka.",
    "27": "Keďže Pán nezamýšľal zotrieť meno Izraela spod neba, oslobodil ho prostredníctvom Jeroboama, Joasovho syna.",
    "28": "Ostatok Jeroboamových dejín, všetko, čo vykonal, jeho chrabrosť, ako bojoval a (ako získal zasa Izraelu Damask a júdsky Emat), je napísané v Knihe letopisov izraelských kráľov.",
    "29": "Potom sa Jeroboam uložil k svojim otcom, izraelským kráľom, a namiesto neho sa stal kráľom jeho syn Zachariáš."
}