{
    "1": "Lyziáš, kráľov poručník a príbuzný a spolu aj ríšsky správca, veľmi ťažko znášal posledné udalosti. V celkom krátkom čase",
    "2": "zobral na osemdesiattisíc pešiakov, okrem jazdy, a tiahol proti Židom s úmyslom, že mesto osídli Grékmi,",
    "3": "ďalej, že použije chrám, ako ostatné pohanské svätyne, za zdroj príjmov a že bude veľkňazstvo každoročne predávať.",
    "4": "Na Božiu moc si však v svojej slepej namyslenosti ani nepomyslel; spoliehal sa na svojich desaťtisíc pešiakov, tisíc jazdcov a osemdesiat slonov.",
    "5": "Vtrhol do Júdska a priblížil sa k silnej pevnosti Betsure, ktorá je na stopäťdesiat stadií vzdialená od Jeruzalema, a dobýval ju.",
    "6": "Keď sa Machabejcovi bojovníci dozvedeli, že oblieha pevnosti, za horekovania a v slzách spolu s ľudom prosili Pána, aby poslal dobrého anjela na záchranu Izraela.",
    "7": "Sám Machabejec sa prvý chopil zbrane a povzbudzoval aj iných, aby sa s ním vydali do nebezpečenstva a prispeli svojim bratom na pomoc.",
    "8": "Tak sa spolu odhodlane vydali na cestu. Keď už boli blízko Jeruzalema, zjavil sa im jazdec v bielom rúchu, ktorý išiel pred nimi mával zlatou zbraňou.",
    "9": "Tu všetci spoločne zvelebovali milosrdného Boha, a tak sa vzpružili na duchu, že boli hotoví zraziť nielen ľudí, ale aj najdivokejšie zvery a železné múry.",
    "10": "Pripravení do boja postupovali s nebeským spolubojovníkom, ktorého dostali z Pánovej láskavosti.",
    "11": "Ako levy sa oborili na nepriateľov a zrazili z nich jedenásťtisíc pešiakov a tisícšesťsto jazdcov, všetkých ostatných zahnali na útek.",
    "12": "Viacerí z nich boli ranení a zachránili si iba holý život. Aj sám Lyziáš sa zachránil iba hanebným útekom.",
    "13": "(Lyziáš) v úvahe o svojej porážke, ktorú utrpel, prišiel k náhľadu - nakoľko mal dostatočný úsudok -, že Hebrejci sú nepremožiteľní, pretože ich spolubojovníkom je všemohúci Boh. Preto im poslal",
    "14": "odkaz, že sa s nimi dohodne o všetkom, čo je spravodlivé, ba presvedčovaním privedie aj kráľa k tomu, aby sa im stal priaznivcom.",
    "15": "Machabejec, ktorý mal na zreteli obecné blaho, súhlasil so všetkými Lyziášovými návrhmi. Kráľ zase prijal všetky podmienky, ktoré Machabejec písomne žiadal (potvrdiť) od Lyziáša pre Židov.",
    "16": "Lyziáš napísal Židom list tohto znenia:",
    "17": "\"Lyziáš posiela židovskému národu pozdrav. Vaši vyslanci Ján a Absalom odovzdali mi písomnú žiadosť a prosili odpoveď na predložené želania.",
    "18": "Čo muselo byť predložené aj kráľovi, predostrel som mu; a čo mu bolo možné, aj schválil.",
    "19": "Ak teda zostanete verní v ujednaných veciach, pousilujem sa i naďalej, aby som vám vymohol všetko najlepšie.",
    "20": "Vašim i mojim vyslancom som prikázal, aby sa s vami dohovorili o podrobnostiach.",
    "21": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, dvadsiateho štvrtého dioskora.\"",
    "22": "Kráľov list obsahoval toto: \"Kráľ Antiochus posiela svojmu bratovi Lyziášovi pozdrav.",
    "23": "Keďže náš otec bol prenesený medzi bohov, želáme si, aby sa mohli obyvatelia našej ríše pokojne venovať svojim zamestnaniam.",
    "24": "Dopočuli sme sa, že Židia nesúhlasili s (násilným) prevodom na grécke mravy, ako požadoval náš otec, ale že si prajú svojský spôsob života, a preto si žiadajú, aby im boli ponechané ich zákony.",
    "25": "Želáme si, aby nebol ani tento národ nespokojný, a preto nariaďujeme, aby sa im navrátil chrám; takisto nech sa im povolí správať sa podľa zvykov ich predkov.",
    "26": "Dobre teda urobíš, keď k nim pošleš a dohodneš sa s nimi, aby - keď sa dozvedia o našom rozhodnutí - boli dobrej mysle a radostne sa venovali vlastným úlohám.\"",
    "27": "Kráľov list, (venovaný) národu, bol tohto znenia: \"Kráľ Antiochus posiela židovskej veľrade a ostatným Židom pozdrav.",
    "28": "Ak sa máte dobre, tak sa plní naše želanie. Čo sa nás týka, máme sa dobre.",
    "29": "Menelaus nám zvestoval, že vraj pomýšľate na návrat (z boja), aby ste sa mohli venovať svojim zamestnaniam.",
    "30": "Tým, ktorí sa vrátia až do tridsiateho xantika, zaručujeme ochranu.",
    "31": "Židia sa môžu správať svojimi predpismi o jedlách a vlastnými zákonmi ako predtým a nikto z nich nesmie byť nijakým spôsobom obťažovaný pre predošlé previnenie.",
    "32": "Posielame tiež Menelaa, aby vás tým uspokojil.",
    "33": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, pätnásteho xantika.\"",
    "34": "Aj Rimania im poslali list tohto obsahu: \"Rímski vyslanci Kvintus Memius a Títus Manlius posielajú židovskému národu pozdrav.",
    "35": "Čo vám povolil Lyziáš, kráľov príbuzný, schvaľujeme aj my.",
    "36": "Veci, ktoré on pokladal za potrebné predostrieť kráľovi, pošlite nám rýchle po niekom na preskúmanie, aby sme mohli podľa okolností podať svoju mienku. Sme totiž na ceste do Antiochie.",
    "37": "Preto čím skôr pošlite niekoho, aby sme sa aj my dozvedeli o vašich želaniach.",
    "38": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, pätnásteho xantika.\""
}