{
    "1": "Majstrovi chóru. Dávid povedal slová tejto piesne Pánovi v deň, keď ho Pán vyslobodil z rúk všetkých jeho nepriateľov a zo Šaulových rúk. Povedal: \"(Milujem ťa, Pane, moja sila;)",
    "2": "Pane, skala moja, tvŕdza moja, osloboditeľ môj.",
    "3": "Bože môj, moje bralo, kam sa utiekam, môj štít, sila mojej spásy, moja záštita a útočište moje! Záchranca môj, čo ma od násilia zachránil.",
    "4": "Vzývať budem Pána, lebo jemu patrí chvála, a budem zachránený pred nepriateľmi.",
    "5": "Lebo ma obkľúčilo smrtiace vlnobitie a vydesili zlostné prívaly.",
    "6": "Ovinuli ma povrazy záhrobia, zovreli ma osídla smrti.",
    "7": "V úzkosti som vzýval Pána a volal som ku svojmu Bohu. Zo svojho chrámu počul môj hlas a moje volanie preniklo k jeho sluchu.",
    "8": "Zem sa pohýbala a zachvela; nebesia sa otriasli a pohli v základoch, lebo vzplanul hnevom.",
    "9": "Dym sa mu valil z nozdier a spaľujúci oheň z jeho úst, vyletúvali z neho žeravé uhlíky.",
    "10": "Znížil nebesia a zostúpil: čierne mračno pod jeho nohami.",
    "11": "Zasadol na cheruba a vzlietol, vznášal sa na krídlach vetrov.",
    "12": "Stánok si urobil vôkol seba z čierňavy vôd a hustých oblakov.",
    "13": "Pred žiarou jeho tváre sa do žerava rozpálilo uhlie.",
    "14": "Pán z neba zahrmel a zaznel hlas Najvyššieho.",
    "15": "Vyslal šípy a rozprášil ich, vrhol blesky a zmietol ich.",
    "16": "Otvorili sa morské hlbočiny a základy zeme sa odkryli. Pred Pánovou hrozbou, pred víchricou jeho hnevu.",
    "17": "Z výsosti čiahol rukou a chytil ma a vyzdvihol ma zo stredu hlbokých vôd.",
    "18": "Vyslobodil ma z rúk môjho premocného nepriateľa, z rúk tých, čo ma nenávideli a boli silnejší ako ja.",
    "19": "Napadli ma v môj deň nešťastný, ale Pán mi bol podperou.",
    "20": "Vyviedol ma na miesto priestranné, zachránil ma, lebo si ma obľúbil.",
    "21": "Za moju spravodlivosť ma Pán odmenil, odmenil ma za to, že moje ruky boli čisté,",
    "22": "lebo som kráčal po cestách Pánových a od svojho Boha som neodstúpil bezbožne.",
    "23": "Pred očami som mal všetky jeho príkazy a jeho zákony som neodvrhol.",
    "24": "S ním som bol bez úhony a uchránil som sa zločinu.",
    "25": "Za moju spravodlivosť ma Pán odmenil, lebo videl, že som čistý.",
    "26": "Voči svätému si svätý, voči šľachetnému šľachetný,",
    "27": "voči úprimnému úprimný, voči zvrhlému si neúprosný.",
    "28": "Ubiedený ľud chrániš pred zánikom a ponižuješ oči pyšných,",
    "29": "lebo ty, Pane, si moja pochodeň a môj Boh rozjasňuje vo mne temnoty.",
    "30": "Na šíky nepriateľov zaútočím s tvojou pomocou; s pomocou svojho Boha hradby preskočím.",
    "31": "Božia cesta je nepoškvrnená, ohňom je vyskúšané slovo Pánovo. On je štítom všetkých, čo v neho dúfajú.",
    "32": "Veď kto je Boh okrem Pána? Kto je skala okrem nášho Boha?",
    "33": "To Boh ma silou opásal a moju cestu urobil bezúhonnou.",
    "34": "Mojim nohám dal rýchlosť jeleňa a postavil ma na výšinu.",
    "35": "Ruky mi na boj vycvičil a moje ramená napínajú luk kovový.",
    "36": "Dal si mi svoj štít záchranný (pravicou si ma podporil) a tvoja láskavosť ma urobila veľkým.",
    "37": "Mojim krokom si cestu uvoľnil a moje nohy nepociťujú únavu.",
    "38": "Naháňal som svojich nepriateľov a porazil som ich, nevrátil som sa, kým som ich celkom nezničil.",
    "39": "Tak som ich ničil a drvil, že ani vstať nemohli, popadali mi pod nohy.",
    "40": "Opásal si ma udatnosťou v boji a vzbúrencov si uvrhol do môjho područia.",
    "41": "Ty si zahnal mojich nepriateľov na útek a rozprášil si tých, čo ma nenávidia.",
    "42": "Kričali, nemal im kto pomôcť, volali k Pánovi, ale on ich nevyslyšal.",
    "43": "Rozprášil som ich ako prach zeme, šliapal som po nich ako po blate uličnom.",
    "44": "Vyslobodil si ma zo vzbury ľudu a ustanovil za hlavu národov. Slúži mi ľud, ktorý som nepoznal,",
    "45": "o moju priazeň sa uchádzajú cudzinci a poslúchajú ma na jediné slovo.",
    "46": "Cudzinci blednú od strachu a trasú sa vo svojich hradoch.",
    "47": "Nech žije Pán a nech je zvelebená moja skala, nech je vyvýšený Boh, skala mojej spásy.",
    "48": "Bože, ty si ma poveril odplatou a podmanil si mi národy;",
    "49": "ty si ma zbavil mojich nepriateľov. Povýšil si ma nad mojich odporcov a vyslobodil si ma z rúk násilníka.",
    "50": "Preto ťa, Pane, budem velebiť medzi národmi a ospevovať tvoje meno žalmami.",
    "51": "Svojmu kráľovi dávaš veľké víťazstvá, preukazuješ priazeň svojmu pomazanému, Dávidovi a jeho potomstvu až naveky.\""
}