{
    "1": "V dvadsiatom treťom roku Joasa, syna júdskeho kráľa Ochoziáša, sa v Samárii stal na sedemnásť rokov kráľom nad Izraelom Jehuov syn Joachaz.",
    "2": "Robil, čo sa Pánovi nepáči, išiel za hriechmi Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael a neodstúpil od toho.",
    "3": "Preto sa vznietil Pánov hnev proti Izraelu a vydal ho po všetky dni do ruky aramejského kráľa Hazaela a do ruky Hazaelovho syna Benadada.",
    "4": "Ale keď Joachaz udobroval Pána, Pán ho vypočul, lebo videl ubitosť Izraela, keď ho aramejský kráľ utláčal.",
    "5": "Pán poslal Izraelu záchrancu a vyslobodili sa z područia Aramejcov, takže synovia Izraela bývali vo svojich stanoch ako predtým.",
    "6": "Ale neodstúpili od hriechov Jeroboamovho rodu, ktorý zviedol na hriech Izrael. Chodili v nich a v Samárii stála dokonca aj Ašera.",
    "7": "Joachazovi (Pán) nenechal vojsko, len päťdesiat jazdcov, desať vozov a desaťtisíc pešiakov, lebo aramejský kráľ ich zničil, urobil ich podobnými zmlátenému prachu.",
    "8": "Ostatok Joachazových dejín, všetko, čo urobil, a jeho chrabrosť je opísaná v Knihe letopisov izraelských kráľov.",
    "9": "Potom sa Joachaz uložil k svojim otcom a pochovali ho v Samárii. Namiesto neho sa stal kráľom jeho syn Joas. -",
    "10": "V tridsiatom siedmom roku júdskeho kráľa Joasa sa v Samárii stal na šestnásť rokov kráľom nad Izraelom Joachazov syn Joas.",
    "11": "Robil, čo sa Pánovi nepáči, neodstúpil od rôznych hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael; chodil v nich.",
    "12": "Ostatok Joasových dejín, všetko, čo urobil, jeho chrabrosť, ako bojoval s júdskym kráľom Amasiášom, je napísané v Knihe letopisov izraelských kráľov.",
    "13": "Potom sa Joas uložil k svojim otcom a na jeho trón si sadol Jeroboam. Joasa však pochovali v Samárii s izraelskými kráľmi. -",
    "14": "Keď Elizeus ležal chorý na chorobu, na ktorú aj zomrel, zišiel k nemu izraelský kráľ Joas, plakal nad ním a vravel: \"Otče môj, otče môj! Voz Izraela a jeho pohonič!\"",
    "15": "Elizeus mu povedal: \"Dones luk a šípy!\" A keď mu priniesol luk a šípy,",
    "16": "povedal kráľovi Izraela: \"Polož ruku na luk!\" Keď položil ruku, Elizeus položil svoje ruky na kráľove ruky",
    "17": "a povedal: \"Otvor okno na východ!\" On otvoril a Elizeus mu povedal: \"Vystreľ!\" Vystrelil a ten vravel: \"Šíp víťazstva od Pána, šíp víťazstva proti Aramejsku. V Afeku úplne porazíš Aramejsko.\"",
    "18": "Potom povedal: \"Vezmi šípy!\" A vzal. A povedal kráľovi Izraela: \"Udieraj o zem!\" On udrel tri razy a potom prestal.",
    "19": "Boží muž sa naň nahneval a povedal: \"Keby si bol udrel päť alebo šesť ráz, bol by si Aramejčanov porazil až do vyhubenia, takto však porazíš Aramejčanov tri razy.\"",
    "20": "Potom Elizeus zomrel a pochovali ho. V tom roku však prichádzali do krajiny moabskí lupiči.",
    "21": "Keď raz pochovávali akéhosi muža, zazreli lupičskú bandu a hodili toho muža do Elizeovho hrobu. Len čo sa ten muž dotkol Elizeových kostí, ožil a stal si na nohy. -",
    "22": "Aramejský kráľ Hazael utláčal Izraelitov po všetky dni Joachaza.",
    "23": "Ale Pán sa zmiloval nad nimi, bolo mu ich ľúto, a obrátil sa k nim pre svoju zmluvu s Abrahámom, Izákom a Jakubom. Nechcel ich zničiť a až dosiaľ ich neodvrhol spred svojej tváre.",
    "24": "Aramejský kráľ Hazael zomrel a namiesto neho sa stal kráľom jeho syn Benadad.",
    "25": "Vtedy Joachazov syn Joas opäť zaujal z ruky Hazaelovho syna Benadada mestá, ktoré odňal vo vojne jeho otcovi Joachazovi. Joas ho tri razy porazil a zase získal mestá Izraela."
}