{
    "1": "Keď sa Nikanor dozvedel, že Júdove oddiely sú v samarijských miestach, zaumienil si, že ich so všetkou istotou napadne v sobotný deň.",
    "2": "Niektorí Židia, ktorí boli donútení slúžiť v jeho vojsku, povedali: \"Nenič ich tak divo a barbarsky, ale maj v úcte deň, ktorý Vševidiaci oddávna za svätý vyhlásil!\"",
    "3": "Tu sa ten naničhodník opýtal: \"Je na nebi vladár, ktorý prikázal svätiť sobotný deň?\"",
    "4": "A keď oni odpovedali: \"Je to sám živý Pán, vladár na nebi, ktorý prikázal sláviť sobotný deň,\"",
    "5": "on riekol: \"Na zemi som vládcom ja a rozkazujem vziať zbraň a konať kráľovské služby!\" Nebol však schopný vykonať svoju bezočivú vôľu.",
    "6": "\"Vo svojej bujnej namyslenosti si Nikanor umienil, že postaví verejný pamätník svojho víťazstva nad Júdovými oddielmi.",
    "7": "Machabejec sa však ustavične s pevnou dôverou spoliehal, že mu Pán príde na pomoc.",
    "8": "A povzbudzoval svojich, aby nemali strach pred útokom pohanov, ale aby si pripomínali, koľkú pomoc už dostali z neba, a aby dôverovali, že s pomocou Všemohúceho zvíťazia aj teraz.",
    "9": "Tešil ich zo Zákona a prorokov, pripomínal im boje, ktoré už prekonali, a tak im dodal odvahy.",
    "10": "Keď ich celkom oduševnil, vydal rozkazy, ale poukázal aj na vierolomnosť pohanov a na to, ako porušovali prísahy.",
    "11": "Každého z nich vyzbrojil, nie však ochranným štítom a oštepom, ale povzbudzujúcimi a statočnými slovami. Rozpovedal im aj svoj úplne hodnoverný sen, ktorým všetkých rozradostnil.",
    "12": "Mal takéto videnie: Videl Oniáša, niekdajšieho veľkňaza, muža dokonalého a šľachetného, skromného v obcovaní, jemného povahou, dôstojného v reči a od detstva starostlivo cvičeného vo všetkých čnostiach, ako sa s rozpätými rukami modlí za celú židovskú pospolitosť.",
    "13": "Potom sa mu ukázal aj iný muž so šedinami, skvelého výzoru a ožiarený obdivuhodne krásnym jasom.",
    "14": "Tu sa Oniáš ujal slova a riekol: \"Toto je milovník svojich bratov, ktorý sa mnoho modlí za národ a za sväté mesto, Jeremiáš, Boží prorok.\"",
    "15": "Nato vystrel Jeremiáš ruku, aby odovzdal Júdovi zlatý meč. Keď mu ho podával, povedal toto:",
    "16": "\"Prijmi tento zlatý meč, dar od Boha! Ním porazíš odporcov.\"",
    "17": "Takto povzbudení mimoriadne krásnymi Júdovými slovami, ktoré boli ozaj spôsobilé pobádať k chrabrosti a vzpružiť mysle junákov, rozhodli sa, že sa neutiahnu do (opevneného) tábora, ale že sa rázne pustia do boja a s nasadením všetkých síl prevedú rozhodný boj, pretože ako mesto, tak aj náboženstvo a chrám boli v nebezpečenstve.",
    "18": "Lebo o svoje manželky a deti, bratov a príbuzných mali menšiu obavu, a ich najväčší a najprednejší strach patril svätému chrámu.",
    "19": "Lež aj tí, čo zostali v meste, prežívali nie menšiu úzkosť a nepokoj pre nastávajúci útok pod šírym nebom.",
    "20": "Všetci už očakávali, že nastane rozhodný boj. Nepriatelia už pritiahli, vojsko bolo zošikované do boja, slony boli postavené na vhodné miesto a jazda bola rozostavená po krídlach.",
    "21": "Keď Machabejec zbadal príchod vojska, všelijaké druhy zbraní a divokosť zvierat, vystrel ruky k nebu a vzýval divotvorného Pána; bol totiž presvedčený, že víťazstvo sa nezískava zbraňami, ale že (Boh) ho udeľuje tým, ktorých uzná za hodných víťazstva.",
    "22": "Keď ho vzýval, modlil sa takto: \"Ty, Pane, ktorý si poslal za čias júdskeho kráľa Ezechiáša svojho anjela a pobil zo Sennacheribovho vojska stoosemdesiatpäťtisíc:",
    "23": "pošli nám aj teraz, Vládca nebies, dobrého anjela, (aby vzbudil) strach a hrôzu! Svojím mocným ramenom",
    "24": "postraš tých, ktorí s rúhaním tiahnu proti tvojmu svätému ľudu!\" Týmito slovami ukončil.",
    "25": "Nikanorovo vojsko postupovalo za zvuku trúb a bojových piesní.",
    "26": "Naproti tomu Júdovi bojovníci zaútočili na nepriateľov so vzývaním (Boha) a s modlitbou.",
    "27": "Bojovali síce rukami, ale v srdciach sa modlili k Bohu a porazili nie menej ako tridsaťpäťtisíc (mužov), mocne rozradostnení zjavnou Božou pomocou.",
    "28": "Keď už bolo po bitke a s radosťou sa vracali, spozorovali, že Nikanor padol vo svojej plnej výzbroji.",
    "29": "Nastal ryk a hrmot a v materinskej reči zvelebovali Pána.",
    "30": "Júda, ktorý všade bojoval na prvom mieste telom i dušou za svojich spoluobčanov a od mladosti si verne zachoval svoju oddanosť súkmeňovcom, rozkázal odťať Nikanorovi hlavu a pravicu s ramenom a priniesť do Jeruzalema. -",
    "31": "Keď ta prišiel, zvolal svojich súkmeňovcov a postavil kňazov pred oltár. Povolal aj tých, čo boli na hrade.",
    "32": "Nato ukázal hlavu zločinca Nikanora a ruku bohorúhača, ktorú naduto vystrel proti svätému domu Všemohúceho.",
    "33": "Jazyk zločinného Nikanora dal vyrezať a rozkúskovaný vyhodiť (za pokrm) vtákom a zlosynovu ruku dal povesiť oproti chrámu.",
    "34": "Potom všetci, obrátení k nebu, velebili Pána, ktorý im tak zjavne pomohol a volali: \"Nech je zvelebený ten, ktorý zachoval svoje miesto nepoškvrnené!",
    "35": "Potom dal zavesiť Nikanorovu hlavu na hrad ako zreteľné a každému zjavné znamenie Pánovej pomoci.",
    "36": "Všetci sa tiež spoločne uzniesli a rozhodli, že nenechajú neoslávený tento veľavýznamný deň,",
    "37": "ale že ho zasvätia trinásteho dňa dvanásteho mesiaca - sýrsky sa nazýva adar -, v deň pred Mardochejovým sviatkom.",
    "38": "Takto sa skončili príbehy s Nikanorom. Keďže od tých čias zostalo mesto v moci Židov, tu končím i ja svoje rozprávanie.",
    "39": "Ak je ono zostavené pútavo a zručne, tak sa moje želanie splnilo. Ale ak je skromné a priemerné, aj vtedy som urobil, čo bolo v mojich silách.",
    "40": "Ako piť len samo víno alebo samu vodu býva odporné, zatiaľ čo víno miešané s vodou je nielen príjemné, ale zvyšuje aj radostnú náladu; takisto aj upravená a usporiadaná rozprava občerstvuje tých, ktorí rozprávanie čítajú. A týmto aj končím."
}