{
    "1": "V tridsiatom šiestom roku Asovho kraľovania pritiahol izraelský kráľ Bása proti Júdsku a opevnil Rámu, aby júdskemu kráľovi Asovi zabránil východ a prístup.",
    "2": "Nato vzal Asa striebro a zlato z pokladnice Pánovho domu a z pokladnice kráľovského domu a poslal Benhadadovi, kráľovi Aramu, ktorý býval v Damasku, odkaz:",
    "3": "\"Nech je zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom. Hľa, posielam ti striebro a zlato. Zruš teda zmluvu, ktorú máš s izraelským kráľom Básom, aby odtiahol odo mňa.\"",
    "4": "Benhadad súhlasil s kráľom Asom, poslal svojich vojenských veliteľov proti mestám Izraela a porazili Ahion, Dan, Abelmaim a všetky skladištia miest Neftaliho.",
    "5": "Keď sa to dopočul Bása, prestal opevňovať Rámu, prerušil svoju prácu.",
    "6": "Kráľ Asa vzal všetkých Júdovcov a odniesli z Rámy kamene a drevo, ktorými Bása opevňoval, a opevnil nimi Gabau a Masfu.",
    "7": "V tom čase prišiel k júdskemu kráľovi Asovi videc Hanani a povedal mu: \"Pretože si sa spoliehal na aramejského kráľa a nespoliehal si sa na Pána, svojho Boha, uniklo ti z ruky vojsko aramejského kráľa.",
    "8": "Neboli Etiópčania a Líbyjci početným vojskom s veľkým množstvom vozov a jazdcov? Ale že si sa spoliehal na Pána, vydal ti ich do rúk.",
    "9": "Lebo Pánove oči pozerajú po celej zemi, aby posilnili tých, čo sú mu zo srdca oddaní. V tejto veci si konal nemúdro, lebo odteraz budeš mať vojny.\"",
    "10": "Asa sa nahneval na vidca a dal ho do väzenia, veľmi sa preto nahneval, a v tom čase dal Asa zbiť aj niektorých z ľudu.",
    "11": "Asove dejiny, prvšie i neskoršie, sú napísané v Knihe kráľov Júdu a Izraela.",
    "12": "V tridsiatom deviatom roku svojho kraľovania Asa ochorel na nohy. Jeho choroba bola veľmi ťažká, ale ani vo svojej chorobe nevyhľadával Pána, ale lekárov.",
    "13": "Potom sa Asa uložil k svojim otcom a zomrel v štyridsiatom prvom roku svojho kraľovania.",
    "14": "Pochovali ho v jeho hrobe, ktorý si vykopal v Dávidovom meste. Položili ho na lôžko, ktoré bolo plné voňaviek a rozličných, mastičkármi zhotovených mastí a zapálili mu veľký oheň."
}