{
    "1": "Machabejec a jeho prívrženci zase zaujali s Pánovou pomocou chrám a mesto.",
    "2": "Rozváľali (pohanské) oltáre, ktoré postavili pohania na námestí, ako aj posvätné (pohanské) miesta.",
    "3": "Potom očistili chrám a postavili (v ňom) nový oltár. Z kameňov vykresali oheň, vzali z ohňa a po dvojročnej prestávke začali opäť prinášať obetu. Zažíhali zase kadidlo a svietniky a kládli predkladné chleby.",
    "4": "Keď to vykonali, padli na zem a prosili Pána, aby už nedopustil na nich také nešťastie a aby ich trestal miernejšie, keby aj niekedy znovu hrešili, ale aby ich nevydával bohorúhavým a barbarským pohanom.",
    "5": "Práve ten istý deň, v ktorý kedysi pohania chrám poškvrnili, stalo sa aj očistenie chrámu, totiž dvadsiateho piateho dňa toho istého mesiaca kisleva.",
    "6": "S radosťou konali osem dní oslavy, ako (robievali) na slávnosť Stánkov, rozpomínajúc sa na nedávnu slávnosť Stánkov, keď sa museli zdržovať na spôsob divých zverov po horách a v jaskyniach.",
    "7": "Preto nosili brečtanom ovenčené palice, zelené ratolesti a palmy a prespevovali chválospevy na počesť toho, ktorý im doprial šťastne očistiť svoj chrám.",
    "8": "Všeobecným rozkazom a rozhodnutím ustanovili pre celý židovský národ (za povinnosť), aby každoročne slávili tieto dni.",
    "9": "Takýto bol teda koniec Antiocha, ktorý sa nazýval Epifanes.",
    "10": "Teraz poukážeme na udalosti, ktoré sa odohrali za Antiocha Eupatora, syna onoho bezbožníka. Pri vojnových útrapách sa obmedzíme len na najpotrebnejšie.",
    "11": "Keď prevzal vládu do svojich rúk, vymenoval za ríšskeho správcu istého Lyziáša, hlavného veliteľa Celosýrie a Fenície.",
    "12": "Ptolemeus totiž, zvaný Makron, bol prvý, ktorý sa usiloval zaobchádzať so Židmi spravodlivo - najmä pre bezprávie, ktoré sa proti nim stalo - mienil urovnať ich záležitosti pokojnou cestou.",
    "13": "Jeho dôverníci ho preto obžalovali u Eupatora; ba všeobecne sa o ňom rozchyrovalo, že je zradcom, pretože opustil Filometora, ktorý mu zveril Cyprus, a prešiel k Antiochovi Epifanesovi. V krajnej skľúčenosti, keď už nemal možnosť čestne zastávať svoj úrad, požil jed a urobil koniec svojmu životu.",
    "14": "Gorgiáš, vtedajší veliteľ oných krajín, najal si cudzích žoldnierov a všade podnecoval do boja proti Židom.",
    "15": "Súčasne znepokojovali Židov aj Edomčania, ktorí držali (vo svojej moci) výhodne položené pevnosti. Prijímali zbehov z Jeruzalema a svojimi prepadmi podnikali boje.",
    "16": "Machabejcovi prívrženci však vzývali v modlitbe a prosili Boha, aby im bol spojencom. Potom zaútočili na pevnosti Edomčanov.",
    "17": "Rozhodným útokom sa zmocnili tých miest, všetkých, čo boli na hradbách, zahnali a na koho narazili, toho zabili. Pobili z nich nie menej ako dvadsaťtisíc mužov.",
    "18": "Utieklo však nie menej ako deväťtisíc mužov na dve veľmi dobre opevnené veže, ktoré boli vybavené všetkým, čo je za obliehania potrebné.",
    "19": "Na obliehanie týchto miest zanechal Machabejec Šimona, Jozefa a Zacheja a dostatočný počet vojska; sám sa však odobral tam, kde bol pre boj potrebnejší.",
    "20": "Lenže Simonovi bojovníci sa ulakomili na peniaze a dali sa podplatiť od ľudí na vežiach. Dostali sedemdesiattisíc drachiem a za to dovolili niektorým utiecť.",
    "21": "Keď sa Machabejec dozvedel o tomto prípade, zvolal veliteľov a vyčítal im, ako mohli zapredať za peniaze svojich bratov a na svoju hanbu nechať utiecť nepriateľov.",
    "22": "Dal ich ako zradcov zabiť a potom rýchle dobyl tie dve veže.",
    "23": "Keďže mal šťastie vždy, kedykoľvek sa chopil zbrane, pobil aj na tých dvoch pevnostiach vyše dvadsaťtisíc.",
    "24": "Timotej však - ten, ktorého predtým Židia porazili - zobral početné cudzinecké oddiely a zhromaždil aj veľké množstvo ázijskej jazdy. I pritiahol, aby zbraňou dobyl Júdsko.",
    "25": "Keď sa približoval, Machabejec a jeho ľudia sa obrátili na Boha s prosbou o pomoc. Hlavy si posypali zemou a bedrá opásali kajúcimi rúchami.",
    "26": "Pri podstavci oltára padli na kolená a modlili sa, aby sa nad nimi zmiloval a aby bol nepriateľom ich nepriateľov a protivníkom ich protivníkov, ako hovorí zákon.",
    "27": "Keď vstali od modlitby, vzali zbrane, vytiahli ďaleko od mesta a zastavili sa až vtedy, keď sa dostali do blízkosti nepriateľov.",
    "28": "Práve pri východe slnka zaútočili obe strany. Jedni mali záruku svojho šťastia a víťazstva v dôvere v Boha a vo svojej statočnosti - druhí sa zas nechali v bojoch viesť len svojou vášňou.",
    "29": "Keď sa boj stával ozaj prudkým, ukázalo sa nepriateľom z neba päť skvelých mužov na koňoch so zlatými uzdami, ktorí sa postavili na čelo Židov.",
    "30": "Dvaja vzali Machabejca medzi seba, kryli ho svojou výzbrojou a chránili pred zranením. Ale na nepriateľov hádzali strely a blesky. Tak boli tým omráčení a oslepení, že padali v najväčšom zmätku.",
    "31": "Zabitých bolo dvadsaťtisícpäťsto mužov a šesťsto jazdcov.",
    "32": "Timotej sám utiekol do veľmi, silnej pevnosti, zvanej Gazara, ktorej veliteľom bol Chereas.",
    "33": "Machabejec a jeho ľudia s nadšením obliehali pevnosť štyri dni.",
    "34": "Obľahnutí dôverovali v pevnosť miesta, nadmieru sa rúhali a vyvolávali potupné reči.",
    "35": "Keď zasvitol piaty deň, dvadsiati mladíci z Machabejcových ľudí, rozpálení hnevom pre rúhania, mužne vyrazili na múr a v divokej rozhorčenosti zrazili každého, kto im prišiel do cesty.",
    "36": "Takisto vyrazili aj iní proti obľahnutým, z iných miest obkľučovacieho postavenia a podpálili veže; potom zapálili hranicu dreva a tých rúhačov zaživa spálili. Iní zas roztĺkli brány, ktorými vpustili ostatné vojsko dnu, a tak zaujali mesto.",
    "37": "Timoteja, ktorý sa skryl v akejsi cisterne, zabili; podobne aj jeho brata Chereasa a Apolofanesa.",
    "38": "Po týchto činoch chválospevmi a ďakovnými piesňami dobrorečili Pánovi, ktorý preukázal Izraelovi také veľké dobrodenia a doprial im víťazstvo. Mach"
}