{
    "1": "Všetky Izraelské kmene prišli k Dávidovi do Hebronu a hovorili: \"Hľa, sme tvoja kosť a tvoje telo!",
    "2": "Aj predtým, keď bol Šaul kráľom nad nami, ty si viedol Izrael do boja a z boja a Pán ti povedal: \"Ty pas môj ľud, Izrael, a ty budeš kniežaťom nad Izraelom.\"",
    "3": "Prišli teda starší Izraela ku kráľovi do Hebronu a kráľ Dávid uzavrel s nimi zmluvu pred Pánom v Hebrone. Nato pomazali Dávida za kráľa nad Izraelom.",
    "4": "Dávid mal tridsať rokov, keď začal kraľovať; a kraľoval štyridsať rokov.",
    "5": "V Hebrone kraľoval nad Júdom sedem rokov a šesť mesiacov a v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom a Júdom.",
    "6": "Kráľ tiahol so svojimi ľuďmi na Jeruzalem proti Jebuzejcom, ktorí obývali krajinu. Dávidovi povedali: \"Nevkročíš sem, odoženú ťa slepí a kuľhaví!\" Že vraj Dávid nevkročí dnu!",
    "7": "Ale Dávid zaujal pevnosť Sion. To je Dávidovo mesto.",
    "8": "V ten deň povedal Dávid: \"(Odmenu dostane) kto porazí Jebuzejcov a dosiahne rúry striech! Ale slepých a kuľhavých nenávidí Dávidova duša.\" Preto sa hovorí: \"Slepý a kuľhavý nevkročí do dom!\"",
    "9": "Dávid sa usadil na hrade a nazval ho Dávidovým mestom. Potom ho dookola vybudoval, počnúc\" od Mela dovnútra.",
    "10": "Takto Dávid stále vzrastal, lebo Pán, Boh zástupov, bol s ním.",
    "11": "Hiram, kráľ Týru, poslal k Dávidovi poslov, i cédrové drevo, tesárov a murárskych kamenárov, aby postavili Dávidovi dom.",
    "12": "Dávid sa presvedčil, že ho Pán potvrdil v kráľovstve nad Izraelom a že kvôli svojmu ľudu Izraelu, povýšil jeho kráľovstvo.",
    "13": "Po svojom príchode z Hebronu si Dávid vzal ďalšie vedľajšie ženy z Jeruzalema a Dávidovi sa narodili ďalší synovia a dcéry.",
    "14": "Toto sú mená tých, čo sa, mu narodili v Jeruzaleme: Samua, Sobab, Nátan, Šalamún,",
    "15": "Jebahar, Elisua, Nefeg,",
    "16": "Jafia, Elisama, Elioda a Elifalet. -",
    "17": "Keď sa Filištínci dozvedeli, že Dávida pomazali za kráľa nad Izraelom, tiahli všetci Filištínci nahor, aby sa Dávida zmocnili. Dávid sa o tom dozvedel a zostúpil do pevnosti.",
    "18": "Filištínci prišli a roztiahli sa v údolí Refaim.",
    "19": "Vtedy sa Dávid dopytoval Pána: \"Mám ísť proti Filištíncom? Vydáš ich do mojej ruky?\" Pán odpovedal Dávidovi: \"Choď, lebo ti isto vydám Filištíncov do ruky.\"",
    "20": "Dávid prišiel do Bál Parašimu a Dávid ich tam porazil. Tu povedal: \"Pán roztrhal predo mnou mojich nepriateľov, ako trhá voda.\" Preto dostalo toto miesto meno Bál Parašim.",
    "21": "Tam nechali svoje modly, ktoré Dávid a jeho ľudia odniesli.",
    "22": "Filištínci tiahli ešte raz nahor a rozložili sa v údolí Refaim.",
    "23": "Dávid sa dopytoval Pána, ktorý odpovedal: \"Nechoď, ale ich obkľúč odzadu a choď na nich od hrušiek!",
    "24": "A keď začuješ vo vrcholcoch hrušiek šelest krokov, vtedy sa ponáhľaj, lebo vtedy tiahne pred tebou Pán, aby porazil tábor Filištíncov!\"",
    "25": "Dávid urobil tak, ako mu prikázal Pán, a bil Filištíncov od Gabay až po cestu do Gezeru."
}