{
    "1": "Napokon, bratia, modlite sa za nás, aby sa Pánovo slovo šírilo a oslávilo tak, ako u vás,",
    "2": "a aby sme boli oslobodení od zvrátených a zlých ľudí; lebo nie všetci veria.",
    "3": "Ale Pán je verný; on vás bude posilňovať a chrániť pred Zlým.",
    "4": "Dôverujeme vám v Pánovi, že robíte a budete robiť, čo prikazujeme.",
    "5": "Nech Pán vedie vaše srdcia k Božej láske a ku Kristovej trpezlivosti.",
    "6": "Bratia, prikazujeme vám v mene nášho Pána Ježiša Krista, aby ste sa stránili každého brata, ktorý žije neporiadne, nie podľa učenia, ktoré prijal od nás.",
    "7": "Veď sami viete, ako nás treba napodobňovať, lebo sme nežili medzi vami neporiadne,",
    "8": "ani sme nejedli niečí chlieb zadarmo, ale vo dne v noci sme ťažko a namáhavo pracovali, aby sme nikomu z vás neboli na ťarchu.",
    "9": "Nie že by sme na to nemali právo, ale chceli sme vám seba dať za vzor, aby ste nás napodobňovali.",
    "10": "Veď aj keď sme boli u vás, prikazovali sme vám toto: Kto nechce pracovať, nech ani neje.",
    "11": "Lebo počúvame, že medzi vami niektorí žijú neporiadne, nič nerobia, iba sa zháňajú za zbytočnosťami.",
    "12": "Takýmto prikazujeme a vyzývame ich v Pánu Ježišovi Kristovi, aby pokojne pracovali, a tak jedli svoj chlieb.",
    "13": "Ale vy, bratia, neochabujte v konaní dobra.",
    "14": "Ak niekto neposlúchne naše slovo v liste, toho si poznačte a nestýkajte sa s ním, nech sa zahanbí.",
    "15": "No za nepriateľa ho nepovažujte, ale napomínajte ho ako brata.",
    "16": "Sám Pán pokoja nech vám daruje trvalý pokoj v každom ohľade. Pán nech je s vami všetkými.",
    "17": "Môj, Pavlov, vlastnoručný pozdrav, ktorý je znakom v každom liste; takto píšem.",
    "18": "Milosť nášho Pána Ježiša Krista nech je s vami všetkými."
}