{
    "1": "V ľude však boli aj falošní proroci; tak budú medzi vami falošní učitelia, ktorí budú vnášať zhubné rozkoly; budú zapierať Pána, ktorý ich vykúpil, a tým privedú na seba náhlu záhubu.",
    "2": "Mnohí budú nasledovať ich výstrednosti a pre nich budú potupovať cestu pravdy.",
    "3": "Vo svojom lakomstve budú vás vykorisťovať falošnými rečami. Ich odsúdenie sa pripravuje už oddávna a ich záhuba nedrieme.",
    "4": "Veď Boh neušetril ani anjelov, keď zhrešili, ale zvrhol ich do tmavých priepastí podsvetia a dal ich strážiť až do súdu.",
    "5": "Ani starý svet neušetril, ale zachránil Noema, hlásateľa spravodlivosti, ako ôsmeho, keď priviedol potopu na svet bezbožných.",
    "6": "Aj mestá Sodomu a Gomoru odsúdil na zánik a obrátil ich na popol, a tak dal príklad, čo čaká bezbožných.",
    "7": "Vyslobodil však spravodlivého Lota, ktorého trápil výstredný život nemravníkov.",
    "8": "Kým tento spravodlivý býval medzi nimi, trápilo jeho spravodlivú dušu, že musel deň čo deň počuť a vidieť ich nemravné skutky.",
    "9": "Pán však vie vytrhnúť nábožných zo skúšky a nespravodlivých ponechať na deň súdu na potrestanie;",
    "10": "a to predovšetkým tých, ktorí sa ženú za nečistými žiadosťami tela a pohŕdajú Pánom. Bezočiví opovážlivci, neboja sa rúhať duchovným bytostiam,",
    "11": "kým ani anjeli, hoci sú väčší čo do sily a moci, nevynášajú proti nim rúhavý výrok pred Pánom.",
    "12": "Títo však ako nerozumné zvieratá, od prírody určené na to, aby ich lovili a ničili, rúhajú sa tomu, čo nepoznajú. Zahynú vo svojej skazenosti",
    "13": "a proti svojej vôli dostanú odplatu za svoju neprávosť tí, čo za rozkoš pokladajú denné hýrenie; sú samá špina a škvrna a hýria roztopašne, keď v rozkošiach s vami hodujú.",
    "14": "Oči majú plné cudzoložstva a sú nenásytní po hriechu; zvádzajú nepevné duše a srdce majú vycvičené v lakomstve; sú to synovia kliatby.",
    "15": "Opustili priamu cestu a zablúdili, nasledovali cestu Balaama z Bosoru, ktorý si obľúbil odplatu za neprávosť.",
    "16": "Bol však pokarhaný za svoj priestupok. Nemé ťažné zviera sa ozvalo ľudským hlasom a zabránilo prorokovmu šialenstvu.",
    "17": "Tí ľudia sú pramene bez vody a mračná hnané víchricou; je im pripravená pošmúrna temnota.",
    "18": "Lebo reči majú pyšné a prázdne a zvádzajú žiadosťami tela a výstrednosťami tých, čo sotva unikli tým, čo žijú v blude.",
    "19": "Sľubujú im slobodu, ale sami sú otrokmi skazy; veď každý je otrokom toho, kto sa ho zmocnil.",
    "20": "Ak sa teda tí, čo poznaním nášho Pána a Spasiteľa Ježiša Krista unikli poškvrnám sveta, znova do nich zapletú a dajú sa premôcť, ich koniec je horší, ako bol začiatok.",
    "21": "Bolo by pre nich lepšie, keby neboli vôbec poznali cestu spravodlivosti, ako ju poznať a odvrátiť sa od svätého prikázania, ktoré sa im zverilo.",
    "22": "Prihodilo sa im to, čo hovorí pravdivé príslovie: \"Pes sa k tomu vrátil, čo vyvrátil a umyté prasa váľa sa v blate zasa.\""
}