{
    "1": "A keď sa to všetko dokončilo, vyšli všetci Izraeliti, ktorí tu boli, do júdskych miest a polámali pomníky, povytínali ašery, zváľali výšiny a oltáre v celom (kmeni) Júdu, Benjamína, Efraima a Manassesa až do posledného. Potom sa všetci synovia Izraela vrátili, každý na svoj majetok, do svojich miest.",
    "2": "Ezechiáš ustanovil aj oddiely kňazov a levitov podľa ich tried, každého podľa jeho kňazskej a levitskej služby: pre celopaly, pokojné obety, na posluhovanie, oslavy a chvály v bránach Pánovho tábora.",
    "3": "Tiež (ustanovil) podiel kráľa z jeho majetku na celopaloch: na celopaloch ráno i večer, na celopaloch po sobotách, novmesiacoch a sviatkoch, ako je predpísané v Pánovom zákone.",
    "4": "A ľudu, obyvateľom Jeruzalema, prikázal, aby dávali podiel kňazom a levitom, aby sa mohli pridŕžať Pánovho zákona.",
    "5": "Len čo sa príkaz rozniesol, donášali synovia Izraela čoraz viac prvotín obilia, muštu, oleja a medu, všetkých poľných plodín. A zo všetkého hromadne dávali desiatky.",
    "6": "Aj synovia Izraela a Júdu, ktorí bývali v mestách Júdska donášali desiatky z dobytka a oviec, tiež desiatky zo zasvätených vecí, ktoré venovali Pánovi, svojmu Bohu. Znášali hromadu na hromadu.",
    "7": "Hromady sa začali kopiť v treťom mesiaci a dokončili sa v siedmom mesiaci.",
    "8": "Keď Ezechiáš a kniežatá prišli a videli tie hromady, dobrorečili Pánovi a jeho ľudu, Izraelu.",
    "9": "Ezechiáš sa pýtal kňazov a levitov na tie hromady.",
    "10": "Odpovedal mu hlavný kňaz Azariáš zo Sadokovho rodu: \"Odkedy začali prinášať dary do Pánovho domu, jeme dosýta, ale množstvo zvyšuje, lebo Pán požehnal svoj ľud. Zvyšuje tu táto hromada.\"",
    "11": "Ezechiáš rozkázal, aby v Pánovom dome postavili komory. Postavili ich",
    "12": "a ponosili ta dary, desiatky a veci zasvätené z vernosti. Správcom toho bol levita Choneniáš a jeho brat Semei bol druhý.",
    "13": "Jahiel, Azaziáš, Nahat, Asael, Jerimot, Jozabad, Eliel, Jesmachias, Mahat a Banaiáš boli z poverenia kráľa Ezechiáša a kniežaťa Božieho domu Azariáša poruke Choneniášovi a jeho bratovi Semeimu.",
    "14": "Jemnuho syn Kore, levita, vrátnik východnej brány, bol nad darmi dobrovoľne obetovanými Bohu, nad Pánovými darmi a nad svätosvätými vecami.",
    "15": "Pod jeho rukou boli v kňazských mestách Eden, Minjamin, Jesue, Semeiáš, Amariáš a Secheniáš, aby podľa oddielov verne dávali svojim bratom, ako veľkým tak i malým",
    "16": "- ibaže museli byť zapísaní chlapci od troch rokov nahor -, všetkým, ktorí v určených dňoch chodili do Pánovho chrámu konať svoju službu, do ktorej boli zadelení podľa svojich tried.",
    "17": "Kňazi museli byť zapísaní podľa rodov a leviti od dvadsaťročných nahor podľa svojich služieb a podľa svojich oddielov.",
    "18": "Boli zapísaní so svojimi maličkými, ženami, synmi a dcérami podľa celého počtu, lebo sa verne zasvätili.",
    "19": "Áronovi synovia, kňazi, mali aj na pastvinových poliach svojich miest, v každom jednotlivom meste, mužov označených podľa mena, aby prideľovali podiely všetkým mužom z kňazov a všetkým levitom zapísaným v zoznamoch.",
    "20": "Podobne urobil Ezechiáš v celom Júdsku. Robil teda, čo je dobré, spravodlivé a verné v očiach Pána, jeho Boha.",
    "21": "A všetko, čo podnikol pre službu v Božom dome a pre zákon a prikázania, vykonal s úspechom, lebo celým svojím srdcom hľadal svojho Boha."
}