{
    "1": "Akási žena z manželiek prorockých synov volala na Elizea: \"Tvoj služobník, môj manžel, zomrel. Ty však vieš, že tvoj sluha bol Pánovým ctiteľom. A veriteľ prišiel vziať si mojich dvoch synov za otrokov.\"",
    "2": "Elizeus jej odpovedal: \"Čo mám pre teba urobiť? Povedz mi, čo máš v dome?\" Odpovedala mu: \"Tvoja služobnica nemá v dome nič, iba za krčah oleja.\"",
    "3": "Povedal jej: \"Choď, vypýtaj si zvonku od susediek nádoby, nádoby prázdne a nie málo!",
    "4": "Potom choď, zavri za sebou a za svojimi synmi dvere a nalievaj do tých nádob, plné však odkladaj!\"",
    "5": "Odišla od neho, zavrela za sebou a za svojimi synmi dvere, oni jej podávali a ona nalievala.",
    "6": "Keď boli nádoby plné, povedala svojmu synovi: \"Podaj mi ešte nádobu!\" A on odpovedal: \"Už niet viac nádob.\" Vtom olej zastal.",
    "7": "Potom išla a oznámila to Božiemu mužovi. On jej povedal: \"Choď, predaj olej a vyplať svojho veriteľa! Ty však a tvoji synovia žite z ostatku!\" -",
    "8": "V istý deň prechádzal Elizeus cez Sunam. Tam bola zámožná žena, ktorá ho zdržala, aby si zajedol. A zakaždým, keď tadiaľ prechádzal, zašiel k nej, aby si zajedol chlieb.",
    "9": "Ona raz povedala svojmu mužovi: \"Pozri, viem, že je to svätý Boží muž, čo vždy chodieva popred nás.",
    "10": "Pripravme mu malú, murovanú hornú izbičku, dajme mu tam posteľ, stôl, stoličku a svietnik, aby sa tam mohol utiahnuť keď k nám príde.\"",
    "11": "V ktorýsi deň ta prišiel, utiahol sa do hornej izby a nocoval tam.",
    "12": "Potom povedal svojmu sluhovi Giezimu: \"Zavolaj tú Sunamitku!\" Zavolal ju a ona zastala pred ním.",
    "13": "I rozkázal mu: \"Povedz jej: Tak bedlivo si sa o nás starala. Čo by som mohol pre teba urobiť? Mám hovoriť v tvojom záujme s kráľom alebo s vojenským veliteľom?\" Odpovedala: \"Bývam medzi svojimi.\"",
    "14": "On sa spýtal: \"Čo by sa mohlo pre ňu urobiť?\" Giezi odpovedal: \"Žiaľ, nemá syna a jej muž je starý.\"",
    "15": "Tu povedal: \"Zavolaj ju!\" Zavolal ju a ona zastala vo dverách.",
    "16": "On povedal: \"Na rok o tomto čase budeš nosiť v živote syna.\" Ona odpovedala: \"Nie, môj pane, Boží muž, nezavádzaj svoju služobnicu!\"",
    "17": "A žena počala a porodila syna o rok v tom čase, ktorý jej povedal Elizeus.",
    "18": "Keď chlapec dorástol, išiel jedného dňa za svojím otcom k žencom.",
    "19": "I vravel svojmu otcovi: \"Moja hlava! Moja hlava!\" On povedal sluhovi: \"Zanes ho k jeho matke!\"",
    "20": "Ten ho vzal a zaniesol k matke. Dopoludnia jej sedel na kolenách, a potom zomrel.",
    "21": "Ona vyšla hore, položila ho na posteľ Božieho muža, zavrela za ním dvere a odišla.",
    "22": "Zavolala svojho muža a povedala: \"Pošli mi, prosím, jedného zo sluhov a jednu oslicu. Chcem bežať k Božiemu mužovi a hneď sa vrátiť.\"",
    "23": "I spýtal sa jej: \"Prečo ideš k nemu dnes? Nie je novmesiac a nie je sobota!\" Ale odpovedala: \"Zbohom!",
    "24": "Osedlala osla a povedala svojmu sluhovi: \"Žeň vpred! V jazde nezastavuj, iba ak ti poviem!\"",
    "25": "Išla teda a prišla k Božiemu mužovi na vrch Karmel. Keď ju Boží muž zďaleka videl, povedal svojmu sluhovi Giezimu: \"Pozri, tá Sunamitka!",
    "26": "Bež jej v ústrety a spýtaj sa jej: Vodí sa ti dobre? A tvojmu mužovi? A tvojmu synovi?\" Odpovedala: \"Dobre.\"",
    "27": "Keď však došla na vrch k Božiemu mužovi, objala mu nohy. Nato Giezi pristúpil a chcel ju odsotiť. Ale Boží muž povedal: \"Nechaj ju, lebo má roztrpčenú dušu a Pán to predo mnou skryl, neoznámil mi to.\"",
    "28": "Ona však vravela: \"Azda som si žiadala syna od svojho pána?! Či som nevravela: Nezavádzaj ma!?\"",
    "29": "Vtedy povedal Giezimu: \"Prepáš si bedrá, vezmi si do ruky moju palicu a choď! Ak niekoho stretneš, nepozdravuj ho a ak ťa niekto pozdraví, neodpovedz mu! Potom polož moju palicu na tvár chlapca!\"",
    "30": "Ale chlapcova matka povedala: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Nato vstal a išiel za ňou.",
    "31": "Giezi šiel vopred a položil palicu na chlapcovu tvár. Ale nebolo hlasu ani precitnutia. Vrátil sa mu teda naproti a oznámil mu: \"Chlapec sa neprebudil!\"",
    "32": "Keď Elizeus vošiel do domu, hľa, chlapec ležal mŕtvy na jeho posteli!",
    "33": "Vošiel teda, zavrel za nimi dvoma dvere a modlil sa k Pánovi.",
    "34": "Potom vyšiel hore, ľahol si na chlapca, ústa si položil na jeho ústa, oči na jeho oči, ruky na jeho ruky. Keď sa tak naň sklonil, chlapcovo telo sa rozohrialo.",
    "35": "Vrátil sa, prešiel sa raz sem i tam po dome, išiel hore a vystrel sa nad neho. Nato chlapec sedem ráz kýchol a otvoril oči.",
    "36": "Vtedy zavolal Gieziho a povedal: \"Zavolaj tú Sunamitku!\" I zavolal ju. Keď vošla k nemu, povedal jej: \"Vezmi si svojho syna!\"",
    "37": "Ona pristúpila a padla mu k nohám, uklonila sa až po zem, vzala si syna a vyšla von. -",
    "38": "Elizeus prišiel opäť do Galgaly. V krajine však bol hlad. Keď prorockí synovia sedeli pred ním, povedal svojmu sluhovi: \"Postav veľký hrniec a uvar prorockým synom jedlo!\"",
    "39": "I vyšiel ktorýsi na pole nazbierať zeliny. Našiel divú burinu a nazbieral z nej plný plášť divých uhoriek. Potom išiel a pokrájal to do hrnca na pokrm, lebo to nepoznali.",
    "40": "Naberali to ľuďom na jedenie, ale keď začali pokrm jesť, zvolali: \"Smrť je v hrnci, Boží muž!\" a nemohli jesť.",
    "41": "On rozkázal: \"Doneste múku!\" Vysypal ju do hrnca a povedal: \"Naberte ľuďom, nech jedia!\" A v hrnci nebolo nič škodlivé. -",
    "42": "Z Bál-Salisy prišiel akýsi človek a doniesol Božiemu mužovi chlieb z prvotín: dvadsať jačmenných chlebíkov a drvené zrno vo svojej kapse. I povedal: \"Daj to ľuďom jesť!\"",
    "43": "Jeho sluha však vravel: \"Ako mám toto predložiť sto chlapom?\" Ale on povedal: \"Daj to ľuďom jesť, lebo toto hovorí Pán: Budú jesť a (ešte) zvýši.\"",
    "44": "I predložil im to a oni jedli a (ešte aj) zvýšilo, podľa Pánovho slova."
}