{
    "1": "Kráľ sa zachvel, vystúpil do izby nad bránou a zaplakal. Keď odchádzal, hovoril: \"Syn môj, Absolón; syn môj, syn môj, Absolón! Keby som ja bol zomrel namiesto teba, Absolón, syn môj, syn môj!\"",
    "2": "Joabovi oznámili: \"Hľa, kráľ plače a smúti za Absolónom!\"",
    "3": "Tak sa v ten deň víťazstvo zmenilo na smútok pre celý ľud, lebo ľud v ten deň počul, že sa kráľ trápi pre svojho syna.",
    "4": "Preto vojsko v ten deň len ukradomky vchádzalo do mesta, ako sa vkráda vojsko, ktoré sa hanbí, lebo ušlo z boja.",
    "5": "Kráľ si však zahalil hlavu a kráľ volal veľkým hlasom: \"Syn môj Absolón, Absolón, syn môj, syn môj!\"",
    "6": "Vtedy prišiel ku kráľovi do domu Joab a povedal: \"Dnes si potupil tvár všetkých svojich sluhov, ktorí dnes zachránili tvoj život a život tvojich synov a dcér, život tvojich žien a život tvojich vedľajších žien.",
    "7": "Lebo preukazuješ lásku tým, čo ťa nenávidia, a nenávidíš tých, čo ťa milujú. Veď si dnes prezradil, že nemáš za nič vojvodcov ani služobníkov! Dnes viem, že keby bol Absolón nažive a my by sme dnes boli všetci mŕtvi, to by ti bolo po vôli.",
    "8": "A teraz vstaň a prehovor k srdcu svojich sluhov! Lebo prisahám na Pána, ak nevyjdeš von, neostane s tebou tejto noci ani muž. A toto ti bude horšie ako všetko nešťastie, ktoré ťa postihlo od mladi až doteraz.\"",
    "9": "Nato kráľ vstal a sadol si do brány. A keď všetkému ľudu oznámili: \"Hľa, kráľ sedí v bráne,\" všetok ľud prišiel pred kráľa. - Izraeliti však utiekli každý do svojho domu.",
    "10": "Vtedy sa dohadoval celý národ vo všetkých izraelských kmeňoch a hovorili: \"Kráľ nás vyslobodil z ruky našich nepriateľov, on nás vytrhol z ruky Filištíncov a teraz ušiel z krajiny pre Absolóna.",
    "11": "Absolón, ktorého sme pomazali nad sebou, padol v boji. Nuž dokedy chcete váhať priviesť kráľa naspäť?\"",
    "12": "A kráľ Dávid poslal kňazom Sadokovi a Abiatarovi odkaz: \"Povedz júdskym starším toto: \"Prečo ste vy poslední, čo chcú priviesť kráľa naspäť do jeho domu?\" (Lebo reči celého Izraela došli ku kráľovi do jeho domu.)",
    "13": "\"Vy ste moji bratia, vy ste moja kosť a moje telo, nuž prečo ste poslední, čo chcú kráľa priviesť naspäť?\"",
    "14": "A Amasovi povedzte: \"Nie si ty moja kosť a moje telo? Toto nech mi urobí Boh a toto nech mi pridá, ak nebudeš u mňa celý čas vojvodcom namiesto Joaba.\"",
    "15": "Takto si naklonil srdce všetkých Júdovcov ako srdce jedného muža. I poslali po kráľa: \"Vráť sa ty i všetci tvoji sluhovia!\"",
    "16": "Kráľ sa vrátil a prišiel až k Jordánu. Júdovci prišli do Galgaly, chceli ísť v ústrety kráľovi, aby kráľa previedli cez Jordán.",
    "17": "Gérov syn Semei, Benjamínec z Bahurimu, zostupoval chytro s Júdovcami v ústrety kráľovi Dávidovi.",
    "18": "Mal so sebou tisíc mužov z Benjamína. Aj Siba, sluha Šaulovho domu, a s ním jeho pätnásti synovia a dvadsiati sluhovia ponáhľali sa k Jordánu pred kráľa.",
    "19": "Prešli cez brod, aby previedli kráľovu rodinu a aby sa mu dali k službám. Gérov syn Semei však padol pred kráľom, keď prechádzal cez Jordán,",
    "20": "a hovoril kráľovi: \"Nech mi môj pán nepripočítava za zločin a nepripomína si, čím sa previnil tvoj sluha v ten deň, keď môj kráľovský pán vychádzal z Jeruzalema! Nech si to kráľ neberie k srdcu!",
    "21": "Veď ja, tvoj sluha, viem, že som sa prehrešil. Preto som prišiel prvý z celého Jozefovho domu a išiel som v ústrety svojmu kráľovskému pánovi!\"",
    "22": "Nato sa ozval Abisai, syn Sarvie, a spýtal sa: \"Nemá Semei zomrieť za to, že preklínal Pánovho pomazaného?!\"",
    "23": "Ale Dávid odpovedal: \"Nechajte to, synovia Sarvie! Dnes ste mi na pokušenie! Dnes má niekto zomrieť v Izraeli? Či neviem, že som dnes kráľom nad Izraelom?\"",
    "24": "Potom kráľ povedal Semeimu: \"Nezomrieš!\" A kráľ sa mu zaprisahal.",
    "25": "Aj Šaulov syn Mifiboset prišiel dolu v ústrety kráľovi. Neošetril si nohy, neupravil si bradu a neopral si šaty odo dňa, čo kráľ odišiel, až do dňa, keď sa vrátil v pokoji.",
    "26": "Keď prišiel kráľovi v ústrety do Jeruzalema, kráľ sa ho spýtal: \"Prečo si nešiel so mnou, Mifiboset?\"",
    "27": "Odpovedal: \"Môj kráľovský pane, môj sluha ma oklamal. Lebo tvoj sluha povedal: \"Osedlaj mi osla, chcem naň vysadnúť a ísť s kráľom.\" Veď tvoj sluha je chromý!",
    "28": "Ale osočoval tvojho sluhu u môjho kráľovského pána. Lenže môj kráľovský pán je ako Boží anjel. Nuž urob, čo uznáš za dobré!",
    "29": "Veď celý dom môjho otca nemohol čakať od môjho kráľovského pána nič iné, iba smrť. A predsa si zaradil svojho sluhu medzi tých, čo jedia z tvojho stola. Akéže mám ešte právo volať ďalej ku kráľovi?\"",
    "30": "Kráľ mu povedal: \"Načo hovoríš toľko rečí? Rozkazujem: Ty a Siba si podelíte pole!\"",
    "31": "Mifiboset povedal kráľovi: \"Nech si vezme hoci všetko, len keď sa môj kráľovský pán vrátil domov v pokoji!\"",
    "32": "Aj Galaádčan Berzelai prišiel dolu z Rogelimu a išiel s kráľom až po Jordán, chcel ho sprevádzať cez Jordán.",
    "33": "Berzelai bol veľmi starý, mal osemdesiat rokov. On zaopatroval kráľa, keď sa zdržoval v Mahanaime, bol totiž veľmi zámožný.",
    "34": "Dávid povedal Berzelaimu: \"Poď so mnou, budem ťa opatrovať u seba v Jeruzaleme!\"",
    "35": "Berzelai odpovedal kráľovi: \"Koľkože rokov budem ešte žiť, aby som šiel s kráľom do Jeruzalema?",
    "36": "Dnes mám osemdesiat rokov. Vari poznám ešte rozdiel medzi dobrým a zlým? Azda chutí ešte tvojmu sluhovi, čo je a pije? Alebo môžem ešte počúvať hlasy spevákov a speváčok? Nuž načo by mal byť tvoj sluha ešte na ťarchu svojmu kráľovskému pánovi?",
    "37": "Len trocha chce ísť tvoj sluha s kráľom k Jordánu, prečo ma chce kráľ odmieňať za túto službičku?",
    "38": "Nechže sa tvoj sluha smie vrátiť; chcem zomrieť vo svojom meste, pri hrobe svojho otca a matky. Ale hľa, tvoj sluha Chamám môže ísť s mojím kráľovským pánom, nalož s ním, ako uznáš za dobré!\"",
    "39": "Kráľ odpovedal: \"Chamám nech ide so mnou a ja naložím s ním, ako ty uznáš za dobré. Urobím ti všetko, čo odo mňa žiadaš.\"",
    "40": "Potom všetok ľud prešiel cez Jordán. Prešiel aj kráľ. Kráľ pobozkal Berzelaiho, požehnal ho a on sa vrátil do svojho domova.",
    "41": "Kráľ potom išiel do Galgaly a Chamám išiel s ním. Kráľa sprevádzal všetok júdsky ľud aj polovica ľudu izraelského.",
    "42": "Tu prišli ku kráľovi všetci Izraeliti a spýtali sa kráľa: \"Prečo si ťa ukradli naši bratia Júdovci a previedli cez Jordán kráľa, jeho rodinu aj celú Dávidovu družinu?\"",
    "43": "Nato Júdovci odpovedali Izraelitom: \"Preto, že nám je kráľ príbuzný. Čo sa pre túto vec hneváte? Azda sme niečo zjedli z kráľa? Alebo sme ho azda uniesli?\"",
    "44": "Izraeliti odpovedali Júdovcom: \"My máme nárok na desať čiastok z kráľa a aj Dávid patrí väčšmi nám ako vám. Nuž prečo ste nás znevážili? A nehovorili sme my prví o návrate nášho kráľa?\" Ale reči Júdovcov boli ešte tvrdšie než Izraelitov."
}