{
    "1": "Preto keď máme túto službu z milosrdenstva, ktoré sme dosiahli, neochabujeme.",
    "2": "Zriekli sme sa tajnej nehanebnosti; nepočíname si úskočne, ani nefalšujeme Božie slovo, ale zjavujeme pravdu, a tak sa pred Bohom odporúčame svedomiu všetkých ľudí.",
    "3": "A ak je naše evanjelium ešte zahalené, je zahalené tým, čo idú do záhuby.",
    "4": "Im, neveriacim, boh tohoto veku zaslepil mysle, aby im nezažiarilo svetlo evanjelia o Kristovej sláve, ktorý je obrazom Boha.",
    "5": "Veď nie seba hlásame, ale Ježiša Krista, Pána; my sme len vaši služobníci pre Ježiša.",
    "6": "Lebo Boh, ktorý povedal: \"Nech z temnôt zažiari svetlo,\" zažiaril aj v našich srdciach na osvietenie poznania Božej slávy v tvári Ježiša Krista.",
    "7": "No tento poklad máme v hlinených nádobách, aby mal Boh zvrchovanú moc, a nie my.",
    "8": "Zo všetkých strán nás sužujú, ale nie sme stiesnení; sme bezradní, ale nepoddávame sa;",
    "9": "prenasledujú nás, ale nie sme opustení; zrážajú nás, ale nehynieme.",
    "10": "Stále nosíme na tele Ježišovo umieranie, aby sa na našom tele zjavil aj Ježišov život.",
    "11": "A tak kým žijeme, ustavične sa vydávame na smrť pre Ježiša, aby sa aj Ježišov život zjavil na našom smrteľnom tele.",
    "12": "V nás teda účinkuje smrť, vo vás život.",
    "13": "Ale pretože máme toho istého ducha viery, ako je napísané: \"Uveril som, a preto som povedal,\" aj my veríme, a preto hovoríme.",
    "14": "Veď vieme, že ten, čo vzkriesil Pána Ježiša, s Ježišom vzkriesi aj nás a postaví nás s vami.",
    "15": "A to všetko pre vás, aby hojnosť milosti prostredníctvom mnohých rozmnožila vzdávanie vďaky na Božiu slávu.",
    "16": "Preto neochabujeme; a hoci náš vonkajší človek chradne, náš vnútorný sa zo dňa na deň obnovuje.",
    "17": "Veď naše terajšie ľahké súženie prinesie nám nesmierne veľkú váhu večnej slávy,",
    "18": "ak nehľadíme na to, čo je viditeľné, ale na to, čo je neviditeľné; lebo viditeľné je do času, ale neviditeľné je naveky."
}