{
    "1": "Potam sa stalo toto: Dávidov syn Absolón mal krásnu sestru menom Tamar a zamiloval sa do nej Dávidov syn Amnon.",
    "2": "Amnon sa trápil, až ochorel pre svoju sestru Tamar. Bola pannou, preto sa Amnonovi zdalo nemožným niečo jej urobiť.",
    "3": "Amnon mal priateľa Jonadaba, syna Dávidovho brata Semu. A Jonadab bol veľmi chytrý človek.",
    "4": "I spýtal sa ho: \"Prečo si ty, kráľov syn, deň čo deň biednejší? Nepovieš mi to?\" Amnon mu odpovedal: \"Milujem Tamar, sestru svojho brata Absolóna.\"",
    "5": "Jonadab mu vravel: \"Ľahni si do postele, akoby si bol chorý, a keď ťa príde pozrieť tvoj otec, povedz mu: Nech príde, prosím moja sestra Tamar a nech mi dá niečo jesť! Nech pripraví pokrm pred mojimi očami, aby som to videl a aby som prijal pokrm z jej ruky!\"",
    "6": "Amnon si teda ľahol a predstieral chorobu. Keď ho kráľ prišiel pozrieť, povedal Amnon kráľovi: \"Nech príde, prosím, moja sestra Tamar a nech mi pred mojimi očami pripraví dva koláče, z jej ruky chcem jesť.\"",
    "7": "A Dávid poslal do domu po Tamar s odkazom: \"Choď do domu svojho brata Amnona a priprav mu pokrm!\"",
    "8": "Tamar išla do domu svojho brata Amnona, ktorý ležal. Vzala cesto, zamiesila, pred jeho očami narobila koláčov a koláče upiekla.",
    "9": "Potom vzala pekáč a vysypala pred neho. Ale on sa zdráhal jesť. Amnon vravel: \"Pošlite odo mňa všetkých preč!\" Keď všetci od neho odišli,",
    "10": "povedal Amnon Tamar: \"Dones mi jedlo do izbičky, chcem jesť z tvojej ruky! Tamar vzala koláče, ktoré pripravila, a zaniesla ich svojmu bratovi Amnonovi do izbičky.",
    "11": "Keď mu však podávala jesť, chytil ju a vravel jej: \"Poď, sestra moja, ľahni si ku mne!\"",
    "12": "Ale ona mu povedala: \"Nie, brat môj, nezneucti ma! Veď sa v Izraeli takéto nesmie robiť! Nedopusť sa tej nehanebnosti!",
    "13": "Kdeže ja potom pôjdem so svojou hanbou? A ty budeš v Izraeli ako nejaký nehanebník. Ale hovor s kráľom, on ma neodoprie tebe.\"",
    "14": "Lenže nechcel ani počúvať na jej hlas a keďže bol mocnejší než ona, znásilnil ju a ležal s ňou.",
    "15": "Potom k nej Amnon pocítil veľký odpor. Odpor, ktorý k nej pociťoval, bol väčší ako láska, ktorou ju miloval. Preto jej Amnon rozkázal: \"Zober sa a choď!\"",
    "16": "Odpovedala mu: \"Táto krivda, že ma posielaš preč, je, väčšia ako tá druhá, ktorú si mi urobil.\" Ale nechcel ju počúvať.",
    "17": "I zavolal na mládenca, ktorý ho obsluhoval, a povedal mu: \"Vyžeň túto odo mňa von na ulicu a zapri za ňou dvere!\"",
    "18": "Mala na sebe dlhú tuniku, lebo kráľovské dcéry sa oddávna, kým boli panny, takto obliekali. Jeho sluha ju vyhnal na ulicu a zaprel za ňou dvere.",
    "19": "Tamar si dala na hlavu popol, dlhú tuniku, ktorú mala na sebe, roztrhla, ruky si položila na hlavu, išla a nepretržite volala.",
    "20": "Vtom ju oslovil jej brat Absolón: \"Bol azda s tebou tvoj brat Amnon? Tak buď teraz ticho, sestra. Je to tvoj brat, neber si túto vec k srdcu!\" Tamar potom ostala opustená v dome svojho brata Absolóna.",
    "21": "Keď sa kráľ Dávid o tom všetkom dopočul, veľmi sa rozhneval. (Ale nechcel zarmútiť dušu svojho syna Amnona, mal ho rád lebo bol jeho prvorodený.)",
    "22": "Absolón sa však nezhováral s Amnonom ani po zlom, ani po dobrom, lebo Absolón nenávidel Amnona za to, že potupil jeho sestru Tamar. -",
    "23": "Po dvoch rokoch sa stalo, že boli strihačky u Absolóna v Bálhasore, ktorý je pri Efraime. Absolón pozval všetkých kráľových synov.",
    "24": "Absolón išiel ku kráľovi a povedal: \"Hľa, u tvojho sluhu sú strihačky; nech príde, prosím, so svojím sluhom kráľ a jeho sluhovia.\"",
    "25": "Kráľ odpovedal Absolónovi: \"Nie, synu, nepôjdeme všetci, aby sme ti neboli na ťarchu.\" On naliehal naň, ale nechcel ísť a požehnal ho.",
    "26": "Absolón odpovedal: \"Keď nie, nech ide s nami môj brat Amnon!\" Kráľ sa ho opýtal: \"Prečo má ísť s tebou?\"",
    "27": "Ale Absolón naň naliehal, takže s ním pustil Amnona a všetkých kráľových synov. (Absolón pripravil kráľovskú hostinu.)",
    "28": "A Absolón rozkázal svojim sluhom: \"Dávajte pozor! Keď bude Amnonovo srdce veselé od vína a ja vám poviem: Zrazte Amnona - vtedy ho zabijete. Nebojte sa! Či som vám to nerozkázal ja? Buďte pevní a buďte udatnými mužmi!\"",
    "29": "Absolónovi sluhovia urobili s Amnonom, ako im rozkázal Absolón. Nato všetci kráľovi synovia vyskočili, každý vysadol na svoju mulicu a ušli.",
    "30": "Kým ešte boli na ceste, došiel Dávidovi chýr: \"Absolón pobil všetkých kráľových synov, neostal z nich ani jeden.\"",
    "31": "Nato kráľ vstal, roztrhol si rúcho, ležal na zemi a všetci jeho sluhovia stáli s roztrhnutým rúchom.",
    "32": "Vtom sa ozval Jonadab, syn Dávidovho brata Semu, a povedal: \"Nech nehovorí môj pán, že pobili všetkých mladíkov, kráľových synov. Zomrel iba sám Amnon, lebo (jeho) osud bol na Absolónovej tvári odo dňa, čo potupil jeho sestru Tamar.",
    "33": "Nuž nech si to môj kráľovský pán neberie k srdcu a nech nevraví: Všetci kráľovi synovia sú mŕtvi; mŕtvy je len Amnon.\"",
    "34": "Absolón však ušiel. Vtedy mládenec, ktorý držal stráž, zdvihol oči a hľa, veľký zástup išiel neobyčajnou cestou popri vrchu.",
    "35": "Nato Jonadab hovoril kráľovi: \"To idú kráľovi synovia! Stalo sa tak, ako hovoril tvoj sluha.\"",
    "36": "Keď dohovoril, došli kráľovi synovia, pozdvihli hlas a plakali. Aj kráľ a všetci jeho sluhovia plakali veľmi veľkým plačom.",
    "37": "Absolón utiekol a išiel k Amiudovmu synovi Tolmajovi, kráľovi Gesuru. (A Dávid) smútil za svojím synom celý čas.",
    "38": "Absolón teda utiekol. Išiel do Gesuru a bol tam tri roky.",
    "39": "Kráľ Dávid však prestal prenasledovať Absolóna, lebo sa zmieril s Amnonovou smrťou."
}