{
    "1": "Keď máme takéto prisľúbenia; milovaní, očisťme sa od každej poškvrny tela i ducha a posväcujme sa v Božej bázni.",
    "2": "Majte miesto pre nás! Nikomu sme neublížili, nikoho sme neskazili, nikoho neoklamali.",
    "3": "Nehovorím to, aby som vás odsúdil. Veď som už povedal, že ste tak v našich srdciach, že s nami umierate aj žijete.",
    "4": "Veľmi vám dôverujem a vera sa vami chválim; napĺňa ma potecha a prekypujem radosťou pri všetkom našom súžení.",
    "5": "Lebo aj keď sme prišli do Macedónska, naše telo nemalo nijaký odpočinok, ale zo všetkých strán samé súženie: zvonka boje, vnútri úzkosti.",
    "6": "Ale Boh, ktorý potešuje ponížených, potešil nás Títovým príchodom.",
    "7": "A nielen jeho príchodom, ale aj útechou, na ktorej mal u vás účasť. Rozprával nám, ako túžite, ako plačete a ako horlíte za mňa, takže som sa ešte viac radoval.",
    "8": "A tak ak som vás v liste aj zarmútil, neľutujem to. A ak som aj ľutoval - lebo vidím, že vás ten list, čo i len nakrátko, zarmútil -,",
    "9": "teraz sa radujem nie preto, že ste sa zarmútili, ale že vás ten zármutok pohol na pokánie. Bol to zármutok podľa Božej vôle, aby ste v ničom neutrpeli škodu našou vinou.",
    "10": "Veď zármutok podľa Božej vôle spôsobuje pokánie na trvalú spásu; zármutok sveta spôsobí smrť.",
    "11": "Pozrite, čo znamená zarmútiť sa podľa Božej vôle: akú starosť to vo vás vyvolalo, akú obranu, aké rozhorčenie, akú bázeň, akú túžbu, akú horlivosť, aké potrestanie! Tým všetkým ste ukázali, že ste čistí v tej veci.",
    "12": "A ak som vám písal, tak nie kvôli tomu, čo sa dopustil krivdy, ani kvôli tomu, čo ju znášal, ale preto, aby vynikla vaša starosť, ktorú máte pred Bohom o nás.",
    "13": "A to nás potešilo. Ale popri tejto radosti nás ešte väčšmi potešila Títova radosť; že pookrial na duchu zásluhou vás všetkých.",
    "14": "Neostal som v hanbe, keď som sa vami pred ním chválil; ale ako sa všetko, čo sme vám hovorili, zakladalo na pravde, tak sa aj naša chvála pred Títom ukázala pravdivá.",
    "15": "A jeho srdce je vám ešte viac naklonené, keď si spomína na poslušnosť vás všetkých, ako ste ho s bázňou a chvením prijali.",
    "16": "Radujem sa, že vám môžem vo všetkom dôverovať."
}