{
    "1": "Jozafat mal teda množstvo bohatstva a slávy. I dal sa do príbuzenstva s Achabom.",
    "2": "Po rokoch išiel k Achabovi dolu do Samárie. Achab dal preň a pre ľud, ktorý bol s ním, zabiť množstvo oviec a hoviad a nahovoril ho na výpravu proti Ramotu v Galaáde.",
    "3": "Izraelský kráľ Achab sa spýtal júdskeho kráľa Jozafata: \"Pôjdeš so mnou do Ramotu v Galaáde?\" Odpovedal mu: \"Som ako ty a môj ľud je ako tvoj ľud; vo vojne budem s tebou.\"",
    "4": "Potom Jozafat povedal izraelskému kráľovi: \"Vyžiadaj si dnes, prosím, Pánovo slovo!\"",
    "5": "Nato kráľ Izraela zhromaždil prorokov, štyristo mužov, a spýtal sa ich: \"Máme ísť do vojny proti Ramotu v Galaáde, alebo to nechať?\" Odpovedali: \"Tiahni, Boh ho dá do ruky kráľa.\"",
    "6": "Ale Jozafat sa spýtal: \"Nie je tu ešte nejaký Pánov prorok, aby sme sa ho mohli spýtať?\"",
    "7": "Izraelský kráľ odpovedal Jozafatovi: \"Je ešte jeden človek, prostredníctvom ktorého sa môžeme dopytovať Pána, lenže ja ho nenávidím, lebo mi neprorokuje dobro, ale vždy len nešťastie. Je to Jemlov syn Micheáš.\" Jozafat povedal: \"Nech kráľ nehovorí tak!\"",
    "8": "Nato izraelský kráľ zavolal jedného komorníka a povedal: \"Priveď rýchlo Micheáša, Jemlovho syna!\"",
    "9": "Izraelsky kráľ a júdsky kráľ Jozafat sedeli oblečení do rúcha každý na svojom tróne; sedeli na priestranstve pri vchode do brány Samárie a všetci proroci prorokovali pred nimi.",
    "10": "Kanaánov syn Sedekiáš si urobil železné rohy a vravel: \"Toto hovorí Pán: Týmto dokoleš Aramejčanov do zániku.\"",
    "11": "A všetci proroci prorokovali podobne: \"Tiahni proti Ramotu v Galaáde, budeš mať úspech a Pán ho vydá do ruky kráľa.\"",
    "12": "Posol, ktorý šiel zavolať Micheáša, hovoril mu: \"Hľa, slová prorokov sú jednotné a priaznivé kráľovi! Nech je aj tvoja reč ako reč hociktorého z nich, predpovedaj šťastie!\"",
    "13": "Ale Micheáš odpovedal: \"Ako žije Pán, budem hovoriť to, čo mi povie Pán.\"",
    "14": "Keď prišiel ku kráľovi, kráľ sa ho pýtal: \"Micheáš, máme ísť do boja proti Ramotu v Galaáde, alebo to mám nechať?\" Odpovedal: \"Tiahnite, budete mať úspech a dostanú sa do vašej ruky!\"",
    "15": "Ale kráľ mu vravel: \"Koľko ráz ťa mám zaprisahať, aby si mi v Pánovom mene hovoril iba pravdu?\"",
    "16": "Odpovedal: \"Videl som celý Izrael roztratený po vrchoch ako ovce, ktoré nemajú pastiera. Vtedy Pán povedal: \"Títo nemajú pána; nech sa každý vráti v pokoji domov!\"",
    "17": "Tu izraelský kráľ povedal Jozafatovi: \"Nevravel som ti, že mi neprorokuje dobro, len nešťastie!?\"",
    "18": "A tamten pokračoval: \"Nuž počujte slovo Pánovo! Videl som Pána sedieť na tróne a celé nebeské vojsko stáť po jeho pravej i ľavej strane.",
    "19": "A Pán povedal: \"Kto chce podviesť izraelského kráľa Achaba, aby šiel a padol pri Ramote v Galaáde?\" Nato hovoril jeden tak, druhý onak.",
    "20": "Vtedy vyšiel akýsi duch, zastal pred Pánom a povedal: \"Ja ho podvediem!\" A Pán sa ho spýtal: \"Ako?\"",
    "21": "Odpovedal: \"Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov.\" On povedal: \"Oklameš ho, aj to dokážeš! Choď a urob tak!\"",
    "22": "Pán teda vložil do úst týchto tvojich prorokov lživého ducha, lebo Pán vyslovil proti tebe nešťastie.\"",
    "23": "Vtom pristúpil syn Kanaána, Sedekiáš, udrel Micheáša po líci a povedal: \"Ktorouže cestou odišiel Pánov duch odo mňa, aby hovoril s tebou?\"",
    "24": "Ale Micheáš odpovedal: \"To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa schoval.\"",
    "25": "Kráľ Izraela povedal: \"Chyťte Micheáša a zaveďte ho k mešťanostovi Amonovi a kráľovičovi Joasovi",
    "26": "a povedzte: Takto hovorí kráľ: Tohoto dajte do väznice a biedne ho živte chlebom a vodou, kým sa šťastne nevrátim!\"",
    "27": "Micheáš však odvetil: \"Ak sa naozaj šťastne vrátiš, nehovoril cezo mňa Pán.\" (A povedal: \"Čujte to, všetci ľudia!\")",
    "28": "Kráľ Izraela a júdsky kráľ Jozafat tiahli teda proti Ramotu v Galaáde.",
    "29": "Izraelský kráľ povedal Jozafatovi, že sa preoblečie, až pôjde do boja: \"Ty sa však obleč do svojho rúcha!\" A tak sa izraelský kráľ preobliekol a tak išli do boja.",
    "30": "Aramejský kráľ však prikázal svojim veliteľom vozov: \"Nebojujte ani s malým, ani s veľkým, ale iba so samým kráľom Izraela!\"",
    "31": "Keď potom velitelia vozov zazreli Jozafata, povedali si: \"To je iste kráľ Izraela!\" Obrátili sa a bojovali proti nemu. Ale Jozafat vykríkol a Pán mu pomohol, Boh ich odviedol od neho.",
    "32": "A keď velitelia vozov videli, že to nie je izraelský kráľ, obrátili sa preč od neho.",
    "33": "Ale akýsi muž nevdojak natiahol luk a zasiahol izraelského kráľa medzi spony panciera. On povedal svojmu kočišovi: \"Obráť a vyvez ma z bojišťa, som ranený!\"",
    "34": "Nakoľko sa však bitka v ten deň stupňovala, ostal kráľ Izraela stáť vo voze proti Aramejčanom až do večera. Zomrel, keď zapadalo slnko."
}