{
    "1": "Kiež by ste zniesli trochu mojej nerozumnosti Len ma už strpte!",
    "2": "Veď horlím za vás Božou horlivosťou. Zasnúbil som vás jednému mužovi; aby som vás odovzdal Kristovi ako čistú pannu.",
    "3": "Bojím sa však, aby sa vaše žmýšľanie neskazilo a neodchýlilo od úprimnej a čistej oddanosti Kristovi, ako keď had zviedol Evu svojou ľstivosťou.",
    "4": "Lebo vy spokojne znesiete, keď niekto príde a hlása iného Krista, akého sme my nehlásali, alebo prijímate iného Ducha, akého ste nedostali, alebo iné evanjelium, aké ste neprijali.",
    "5": "A ja si myslím, že som neurobil o nič menej ako veľkí apoštoli,",
    "6": "lebo ak som aj vo vyjadrovaní neobratný, v poznaní nie; veď sme vám to vo všetkom a všetkým ukázali.",
    "7": "Alebo som sa hádam dopustil hriechu, keď som sa ponížil, aby ste vy boli povýšení tým, že som vám zadarmo hlásal Božie evanjelium?",
    "8": "Iné cirkvi som olupoval, prijímal som od nich podporu, aby som mohol vám slúžiť.",
    "9": "Aj keď som bol u vás a mal som nedostatok, nikomu som nebol na ťarchu, lebo čo mi chýbalo, doplnili bratia, ktorí prišli z Macedónska. Chránil som sa a budem sa chrániť, aby som vám v ničom nebol na ťarchu.",
    "10": "Ako je vo mne Kristova pravda, túto chválu mi nik neprekazí v krajoch Achájska.",
    "11": "Prečo? Preto, že vás nemilujem? To vie Boh.",
    "12": "Ale čo robím budem robiť aj ďalej, aby som odňal príležitosť tým, čo hľadajú príležitosť ukázať sa, že sú takí ako my, v čom sa vychvaľujú.",
    "13": "Sú to falošní apoštoli, klamní pracovníci, ktorí sa tvária, akoby boli Kristovými apoštolmi.",
    "14": "A nečudo, veď sám satan sa tvári ako anjel svetla.",
    "15": "Nie je teda divné, keď sa aj jeho služobníci vydávajú za služobníkov spravodlivosti. Ale ich koniec bude taký, aké sú ich skutky.",
    "16": "Znova hovorím: Nech si nik nemyslí, že som nerozumný. A ak, prijmite ma ako nerorumného, aby som sa mohol aj ja trochu pochváliť.",
    "17": "Čo hovorím, nehovorím podľa Pánovej vôle, ale ako nerozumný, čo sa týka tejto chvály.",
    "18": "Keďže sa mnohí chvália podľa tela, pochválim sa aj ja.",
    "19": "Veď ochotne znášate nerozumných, lebo sami ste múdri.",
    "20": "Strpíte, keď vás niekto zotročuje, keď vás niekto vyjedá, keď vás niekto zdiera, keď sa niekto nad vami vyvyšuje, keď vás niekto bije po tvári.",
    "21": "Na svoju hanbu hovorím, akoby sme my boli slabí. Ak si niekto v niečom trúfa, hovorím to ako nerozumný, trúfam si aj ja.",
    "22": "Sú oni Hebreji? Aj ja. Sú Izraeliti? Aj ja. Sú Abrahámovi potomci? Aj ja.",
    "23": "Sú Kristovi služobníci? Ešte nerozumnejšie hovorím: Tým viac ja vo väčších námahách, častejšie vo väzeniach v nesmierne mnohých ranách, veľa ráz v nebezpečenstve smrti.",
    "24": "Od Židov som, päť ráz dostal štyridsať bez jednej,",
    "25": "tri razy ma bičovali, raz kameňovali, trikrát som stroskotal na lodi, noc a deň som bol na morských hlbinách;",
    "26": "často na cestách, v nebezpečenstvách na riekach, v nebezpečenstvách od zbojníkov, v nebezpečenstvách od vlastného rodu, v nebezpečenstvách od pohanov, v nebezpečenstvách v meste, v nebezpečenstvách na púšti, v nebezpečenstvách na mori, v nebezpečenstvách",
    "27": "v námahe a lopote, často v bdení, o hlade a smäde veľa ráz v pôstoch v zime a nahote.",
    "28": "A okrem toho na mňa deň čo deň dolieha starosť o všetky cirkvi.",
    "29": "Veď kto je slabý, aby som nebol slabýaj ja? Kto je vystavený pohoršeniu, aby to aj mňa nepálilo?",
    "30": "Ak sa už treba chváliť, budem sa chváliť svojou slabosťou.",
    "31": "Boh a Otec Pána Ježiša, ktorý je zvelebený naveky, vie, že neklamem.",
    "32": "V Damasku miestodržiteľ kráľa Aretasa strážil mesto Damascénov, aby ma chytil,",
    "33": "ale v koši ma spustili oknom cez hradby; len tak som unikol jeho rukám."
}