{
    "1": "Po týchto udalostiach a vernosti prišiel asýrsky kráľ Sennacherib, vnikol do Júdska, utáboril sa proti opevneným mestám a rozkázal, aby mu ich dobyli.",
    "2": "Keď Ezechiáš videl, že prišiel Sennacherib a že pomýšľa zaútočiť na Jeruzalem,",
    "3": "radil sa so svojimi kniežatami a bojovníkmi, aby sa uzavreli vody prameňov, ktoré sú von z mesta. Oni súhlasili.",
    "4": "Zišlo sa teda množstvo ľudu a pozapchávali všetky pramene aj potok, ktorý prúdi cez krajinu, a vraveli: \"Prečo by mali asýrski králi, keď prídu, nájsť dostatok vody?!\"",
    "5": "A opevňoval sa. Postavil múr všade, kde boli trhliny, vystaval na ňom veže a zvonku druhý múr, opevnil Melo, Dávidovo mesto, a dal narobiť množstvo striel a štítov.",
    "6": "Nad vojskom ustanovil vojvodcov, zhromaždil ich na priestranstvo pri bráne mesta a hovoril im k srdcu:",
    "7": "\"Buďte zmužilí a pevní, nebojte sa a nestrachujte sa asýrskeho kráľa ani celého zástupu, ktorý je s ním, lebo s vami je ich viac ako s ním.",
    "8": "S ním je telesné rameno, ale s nami je Pán, náš Boh, aby nám pomáhal a viedol naše boje.\" A ľud sa spoľahol na slová júdskeho kráľa Ezechiáša.",
    "9": "Po tomto poslal asýrsky kráľ Sennacherib svojich sluhov do Jeruzalema - sám s celou svojou mocou bol pri Lachise - k júdskemu kráľovi Ezechiášovi a ku všetkým Júdovcom, ktorí boli v Jeruzaleme, s odkazom:",
    "10": "\"Takto hovorí Sennacherib, kráľ Asýrska: Na čo sa vy spoliehate, že sedíte v obkľúčenom Jeruzaleme?",
    "11": "Nezavádza vás Ezechiáš, aby vás umoril hladom a smädom, keď vám hovorí: \"Pán, náš Boh, nás vyslobodí z ruky asýrskeho kráľa?\"",
    "12": "Či nie Ezechiáš odstránil jeho výšiny a jeho oltáre a rozkázal Júdovi a Jeruzalemu: \"Pred jedným oltárom sa budete klaňať a na ňom budete páliť tymian!?",
    "13": "A neviete, čo som urobil ja a moji otcovia všetkým národom krajín? Mohli bohovia národov tých krajín vyslobodiť svoju krajinu z mojej ruky?",
    "14": "Ktorý zo všetkých bohov tých krajín, ktoré moji otcovia dali do kliatby, mohol vyslobodiť svoj ľud z mojej ruky? A váš Boh by vás mal vyslobodiť z mojej ruky?",
    "15": "Nuž nech vás Ezechiáš neklame a nech vás takto nezavádza! Neverte mu, lebo nijaký boh nijakého národa a kráľovstva nemohol vyslobodiť svoj ľud z mojej ruky a z ruky mojich otcov. Tým menej vás môže váš Boh vyslobodiť z mojej ruky!\"",
    "16": "Aj iné hovorili jeho sluhovia proti Pánovi, Bohu, a proti jeho sluhovi, Ezechiášovi.",
    "17": "Aj listy písal, aby sa rúhal Pánovi, Izraelovmu Bohu, a aby hovoril proti nemu: \"Ako bohovia národov tých krajín nevyslobodili svoj národ z mojej ruky, tak nevyslobodí ani Ezechiášov Boh svoj národ z mojej ruky.\"",
    "18": "A veľkým hlasom volali po židovsky jeruzalemskému ľudu, ktorý bol na múre; chceli ich nastrašiť a zaplašiť, aby sa zmocnili mesta.",
    "19": "Hovorili proti Bohu Jeruzalema ako proti bohom národov zeme, ktorí sú dielom ľudských rúk.",
    "20": "Preto sa kráľ Ezechiáš a prorok Izaiáš, Amosov syn, modlili a volali do neba.",
    "21": "A Pán poslal anjela, ktorý zahubil všetkých udatných bojovníkov, vodcov a kniežatá v tábore asýrskeho kráľa, takže sa so zahanbenou tvárou vrátil do svojej krajiny. Vošiel do domu svojho boha a tam ho zabili mečom tí, čo vyšli z jeho útrob.",
    "22": "Pán teda vyslobodil Ezechiáša a obyvateľov Jeruzalema z ruky asýrskeho kráľa Sennacheriba a z ruky všetkých a doprial im pokoj zo všetkých strán.",
    "23": "A mnohí doniesli dar Pánovi do Jeruzalema a skvosty júdskemu kráľovi Ezechiášovi, ktorý potom vzrástol v očiach všetkých národov. -",
    "24": "V tých dňoch Ezechiáš ochorel na smrť. I modlil sa k Pánovi a on k nemu hovoril a dal mu znamenie.",
    "25": "Ale Ezechiáš sa neodplatil podľa preukázaného dobrodenia, lebo mu spyšnelo srdce. Preto prišiel hnev naňho, na Júdsko i na Jeruzalem.",
    "26": "Ale Ezechiáš sa potom za pýchu svojho srdca pokoril, aj on aj obyvatelia Jeruzalema, preto na nich neprišiel Pánov hnev za Ezechiášových čias.",
    "27": "Ezechiáš mal veľmi veľké bohatstvo a slávu, nahromadil si poklady striebra, zlata, drahokamov, voňaviek, štítov a rozličných krásnych nádob,",
    "28": "skladištia na úrodu obilia, muštu a oleja, stajne pre najrozličnejšie zvieratá a košiare pre stáda.",
    "29": "Postavil si mestá a mal veľké stáda oviec a dobytka, lebo mu Boh dal veľmi veľký majetok.",
    "30": "On, Ezechiáš, uzavrel horný výtok gihonských vôd a viedol ich dolu na západ, do Dávidovho mesta. Ezechiáš mal v každom podnikaní úspech.",
    "31": "Ale pri posloch babylonských kniežat, ktorých poslali dopytovať sa o zázraku, čo sa stal v krajine, opustil ho Boh, aby ho skúšal a poznal všetko, čo má v srdci.",
    "32": "Ostatok Ezechiášových dejín a jeho nábožnosť je opísaná vo Videní proroka Izaiáša, Amosovho syna, a v Knihe kráľov Júdu a Izraela.",
    "33": "Potom sa Ezechiáš uložil k svojim otcom a pochovali ho pri výstupe k hrobom Dávidových synov. Keď zomrel, všetci Júdovci a obyvatelia Jeruzalema mu preukázali česť. Namiesto neho sa stal kráľom jeho syn Manasses."
}