{
    "1": "V treťom roku izraelského kráľa Osého, syna Ellu, stal sa kráľom Ezechiáš, syn júdskeho kráľa Achaza.",
    "2": "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Abi, Zachariášova dcéra.",
    "3": "Robil, čo sa páči Pánovi, celkom tak, ako jeho otec Dávid.",
    "4": "On odstránil výšiny, zrúcal pomníky, povytínal ašery a rozbil medeného hada, ktorého urobil Mojžiš, lebo mu synovia Izraela až do tých dní pálili tymian. Volal sa Nohestán.",
    "5": "Dúfal v Pána, Izraelovho Boha, a po ňom nebolo jemu podobného medzi všetkými Júdovými kráľmi ani medzi tými, čo boli pred ním.",
    "6": "Visel na Pánovi, neodklonil sa od neho a zachovával všetky jeho príkazy, ktoré dal Pán Mojžišovi.",
    "7": "Pán bol s ním a darilo sa mu všetko, čo podnikal. Vzbúril sa dokonca aj proti asýrskemu kráľovi a neslúžil mu.",
    "8": "On porazil Filištíncov až po Gazu a jej okolie od strážnej veže až po opevnené mesto.",
    "9": "Vo štvrtom roku kráľa Ezechiáša - to bol siedmy rok izraelského kráľa Osého, syna Elu - vyrazil asýrsky kráľ Salmanassar proti Samárii, obliehal ju",
    "10": "a dobyl ju. Po troch rokoch, v šiestom roku Ezechiáša - to bol deviaty rok izraelského kráľa Osého -, bola Samária dobytá.",
    "11": "Asýrsky kráľ odviedol Izraelitov do zajatia do Asýrska a usadil ich v Hale a pri Habore, rieke Gozanu, a v mestách Médov,",
    "12": "lebo nepočúvali hlas Pána, svojho Boha, prestúpili jeho zmluvu, všetko, čo prikázal Pánov služobník Mojžiš. Neposlúchli a nesplnili to. -",
    "13": "V štrnástom roku kráľa Ezechiáša vystúpil asýrsky kráľ Sennacherib proti všetkým opevneným mestám Júdska a dobyl ich.",
    "14": "Vtedy júdsky kráľ Ezechiáš poslal asýrskemu kráľovi do Lachisu odkaz: \"Previnil som sa, odtiahni odo mňa; čo mi uložíš, prijmem.\" A asýrsky kráľ uložil júdskemu kráľovi Ezechiášovi tristo hrivien striebra a tridsať hrivien zlata.",
    "15": "Ezechiáš teda odovzdal všetky peniaze, ktoré boli v Pánovom chráme a v pokladnici kráľovského paláca.",
    "16": "Vtedy Ezechiáš polámal krídla na dverách Pánovho chrámu a rámy dverí, ktoré dal obtiahnuť júdsky kráľ Ezechiáš, a dal ich asýrskemu kráľovi.",
    "17": "Ale asýrsky kráľ poslal z Lachisu tartana, rabsarisa a rabsakeho s mocným oddielom ku kráľovi Ezechiášovi do Jeruzalema. Išli hore a keď došli do Jeruzalema, zastali pri vodovode Horného rybníka, ktorý je na ceste poľa práčov,",
    "18": "a volali kráľa. Vtedy vyšiel k nim Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn Joach, kancelár.",
    "19": "Rabsake im povedal: \"Povedzte Ezechiášovi: Toto vraví veľký kráľ, kráľ asýrsky: Čo je to za nádej, ktorou sa nádejaš?!",
    "20": "Nazdávaš sa, že reč perí je už rada a sila do boja?! Na koho sa teda spoliehaš, že sa búriš proti mne?",
    "21": "Alebo sa spoliehaš na tú zlomenú trstenú palicu, na Egypt, ktorá tomu, kto sa na ňu oprie, vnikne do dlane a prepichne ju? Taký je faraón, kráľ Egypta, ku všetkým, ktorí sa naň spoliehajú.",
    "22": "Ak mi však poviete: \"V Pána, svojho Boha, dúfame!\" Nie je to ten, ktorého výšiny a oltáre dal Ezechiáš odstrániť a povedal Júdsku a Jeruzalemu: \"Pred týmto oltárom v Jeruzaleme sa budete klaňať?",
    "23": "Teraz sa však stav s mojím pánom, asýrskym kráľom: dám ti dvetisíc koní, či budeš môcť dať na ne jazdcov.",
    "24": "Ako potom môžeš odolať jedinému kniežaťu z najmenších sluhov môjho pána? Ale ty sa spoliehaš na Egypt, na vozy a na jazdcov.",
    "25": "No a či som ja bez Pána prišiel na toto miesto, aby som ho zničil?! Pán mi povedal: Choď do tej krajiny a znič ju!\"",
    "26": "Helkiášov syn Eliakim aj Sobna a Joach povedali rabsakemu: \"Hovor svojim sluhom aramejsky, veď my rozumieme. Nehovor nám júdsky do uší ľudu, ktorý je na múre!\"",
    "27": "Ale rabsake im odpovedal: \"Vari ma môj pán poslal, aby som hovoril tieto slová tvojmu pánovi a tebe? A nie mužom, ktorí sedia na múroch, že budú spolu s vami jesť svoj výkal a piť svoj moč?\"",
    "28": "Rabsake sa postavil a veľkým hlasom takto volal júdsky: \"Čujte slová veľkého kráľa, kráľa asýrskeho!",
    "29": "Takto hovorí kráľ: Nech vás Ezechiáš nezavádza, lebo vás nebude môcť vyslobodiť z mojej ruky.",
    "30": "A nech vám Ezechiáš nedáva nádej v Pána, hovoriac: \"Naisto nás Pán vyslobodí, toto mesto sa nedostane do ruky asýrskeho kráľa.\"",
    "31": "Nepočúvajte na Ezechiáša, lebo takto hovorí asýrsky kráľ: Uzavrite so mnou zmluvu a vyjdite ku mne! A jedzte každý svoje hrozno a každý svoje figy a pite každý vodu zo svojej studne,",
    "32": "kým neprídem a nevezmem vás do krajiny, ako je vaša krajina, do krajiny obilnej a vínorodej, do krajiny chlebovej a vinohradnej, do krajiny olív a medu, aby ste žili a nezomreli. A nepočúvajte na Ezechiáša, lebo vás zavádza rečami: \"Pán nás vyslobodí!\"",
    "33": "Vyslobodili azda bohovia národy, každý svoju krajinu, z ruky asýrskeho kráľa?",
    "34": "Kdeže sú bohovia Ematu a Arfadu?! Kde sú bohovia Sefarvaimu, Any a Avy?! A Samáriu vyslobodili z mojej ruky?",
    "35": "Ktorí zo všetkých bohov týchto krajín vyslobodili svoju krajinu z mojej ruky?! A Pán by mal vyslobodiť Jeruzalem z mojej ruky?\"",
    "36": "Ľud mlčal a neodpovedal mu ani slovo, lebo kráľov príkaz znel: \"Neodpovedajte mu!\"",
    "37": "Potom prišiel Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn Joach, kancelár, s roztrhnutým odevom k Ezechiášovi a rozpovedal mu rabsakeho reč."
}