{
    "1": "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej Božej cirkvi v Korinte aj všetkým svätým v celom Achájsku:",
    "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, Otec milosrdenstva a Boh všetkej útechy!",
    "4": "On nás potešuje v každom našom súžení, aby sme mohli aj my potešovať tých, čo sú v akomkoľvek súžení, tou útechou, ktorou Boh potešuje nás.",
    "5": "Lebo ako sa v nás rozmnožujú Kristove utrpenia, tak sa skrze Krista rozhojňuje aj naša útecha.",
    "6": "Ak sme teda sužovaní, je to na vašu potechu a spásu; ak sme potešovaní, je to vám na potešenie, ktoré sa prejavuje v znášaní takých istých utrpení, aké znášame aj my.",
    "7": "A naša nádej, vzhľadom na vás, je pevná, veď vieme, že ako máte účasť na utrpeniach, tak budete mať aj na úteche.",
    "8": "Nechceme, bratia, aby ste nevedeli o našom súžení, ktoré sme podstúpili v Azii. Doľahlo na nás nadmieru ťažko, nad našu silu, takže sa nám už nechcelo ani žiť.",
    "9": "Sami nad sebou sme už vyniesli rozsudok smrti, aby sme nedôverovali sebe, ale Bohu, ktorý kriesi mŕtvych.",
    "10": "On nás vyslobodil a vyslobodzuje z takej smrti. A v neho dúfame, že nás ešte vyslobodí,",
    "11": "ak nám budete aj vy pomáhať modlitbou za nás, aby za dar milosti, ktorý máme zásluhou mnohých, mnohí za nás vzdávali vďaky.",
    "12": "Lebo toto je naša chvála, svedectvo nášho svedomia, že sme žili na svete a zvlášť u vás v Božej jednoduchosti a úprimnosti; nie v telesnej múdrosti, ale v Božej milosti.",
    "13": "Veď vám nepíšeme nič iné, iba to, čo čítate alebo aj poznáte. A dúfam, že až do konca pochopíte,",
    "14": "ako ste nás už do istej miery pochopili, že sme vašou slávou, ako aj vy našou v deň nášho Pána Ježiša.",
    "15": "V tejto dôvere som chcel ísť najprv k vám, aby ste mali aj druhú milosť,",
    "16": "a cez vás prejsť do Macedónska a zasa z Macedónska prísť k vám, aby ste ma odprevadili do Judey.",
    "17": "Keď som teda toto chcel, bol som vari ľahkomyseľný? Alebo keď sa pre niečo rozhodujem, rozhodujem sa podľa tela, žeby u mňa \"áno\", \"áno\" bolo aj \"nie\", \"nie\"?",
    "18": "Ako je Boh verný, naša reč k vám nie je aj \"áno\" aj \"nie\".",
    "19": "Veď Boží Syn Ježiš Kristus, ktorého sme u vás hlásali, ja, Silván a Timotej, nebol \"áno\" aj \"nie\", ale v ňom bolo iba \"áno\".",
    "20": "Lebo všetky Božie prisľúbenia, koľko ich je, v ňom sú \"áno\", a preto je skrze neho aj naše \"amen\" Bohu na slávu.",
    "21": "A Boh nás i vás posilňuje pre Krista, on nás pomazal,",
    "22": "on nás označil svojou pečaťou a vložil nám do sŕdc závdavok Ducha.",
    "23": "Boha volám za svedka svojej duši, že som iba z ohľadu na vás už neprišiel do Korintu.",
    "24": "Nie že by sme chceli panovať nad vašou vierou, ale prispieť k vašej radosti, veď pre vieru stojíte."
}