{
    "1": "Potom vidiecky ľud vzal Joziášovho syna Joachaza a ustanovil ho namiesto jeho otca za kráľa v Jeruzaleme. -",
    "2": "Joachaz mal dvadsaťtri rokov, keď začal kraľovať, a tri mesiace kraľoval v Jeruzaleme.",
    "3": "Egyptský kráľ ho zosadil v Jeruzaleme a krajine vyrubil sto hrivien striebra a hrivnu zlata.",
    "4": "Egyptský kráľ ustanovil za kráľa nad Júdskom a Jeruzalemom jeho brata Eliakima a zmenil mu meno na Joakim. Jeho brata Joachaza však Nechao vzal a odviedol ho do Egypta. -",
    "5": "Joakim mal dvadsaťpäť rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Robil, čo sa nepáči Pánovi, jeho Bohu.",
    "6": "Pritiahol proti nemu babylonský kráľ Nabuchodonozor, spútal ho do okov a odviedol do Babylonu.",
    "7": "Aj z nádob Pánovho chrámu odniesol Nabuchodonozor do Babylonu a uložil ich v Babylone do svojho chrámu.",
    "8": "Ostatok Joakimových dejín a jeho ohavnosti, ktoré popáchal a ktoré na ňom lipli, sú opísané v Knihe kráľov Izraela a Júdu. Namiesto neho sa stal kráľom jeho syn Joachin. -",
    "9": "Joachin mal osemnásť rokov, keď začal kraľovať, a tri mesiace a desať dní kraľoval v Jeruzaleme. Robil, čo sa Pánovi nepáči.",
    "10": "A keď uplynul rok, poslal kráľ Nabuchodonozor a dal ho doviesť do Babylonu spolu so vzácnymi nádobami Pánovho domu. Za kráľa nad Júdom a Jeruzalemom ustanovil jeho brata Sedekiáša. -",
    "11": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme.",
    "12": "Robil, čo sa nepáči Pánovi, jeho Bohu. Nepokoril sa pred prorokom Jeremiášom podľa Pánovho rozkazu.",
    "13": "Ba vzbúril sa aj proti kráľovi Nabuchodonozorovi, ktorý ho zaviazl prísahou na Boha. Zatvrdil si šiju a zaťal sa v srdci, že sa neobráti k Pánovi, Bohu Izraela.",
    "14": "Aj všetky kniežatá, kňazi a ľud kopili nevernosť na nevernosť podľa všetkých ohavností národov a poškvrnili Pánov dom, ktorý si zasvätil v Jeruzaleme.",
    "15": "A Pán, Boh ich otcov, ich zavčasu a vytrvalo po svojich posloch varoval, lebo mu bolo ľúto svojho ľudu a svojho príbytku.",
    "16": "Lenže oni sa Božím poslom posmievali, opovrhovali jeho slovami a hanobili jeho prorokov, až vzrástol Pánov hnev proti jeho ľudu tak, že nebolo pomoci.",
    "17": "Priviedol proti nim chaldejského kráľa, ktorý mečom pobil ich mladíkov v ich svätyni. Nezľutoval sa nad mladíkom, ani nad pannou, nad starcom ani nad šedivcom, všetko vydal do jeho ruky.",
    "18": "Všetky nádoby Božieho domu, veľké i malé, poklady Pánovho domu, poklady kráľa i jeho kniežat, všetko odniesol do Babylonu.",
    "19": "Boží dom spálili, múry Jeruzalema zrúcali, všetky jeho paláce vypálili ohňom a všetky cenné predmety zničili.",
    "20": "A čo ostalo spod meča, odviedol do zajatia do Babylonu a boli jemu i jeho synom otrokmi, až kým sa nezačalo perzské kráľovstvo,",
    "21": "aby sa naplnilo Pánovo slovo vyslovené Jeremiášovými ústami a aby zem mala do chuti sobotných rokov; cez celý čas spustošenia slávila sobotu, aby sa naplnilo sedemdesiat rokov. -",
    "22": "V prvom roku perzského kráľa Kýra, aby sa splnilo Pánovo slovo vyslovené Jeremiášovými ústami, Pán vzbudil ducha perzského kráľa Kýra, že dal v celom svojom kráľovstve vyhlásiť - a to aj písomne - toto:",
    "23": "„Takto hovorí perzský kráľ Kýros: Pán, Boh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu postavil dom v Jeruzaleme, ktorý je v Judei. Kto z vás teda patrí k všetkému jeho ľudu, Pán, jeho Boh, nech je s ním a nech ide!“"
}