{
    "1": "Joziáš slávil v Jeruzaleme Pánovi Veľkú noc; na štrnásty deň prvého mesiaca zabíjali veľkonočného baránka.",
    "2": "Kňazov ustanovil do ich služieb a povzbudzoval ich do služby v Pánovom dome.",
    "3": "Levitom, ktorí vyučovali celý Izrael a boli zasvätení Pánovi, povedal: \"Položte svätú archu do domu, ktorý postavil Dávidov syn Šalamún, kráľ Izraela, a nenoste ju na pleciach! Teraz slúžte Pánovi, svojmu Bohu, a jeho ľudu, Izraelu!",
    "4": "Pripravujte sa podľa svojich rodov vo svojich oddieloch podľa predpisu Dávida, kráľa Izraela, ako je v spise jeho syna Šalamúna!",
    "5": "A podľa oddielov svojich rodov stojte vo svätyni pri svojich bratoch z ľudu, (vždy) oddiel jedného levitického rodu!",
    "6": "Zabíjajte veľkonočného baránka a pripravte aj svojich bratov, aby konali podľa Pánových slov (daných) prostredníctvom Mojžiša!\"",
    "7": "A Joziáš daroval príslušníkom ľudu, všetkým, ktorí tam boli, dobytok, tridsaťtisíc baránkov a kozliat - to všetko ako veľkonočných baránkov - a tritisíc býčkov; tie boli z kráľovského majetku.",
    "8": "Jeho kniežatá dobrovoľne darovali ľudu, kňazom a levitom. Kniežatá Božieho domu Helkiáš, Zachariáš a Jahiel dali kňazom dvetisícšesťsto veľkonočných baránkov a tristo býčkov.",
    "9": "Levitské kniežatá Choneniáš a jeho bratia Semeiáš a Natanael, potom Hasabiáš, Jehiel a Jozabad darovali levitom päťtisíc veľkonočných baránkov a päťsto býčkov.",
    "10": "Tak bola zriadená služba. Kňazi sa dostavili na svoje miesta a leviti do svojich oddielov podľa kráľovho príkazu.",
    "11": "I zabíjali veľkonočné baránky, kňazi kropili krvou z ich rúk, leviti sťahovali kožu",
    "12": "a kládli stranou celopaly, aby ich podľa rodových skupín dali príslušníkom ľudu na obetovanie Pánovi, ako je napísané v Mojžišovej knihe. Podobne (robili) s býčkami.",
    "13": "Veľkonočné baránky piekli podľa predpisu na ohni, zásvätné obety však varili v kotloch, v hrncoch a na miskách a rýchlo nosili všetkým príslušníkom ľudu.",
    "14": "Až potom pripravili sebe a kňazom, lebo Áronovi synovia, kňazi, boli pri obetovaní celopalov a tukov až do noci a leviti mali pripraviť (ešte) sebe a Áronovým synom, kňazom.",
    "15": "Asafovi synovia, speváci, boli podľa príkazu Dávida a kráľových vidcov Asafa, Hemana a Idutuna na svojich miestach. Vrátnici boli pri každej bráne a nemuseli sa vzdialiť zo svojej služby, lebo ich bratia, leviti, im porobili prípravy.",
    "16": "Tak bola ten deň usporiadaná všetka Pánova služba pri príprave veľkonočného baránka a obetovaní celopalov na Pánovom oltári podľa príkazu kráľa Joziáša.",
    "17": "Synovia Izraela, ktorí tam boli, slávili teda v tom čase sedem dní veľkonočného baránka a sviatok Nekvasených chlebov.",
    "18": "Takú Veľkú noc, ako bola táto, neslávili odo dní proroka Samuela a ani jeden izraelský kráľ nesvätil Veľkú noc tak, ako svätil Joziáš, kňazi, leviti a všetci tam prítomní Júdovci, Izraeliti a obyvatelia Jeruzalema.",
    "19": "V osemnástom roku Joziášovho kraľovania slávili túto Veľkú noc. -",
    "20": "Po tomto všetkom, keď Joziáš usporiadal Pánov dom, tiahol egyptský kráľ Nechao hore bojovať ku Karkamisu pri Eufrate. Joziáš išiel proti nemu.",
    "21": "Ale ten poslal k nemu poslov s odkazom: \"Čo máme ja a ty spoločné, kráľ Júdu?! Ja nejdem dnes proti tebe, ale proti tomu, ktorý vedie so mnou vojnu. A Boh mi povedal, aby som sa ponáhľal. Ustúp teda Bohu, ktorý je so mnou, aby ťa nezničil.\"",
    "22": "Ale Joziáš sa nevrátil, ba chystal sa proti nemu do boja. Nepočúval slová Nechaa, ktoré mal z Božích úst, a pustil sa do boja v údolí Magedo.",
    "23": "Kráľa Joziáša však zasiahli strelci a kráľ povedal svojim služobníkom: \"Odvezte ma, som ťažko ranený!\"",
    "24": "Sluhovia ho preniesli z voza na iný voz, ktorý mal, a odviezli ho do Jeruzalema, kde zomrel. Pochovali ho v hroboch jeho otcov a celé Júdsko a Jeruzalem smútili za Joziášom.",
    "25": "Jeremiáš žialil za Joziášom v žalospeve a všetci speváci a speváčky spievali o Joziášovi vo svojich žalospevoch až po dnešný deň; urobili to v Izraeli pravidlom. Hľa, sú napísané v Žalospevoch.",
    "26": "Ostatok Joziášových dejín, jeho nábožnosť, aká je predpísaná v Pánovom zákone,",
    "27": "a jeho prvšie i neskoršie dejiny sú napísané v Knihe kráľov Izraela a Júdu."
}