{
    "1": "Keď sa dokončili práce, ktoré Šalamún prevádzal na Pánovom dome, Šalamún doniesol všetky zasvätené veci svojho otca Dávida a striebro, zlato a všetky nádoby uložil v pokladniciach Božieho domu.",
    "2": "Vtedy Šalamún zhromaždil starších Izraela a všetkých pohlavárov kmeňov, kniežatá izraelských rodov do Jeruzalema, aby vyniesli Pánovu archu zmluvy z Dávidovho mesta, zo Siona.",
    "3": "Zhromaždili sa teda ku kráľovi všetci Izraeliti vo sviatok, ktorý bol v siedmom mesiaci.",
    "4": "Keď prišli všetci starší Izraela, vzali leviti archu",
    "5": "a vyniesli archu, stan zhromaždenia a všetko posvätné náčinie, ktoré bolo v stane. Niesli to levitskí kňazi.",
    "6": "Kráľ Šalamún a celé zhromaždenie Izraelitov, ktoré sa k nemu pred archou zišlo, obetovali toľko oviec a hovädzieho dobytka, že ich pre množstvo nebolo možno spočítať alebo odhadnúť.",
    "7": "A kňazi priniesli Pánovu archu zmluvy na jej miesto, do príbytku chrámu, do veľsvätyne, pod krídla cherubov.",
    "8": "Cherubíni totiž rozprestierali krídla nad miestom, kde bola archa, takže cherubíni zakrývali zhora archu a jej žrde.",
    "9": "Žrde boli také dlhé, že ich konce bolo vidieť vyčnievať z archy spred príbytku, zvonku ich však vidieť nebolo. Tam sú po dnešný deň.",
    "10": "V arche boli len dve kamenné tabule, ktoré tam dal Mojžiš na Horebe, keď Pán uzavrel zmluvu so synmi Izraela pri ich východe z egyptskej krajiny.",
    "11": "Keď kňazi vyšli zo svätyne - lebo sa posvätili všetci kňazi, ktorí tam boli, bez ohľadu na oddiely -,",
    "12": "leviti speváci, všetci, ktorí patrili Asafovi, Hemanovi a Idutunovi, ich synovia a ich bratia stáli oblečení do plátna s cimbalmi, harfami a citarami východne od oltára a s nimi asi stodvadsiati kňazi trúbili na trúbach.",
    "13": "Trubači a speváci boli takí jednotní, že bolo počuť (len) jeden hlas chvály a oslavy Pána. A keď sa vzniesol hlas trúb, cimbalov a hudobných nástrojov a keď oslavovali Pána: \"Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo je večné,\" Pánov dom naplnil oblak,",
    "14": "takže sa kňazi pre oblak nemohli postaviť do služby, lebo Boží dom naplnila Pánova sláva."
}