{
    "1": "Joab, syn Sarvie, sa dozvedel, že kráľovo srdce sa kloní k Absolónovi.",
    "2": "Preto Joab poslal do Tekuy, dal odtiaľ priviesť múdru ženu a povedal jej: \"Predstieraj smútok, obleč sa do smútočných šiat a nepomaž sa olejom, aby si vyzerala ako žena, ktorá už dlhý čas smúti za mŕtvym!",
    "3": "Potom pôjdeš ku kráľovi a budeš mu takto hovoriť \" A Joab jej vložil do úst slová.",
    "4": "Žena z Tekuy išla ku kráľovi, vrhla sa tvárou na zem, klaňala sa a povedala: \"Pomôž, kráľu!\"",
    "5": "Kráľ sa jej spýtal: \"Čo ti je?\" Odpovedala: \"Ach, som vdova, muž mi zomrel.",
    "6": "Tvoja služobnica mala dvoch synov. Tí dvaja sa povadili na poli a keďže nebolo nikoho, kto by bol medzi nimi zakročil, zrazil jeden toho druhého a usmrtil ho.",
    "7": "A hľa, povstal celý rod proti tvojej služobnici. Hovoria: \"Vydaj toho, čo si zabil brata, nech ho zabijeme za život jeho brata, ktorého zabil, a vyhladíme aj dediča!\" Chcú vyhasiť uhlík, ktorý mi ostal, aby po mojom mužovi neostalo meno ani potomstvo na zemi.\"",
    "8": "Nato kráľ povedal žene: \"Choď domov, ja vydám rozkaz v tvoj prospech.\"",
    "9": "Ale žena z Tekuy povedala kráľovi: \"Môj kráľovský pane, na mne bude vina a na dome môjho otca, kráľ však a jeho dom je nevinný.\"",
    "10": "Kráľ povedal: \"Ak ti, niekto niečo povie, doveď ho ku mne a viac sa ťa nedotkne!\"",
    "11": "Odpovedala: \"Nech si kráľ spomenie na Pána, svojho Boha, aby pomstiteľov krvi, ktorí chcú zabíjať, nebolo priveľa a aby nezabili môjho syna!\" Odpovedal: \"Ako žije Pán, tvojmu synovi nepadne ani vlások na zem!\"",
    "12": "Vtedy žena vravela: \"Môže tvoja služobnica povedať svojmu pánovi slovo?\" Odpovedal: \"Vrav!\"",
    "13": "Žena povedala: \"Prečo si myslíš niečo podobné proti ľudu Božiemu? A keď kráľ vypovedal to slovo, je to priam hriech, lebo kráľ nedovoľuje, aby sa vrátil jeho vyhnanec!",
    "14": "Lebo isto zomrieme a sme ako voda vyliata na zem, ktorú nemožno pozbierať. Ale Boh neberie život a myslí na to, aby vyhnanca neodohnal od seba.",
    "15": "Nuž teraz som prišla, aby som toto povedala svojmu kráľovskému pánovi. Lebo ľudia ma nastrašili. Preto si tvoja služobnica myslela: Budem hovoriť s kráľom, azda kráľ vypočuje reč svojej slúžky.",
    "16": "Lebo kráľ vyslyší a vyslobodí svoju slúžku z ruky človeka, ktorý chce z Božieho dedičstva vyhubiť naraz mňa i môjho syna.",
    "17": "Tvoja služobnica si povedala: Nech mi slovo kráľa, môjho pána, slúži na uspokojenie. Veď je môj kráľovský pán ako Boží anjel, počúva dobré i zlé. A Pán, tvoj Boh, nech je s tebou!\"",
    "18": "Vtedy kráľ povedal žene: \"Nezataj predo mnou nič, čo sa ťa spýtam!\" Žena odpovedala: \"Nech hovorí môj kráľovský pán!\"",
    "19": "A kráľ povedal: \"Nie je s tebou v tomto celom Joabova ruka?\" Žena vravela: \"Ako žiješ, môj kráľovský pane, nik nemôže uhnúť ani napravo, ani naľavo od ničoho, čo vravel môj kráľovský pán. Lebo tvoj sluha Joab ma poveril a on dal do úst tvojej slúžky všetky tieto slová.",
    "20": "Tvoj sluha Joab to urobil, aby dal veci iný výzor. Ale môj pán je taký múdry, ako je múdry Boží anjel, a vie všetko, čo je na zemi.\"",
    "21": "Potom kráľ hovoril Joabovi: \"Hľa, splním túto vec! Nuž choď a doveď naspäť chlapca Absolóna!\"",
    "22": "Joab padol tvárou na zem, holdoval a žehnal kráľovi. A Joab povedal: \"Dnes poznal tvoj sluha, že som našiel milosť v tvojich očiach, môj kráľovský pane, pretože kráľ splnil túto prosbu svojho sluhu.\"",
    "23": "Potom Joab vstal, išiel do Gesuru a priviedol Absolóna do Jeruzalema.",
    "24": "Vtedy kráľ povedal: \"Nech sa vráti do svojho domu, ale moju tvár neuvidí!\" Absolón sa teda vrátil do svojho domu, ale kráľovu tvár nevidel.",
    "25": "V celom Izraeli však nebolo takého krásneho muža, ako bol Absolón. Veľmi ho vychvaľovali. Od chodidla nohy až po temä nebolo na ňom chyby.",
    "26": "A keď sa ostrihal - strihal sa na konci každého roku, musel sa strihať, lebo mu boli ťažké vlasy -, vlasy z jeho hlavy vážili dvesto šeklov podľa kráľovskej váhy.",
    "27": "Absolónovi sa narodili traja synovia a jedna dcéra, volala sa Tamar. Bola to žena pekného vzhľadu.",
    "28": "Absolón býval v Jeruzaleme dva roky a kráľovu tvár nevidel.",
    "29": "Preto Absolón poslal po Joaba, chcel ho poslať ku kráľovi, ale nechcel k nemu prísť. Poslal poň aj druhý raz, a nechcel prísť.",
    "30": "Vtedy povedal sluhom: \"Pozrite Joabov ostredok pri mojom! Má tam jačmeň, choďte, podpáľte ho!\" A Absolónovi sluhovia roľu podpálili. (Joabovi sluhovia prišli s roztrhnutým rúchom a vraveli: \"Absolónovi sluhovia podpálili ostredok.\")",
    "31": "Nato sa Joab vybral a išiel k Absolónovi do domu a spýtal sa ho: \"Prečo podpálili tvoji sluhovia môj ostredok?\"",
    "32": "Absolón odpovedal Joabovi: \"Hľa, poslal som po teba s odkazom: Príď sem, chcem ťa poslať ku kráľovi s odkazom: Načo som prišiel z Gesuru? Lepšie by mi bolo, keby som bol ešte tam! - Ale teraz chcem vidieť kráľovu tvár a ak je na mne vina, nech ma zabije!\"",
    "33": "Joab išiel ku kráľovi a oznámil mu to. On zavolal Absolóna, ktorý prišiel ku kráľovi a uklonil sa pred kráľom až po zem. A kráľ Absolóna pobozkal."
}