{
    "1": "Ezechiáš poslal ku všetkým Izraelitom a Júdovcom, ba aj Efraimcom a Manassesovcom napísal listy, aby prišli do Pánovho domu do Jeruzalema sláviť Veľkú noc Pánovi, Bohu Izraela.",
    "2": "Kráľ, jeho kniežatá a celé zhromaždenie sa uzniesli v Jeruzaleme, že budú sláviť Veľkú noc v druhom mesiaci.",
    "3": "V tom čase to totiž nemohli urobiť, lebo nebol posvätený dostatočný počet kňazov a ľud sa ešte nezišiel v Jeruzaleme.",
    "4": "Vec sa páčila kráľovi a celému zhromaždeniu.",
    "5": "Rozhodli sa teda, že pošlú ohlas po celom Izraeli od Bersabe až po Dan, aby prišli sláviť Veľkú noc Pánovi, Bohu Izraela, do Jeruzalema, lebo nie mnohí ju slávili, ako je predpísané.",
    "6": "Posli sa s listami kráľa a jeho kniežat rozišli po celom Izraeli a Júdsku a podľa príkazu kráľa hovorili: \"Synovia Izraela, obráťte sa k Pánovi, Bohu Abraháma, Izáka a Izraela, a on sa obráti k tým, ktorí sa oslobodili z ruky asýrskych kráľov a ostali vám.",
    "7": "Nebuďte ako vaši otcovia a ako vaši bratia, ktorí sa spreneverili Pánovi, Bohu svojich otcov, a vydal ich na záhubu, ako sami vidíte.",
    "8": "Nuž nezatvrdzujte si teraz šiju ako vaši otcovia! Podajte ruku Pánovi a príďte do jeho svätyne, ktorú posvätil naveky! Slúžte Pánovi, svojmu Bohu, a odvráti od vás svoj hnev!",
    "9": "Lebo ak sa obrátite k Pánovi, dostanú vaši bratia a synovia milosť od tých, čo ich zajali, a vrátia sa do tejto krajiny. Lebo Pán, váš Boh, je milosrdný a láskavý a neodvráti od vás svoju tvár, ak sa obrátite k nemu.\"",
    "10": "Bežci chodili z mesta do mesta v krajine Efraima a Manassesa až po Zabulon, ale vysmievali sa im a hanobili ich.",
    "11": "No niektorí z Asera, Manassesa a Zabulona sa predsa len poddali a prišli do Jeruzalema.",
    "12": "Aj v Júdsku pôsobila Pánova ruka že im dala jednotné srdce a splnili príkaz kráľa a kniežat podľa Pánovho slova.",
    "13": "Tak sa zišlo do Jeruzalema veľa národa, aby v druhom mesiaci oslávili sviatok Nekvasených chlebov. Bolo to zhromaždenie veľmi veľké.",
    "14": "I vybrali sa a odstránili oltáre, ktoré boli v Jeruzaleme, odstránili aj všetky kadidlové oltáre a pohádzali ich do potoka Kedron.",
    "15": "Na štrnásty deň druhého mesiaca zabíjali veľkonočného baránka. Kňazi a leviti sa zahanbili a posvätili sa a obetovali celopaly v Pánovom dome.",
    "16": "Stáli na svojom mieste podľa obradov zákona Božieho muža Mojžiša: kňazi kropili krv z rúk levitov;",
    "17": "lebo v zhromaždení boli mnohí, ktorí sa neposvätili, preto sa leviti starali o zabitie veľkonočného baránka pre všetkých, ktorí neboli čistí, aby ich zasvätili Pánovi.",
    "18": "Keďže mnohí z ľudu, mnohí z Efraima, Manassesa, Isachara a Zabulona, neboli očistení a jedli veľkonočného baránka nie tak, ako bolo predpísané, Ezechiáš sa za nich modlil: \"Dobrý Pán nech sa uzmieri za",
    "19": "každého, kto s oddaným srdcom hľadá Boha, Pána, Boha svojich otcov, i keď nie sú v posvätnej čistote!\"",
    "20": "A Pán vyslyšal Ezechiáša a odpustil ľudu.",
    "21": "Izraeliti teda, ktorí sa nachádzali v Jeruzaleme, slávili sedem dní sviatok Nekvasených chlebov s veľkou radosťou, leviti a kňazi deň po deň oslavovali Pána na zvučných nástrojoch.",
    "22": "A Ezechiáš sa láskavo prihováral všetkým levitom, ktorí prejavili vzácne porozumenie pre Pána. Sedemdňovú slávnosť dokončili tak, že obetovali pokojné obety a chválili Pána, Boha svojich otcov.",
    "23": "A celé zhromaždenie sa uznieslo, že budú sláviť ďalších sedem dní, a oslavovali sedem dní s radosťou,",
    "24": "lebo júdsky kráľ Ezechiáš venoval zhromaždeniu tisíc býčkov a sedemtisíc oviec a kniežatá venovali zhromaždeniu tisíc býčkov a desaťtisíc oviec. Kňazi sa však hromadne posviacali.",
    "25": "Radovalo sa teda celé zhromaždenie Júdovcov i kňazi a leviti, aj celé zhromaždenie tých, čo prišli z Izraela, aj prisťahovalci, ktorí prišli z Izraelskej krajiny a bývali v Júdsku.",
    "26": "Bola to veľká radosť v Jeruzaleme, lebo od čias izraelského kráľa Šalamúna, Dávidovho syna, nič také v Jeruzaleme nebolo.",
    "27": "Potom levitskí kňazi vstali a požehnali ľud. Ich hlas dosiahol vyslyšanie, ich modlitba prenikla do jeho svätého príbytku, do neba."
}