{
    "1": "Roboam prišiel do Sichemu, lebo do Sichemu prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "2": "Keď to počul Nabatov syn Jeroboam - bol totiž v Egypte, kam ušiel pred kráľom Šalamúnom -, vrátil sa Jeroboam z Egypta.",
    "3": "Dali ho zavolať poslami. Jerobam a celý Izrael išiel a hovoril Roboamovi:",
    "4": "\"Tvoj otec položil na nás ťažké jarmo. Uľahči nám teraz ty tvrdú službu tvojho otca a jeho ťažké jarmo, ktoré na nás položil, a budeme ti poddaní.\"",
    "5": "On im povedal: \"O tri dni sa vráťte ku mne!\" Ľud teda odišiel.",
    "6": "Kráľ Roboam sa radil starších, ktorí boli v službách jeho otca Šalamúna, kým žil, a pýtal sa: \"Akú odpoveď mi radíte dať tomuto ľudu?\"",
    "7": "Povedali mu: \"Ak budeš na tento ľud dobrý, ak si ho získaš a budeš s ním hovoriť priateľsky, bude ti poddaný po všetky dni.\"",
    "8": "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, ktorí vyrástli s ním a boli v jeho službách.",
    "9": "Opýtal sa ich: \"Čo mi radíte vy? Akú odpoveď máme dať tomuto ľudu, ktorý mi hovorí: \"Uľahči nám jarmo, ktoré na nás položil tvoj otec!?\"",
    "10": "Mladíci, ktorí vyrástli s ním, mu odpovedali: \"Toto povedz ľudu, ktorý ti vravel: \"Tvoj otec nám jarmo zaťažil, ty nám ho odľahči!\" Toto im povedz: Môj malíček je hrubší ako pás môjho otca!",
    "11": "Áno, môj otec na vás navalil ťažké jarmo, ale ja k vášmu jarmu pridám; môj otec vás šľahal bičmi, ja vás však budem šľahať šťúrmi!\"",
    "12": "Keď na tretí deň prišiel (Jeroboam a) všetok ľud k Roboamovi, ako im povedal kráľ: \"Vráťte sa ku mne na tretí deň!\",",
    "13": "kráľ im dal tvrdú odpoveď, kráľ Roboam odmietol radu starších",
    "14": "a podľa rady mladíkov im hovoril: \"Môj otec vám jarmo zaťažil, ale ja k vášmu jarmu pridám, môj otec vás šľahal bičmi, ja vás budem šľahať šťúrmi.\"",
    "15": "Kráľ teda neposlúchol ľud, lebo to Boh tak riadil, aby Pán splnil svoj sľub, ktorý dal Nabatovmu synovi Jeroboamovi prostredníctvom Šílana Ahiáša.",
    "16": "Keď celý Izrael videl, že kráľ nepočúva naň, odpovedal ľud kráľovi: \"Aký podiel máme na Dávidovi? Nemáme dedičstvo v Izaiho synovi. Každý domov, Izraeliti! Teraz si hľaď na svoj dom, Dávid!\" A všetci Izraeliti odišli domov.",
    "17": "Ale nad Izraelitmi, ktorí bývali v júdskych mestách, vládol Roboam.",
    "18": "Kráľ Roboam poslal Adurama, ktorý stál nad robotami, ale Izraeliti ho na smrť ukameňovali a kráľ Roboam horko-ťažko vysadol na voz a ušiel do Jeruzalema.",
    "19": "Tak Izrael odpadol od Dávidovho domu až do dnešného dňa."
}