{
    "1": "Dávidov syn Šalamún sa upevnil vo svojom kráľovstve. Pán, jeho Boh bol s ním a urobil ho veľmi veľkým.",
    "2": "Šalamún vyzval celý Izrael, veliteľov tisícok, stotín, sudcov, všetky kniežatá celého Izraela, pohlavárov rodín,",
    "3": "a Šalamún išiel a s ním celé zhromaždenie na výšinu, ktorá bola v Gabaone, lebo tam bol Boží stánok zhromaždenia, ktorý zhotovil Pánov služobník Mojžiš na pustatine.",
    "4": "Božiu archu, pravda, vyniesol Dávid z Kirjatiarimu na miesto, ktoré jej Dávid pripravil; postavil jej totiž v Jeruzaleme stan.",
    "5": "Ale kovový oltár, ktorý urobil Beseleel, syn Horovho syna Uriho, bol tam, pred Pánovým príbytkom. Ten Šalamún vyhľadal, aj zhromaždenie.",
    "6": "Šalamún vystúpil tam pred Pánom ku kovovému oltáru, ktorý bol pri stánku zhromaždenia, a obetoval na ňom tisíc celopalov.",
    "7": "Tej noci sa Šalamúnovi zjavil Boh a povedal mu: \"Žiadaj si, čo ti mám dať!\"",
    "8": "Šalamún odpovedal Bohu: \"Ty si môjmu otcovi Dávidovi preukázal veľkú priazeň a mňa si ustanovil namiesto neho za kráľa.",
    "9": "Teraz teda Pane, Bože, nech sa splní tvoj sľub, ktorý si dal môjmu otcovi Dávidovi. Lebo ty si ma ustanovil za kráľa nad ľudom početným ako prach zeme.",
    "10": "Daj mi teda múdrosti a vedomosti, aby som vedel, ako sa správať pred týmto ľudom. Veď ktože by ináč mohol spravovať tento početný ľud?\"",
    "11": "Boh odpovedal Šalamúnovi: \"Pretože si toto mal na mysli a nežiadal si si bohatstvo ani majetky, ani slávu, ani život tých, čo ťa nenávidia, ba ani dlhý život si si nežiadal, ale si si žiadal múdrosť a vedomosť, ktorou by si vedel spravovať môj ľud, nad ktorým som &#357;a ustanovil za krá&#318;a,",
    "12": "dáva sa ti múdrosť a vedomosť. Ale dám ti aj bohatstvo, majetky a slávu, akú nemali králi, ktorí boli pred tebou, a nebudú mať ani tí, čo budú po tebe.\"",
    "13": "Potom Šalamún odišiel z výšiny, ktorá je v Gabaone, spred stánku zhromaždenia do Jeruzalema a kraľoval nad Izraelom.",
    "14": "I nazhromaždil si Šalamún vozy a jazdcov: mal tisícštyristo vozov a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a pri kráľovi v Jeruzaleme.",
    "15": "Kráľ sa pričinil, že v Jeruzaleme bolo toľko striebra a zlata ako skál, cédrov však ako sykomôr, ktorých je na Nížine množstvo.",
    "16": "Kone obstarávali Šalamúnovi z Egypta a z Koy. Kráľovi kupci ich privádzali z Koy za kúpnu cenu.",
    "17": "Voz prišiel z Koy za šesťsto strieborných a kôň za stopäťdesiat. Podobne sa prostredníctvom nich dostávali aj všetkým kráľom Hetejcov a Aramejčanov. -",
    "18": "Šalamún si zaumienil postaviť Pánovmu menu dom a sebe dom kráľovský."
}