{
    "1": "Musím sa chváliť, hoci to neosoží, ale prejdem k videniam a zjaveniam Pána.",
    "2": "Poznám človeka v Kristovi, ktorý bol pred štrnástimi rokmi - neviem, či v tele, či mimo tela, tiež neviem, to vie Boh, - uchvátený až do tretieho neba.",
    "3": "A viem, že tento človek - zasa neviem, či v tele, či mimo tela, to vie Boh, -",
    "4": "bol uchvátený do raja a počul tajomné slová, ktoré človek nesmie vysloviť.",
    "5": "Ním sa budem chváliť, sebou samým sa chváliť nebudem, iba ak svojimi slabosťami.",
    "6": "Veď ak sa aj budem chcieť chváliť, nebudem nerozumný lebo budem hovoriť pravdu. Ale zdŕžam sa, aby si niekto nemyslel o mne viac, ako vidí na mne alebo počuje odo mňa,",
    "7": "a aj pre veľkosť zjavení. A aby som sa nevyvyšoval, bol mi daný do tela osteň, satanov posol, ktorý ma bije po tvári, aby som sa nevyvyšoval.",
    "8": "Preto som tri razy prosil Pána, aby odstúpil odo mňa,",
    "9": "ale on mi povedal: \"Stačí ti moja milosť, lebo sila sa dokonale prejavuje v slabosti.\" A tak sa budem radšej chváliť svojimi slabosťami, aby vo mne prebývala Kristova sila.",
    "10": "Preto mám záľubu v slabostiach, v potupe, v núdzi, v prenasledovaní a v úzkostiach pre Krista; Iebo keď som slabý, vtedy som silný.",
    "11": "Stal som sa nerozumným. Vy ste ma prinútili - Iebo vy ste ma mali odporúčať. Nebol som o nič menší ako tamtí veľapoštoli, aj keď nie som ničím.",
    "12": "Ale znaky apoštola sa vám prejavili vo veľkej trpezlivosti, v znameniach, divoch a mocných činoch.",
    "13": "Lebo o čo ste boli ukrátení v porovnaní s ostatnými cirkvami okrem toho, že som vám nebol na ťarchu? Odpusťte mi túto krivdu.",
    "14": "A toto som už tretí raz pripravený ísť k vám a nebudem vám na ťarchu. Veď netúžim po vašich veciach, ale po vás; lebo nie deti sú povinné sporiť pre rodičov, ale rodičia pre deti.",
    "15": "A ja veľmi rád vynaložím všetko, ba aj seba samého vydám za vaše duše. Ak vás ja tak veľmi milujem, mám byť menej milovaný?",
    "16": "Dobre, ja som vám vraj na ťarchu nebol, ale som chytrák a dostal som vás úskokom.",
    "17": "Azda som vás poškodil prostredníctvom niektorého z tých, čo som k vám poslal?",
    "18": "Poprosil som Títa a poslal som s ním brata. Azda vás Títus poškodil? Vari sme nekráčali v tom istom duchu? A v tých istých šľapajach?",
    "19": "Už dávno si myslíte, že sa chceme pred vami vyhovárať? Hovoríme pred Bohom v Kristovi; a všetko, milovaní, pre vaše budovanie.",
    "20": "Lebo sa bojím, aby som vás, až prídem, nenašiel azda takých, akých nechcem, a vy aby ste nenašli mňa, akého nechcete. Aby azda neboli sváry, žiarlivosť, hnevy, rozbroje, utŕhania, klebety, vystatovanie, nepokoje.",
    "21": "Aby ma zasa, až prídem, môj Boh u vás nepokoril, aby som nemusel žialiť nad mnohými z tých, čo predtým zhrešili a nerobili pokánie za nečistotu, smilstvo a necudnosť, ktorých sa dopustili."
}