{
    "1": "Keď sa Šaulov syn dopočul, že Abner zomrel v Hebrone, ovisli mu ruky a celý Izrael bol zarazený.",
    "2": "Šaulov syn mal dvoch mužov, vodcov výprav, meno jedného bolo Bária a meno druhého Rechab; boli to synovia Benjamínca Remona z Berotu, lebo aj Berot sa počítal k Benjamínovi.",
    "3": "Berotčania totiž utiekli do Getaimu a boli tam chránencami až po dnešný deň.",
    "4": "Šaulov syn Jonatán mal na obe nohy chromého syna: Bol päťročný, keď došla o Šaulovi a Jonatánovi správa z Jezraelu. Vtedy ho jeho dojka vzala a utekala. Ale v náhlosti pri úteku padol a ochromel. Volal sa Mifiboset.",
    "5": "Synovia Berotčana Remona, Rechab a Bána, sa zobrali a za horúčavy dňa vošli do Isbosetovho domu. Ten spal poludňajší spánok. (Aj vrátnička domu zaspala pri čistení pšenice.)",
    "6": "Rechab a jeho brat Bána prekĺzli,",
    "7": "vnikli do domu a kým ten spal na svojom lôžku vo svojej spálni, zrazili ho, usmrtili a odťali mu hlavu. Potom vzali jeho hlavu a išli celú noc smerom na púšť.",
    "8": "Isbosetovu hlavu doniesli Dávidovi do Hebronu a povedali kráľovi: \"Hľa, hlava tvojho nepriateľa, Šaulovho syna Isboseta, ktorý ti číhal na život! Takto dnes Pán doprial môjmu kráľovskému pánovi pomstu nad Šaulom a jeho potomstvom.\"",
    "9": "Ale Dávid povedal synom Berotčana Remona, Rechabovi a jeho bratovi Bánovi: \"Ako žije Pán, ktorý vyslobodil moju dušu z každej úzkosti:",
    "10": "Toho, ktorý mi oznámil: \"Hľa, Šaul zomrel!\" a domnieval sa, že je to blahozvesť, chytil som a zabil v Sikelegu, hoci som mu mal dať odmenu za blahozvesť.",
    "11": "A keď zločinní chlapi zavraždili nevinného človeka v jeho dome, na jeho lôžku, nemám jeho krv požadovať z vašich rúk a vyhubiť vás zo zeme?\"",
    "12": "Vtom dal príkaz sluhom a oni ich zabili, poobtínali im ruky a nohy a zavesili ich pri rybníku v Hebrone. Isbosetovu hlavu však vzali a pochovali v Abnerovom hrobe v Hebrone."
}