{
    "1": "Ezechiáš začal kraľovať, keď mal dvadsaťpäť rokov, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Abia, Zachariášova dcéra.",
    "2": "Robil, čo sa páči Pánovi, celkom tak, ako robil jeho otec Dávid.",
    "3": "On v prvom roku svojho kraľovania, v prvom mesiaci, otvoril dvere Pánovho domu a opravil ich.",
    "4": "Priviedol kňazov a levitov a zhromaždil ich na východnom priestranstve.",
    "5": "A povedal im: \"Počujte ma, leviti! Hneď sa posväťte a posväťte dom Pána, Boha svojich otcov, a povynášajte zo svätyne všetku nečistotu!",
    "6": "Lebo naši otcovia sa spreneverili, robili, čo sa nepáči Pánovi, nášmu Bohu, a opustili ho. Odvrátili si tvár od Pánovho príbytku a ukázali mu chrbát.",
    "7": "Dokonca zatvorili dvere predsiene, povyhášali lampy, tymian nepálili a celopaly neobetovali Izraelovmu Bohu vo svätyni.",
    "8": "Preto bol Pánov hnev nad Júdom a Jeruzalemom a obrátil ich na postrach, hrôzu a vypískanie, ako sami vidíte na vlastné oči.",
    "9": "Hľa, naši otcovia padli pod mečom, naši synovia, naše dcéry a ženy sú preto v zajatí.",
    "10": "Teraz však mám v úmysle uzavrieť zmluvu s Pánom, Bohom Izraela, aby odvrátil od nás svoj hnev.",
    "11": "Synovia moji, teraz nebuďte ľahostajní! Veď Pán si vás vyvolil, aby ste stáli pred ním a slúžili mu! Aby ste boli jeho služobníkmi a pálili mu kadidlo!\"",
    "12": "Povstali teda leviti: Amasaiho syn Mahat a Azariášov syn Joel z Kaátových synov, zo synov Merariho Abdiho syn Kis a Jalaleelov syn Azariáš a z Gersoncov Joah, syn Zemu, a Joahov syn Eden;",
    "13": "z Elisafanových synov Samri a Jahiel, z Asafových synov Zachariáš a Mataniáš,",
    "14": "z Hemanových synov Jahiel a Semei a z Idutunových synov Semeiáš a Oziel;",
    "15": "zhromaždili svojich bratov, očistili sa a vošli, aby podľa kráľovho rozkazu a Pánovho príkazu očistili Pánov dom.",
    "16": "Kňazi teda vošli do vnútra Pánovho domu, aby ho vyčistili, a všetku nečistotu, ktorú našli v Pánovom chráme, vyniesli na nádvorie Pánovho domu, odkiaľ to leviti vzali a povynášali von k potoku Kedron.",
    "17": "S posväcovaním začali v prvý deň prvého mesiaca a na ôsmy deň mesiaca došli k Pánovej predsieni. Pánov dom teda očistili za osem dní a šestnásteho toho mesiaca boli hotoví.",
    "18": "Vtedy vošli ku kráľovi Ezechiášovi a vraveli: \"Očistili sme celý Pánov dom aj oltár celopalov so všetkým jeho náradím, aj stôl predkladných chlebov so všetkým jeho náradím.",
    "19": "A všetky nádoby, ktoré kráľ Achaz počas svojho panovania vo svojej nevernosti zavrhol, sme obnovili a posvätili. Hľa, sú pred Pánovým oltárom!\" -",
    "20": "Kráľ Ezechiáš včasráno vstal, zhromaždil kniežatá mesta a išiel hore do Pánovho domu.",
    "21": "Priviedli sedem býkov, sedem baranov, sedem baránkov a sedem capov na obetu za hriech za kráľovstvo, za svätyňu a za Júdu a prikázal Áronovým synom, kňazom, aby to obetovali na Pánovom oltári.",
    "22": "Zabili teda býčky a kňazi chytili krv a kropili oltár, potom zabili barany a krv kropili na oltár a zabili aj baránky a krv vykropili na oltár.",
    "23": "Capy však, (určené) na obetu za hriech, priviedli ku kráľovi pred zhromaždenie, oni na ne vložili ruky",
    "24": "a kňazi ich zabili. Ich krv obetovali na oltári za hriech, aby získali zmierenie pre celý Izrael, lebo kráľ rozkázal, že celopal a obeta za hriech má byť za celý Izrael.",
    "25": "Potom postavil v Pánovom dome levitov s cimbalmi, harfami a citarami podľa príkazu Dávida, kráľovho vidca Gada a proroka Nátana. Lebo to bol príkaz Pána (daný) prostredníctvom jeho prorokov.",
    "26": "Leviti teda stáli s Dávidovými nástrojmi a kňazi s trúbami.",
    "27": "Vtedy Ezechiáš prikázal, aby na oltári obetovali celopal. A práve keď sa začal celopal, začala Pánova pieseň a trúby pod vedením nástrojov izraelského kráľa Dávida",
    "28": "a celé zhromaždenie sa klaňalo. Pieseň znela, trúby zvučali; a to všetko, kým sa neskončil celopal.",
    "29": "Keď sa celopal dokončil, sklonil sa kráľ i všetci, ktorí boli s ním, a klaňali sa.",
    "30": "Kráľ Ezechiáš a kniežatá prikázali levitom, aby oslavovali Pána slovami Dávida a vidca Asafa. Oni ho oslavovali s radosťou, skláňali sa a klaňali.",
    "31": "Potom sa ozval Ezechiáš a hovoril: \"Teraz ste si naplnili ruky pre Pána. Priblížte sa a prineste žertvy a obety vďaky v Pánovom dome!\" Zhromaždenie teda obetovalo žertvy a obety vďaky a každý, kto dobrovoľne chcel, celopaly.",
    "32": "Počet obiet, ktoré zhromaždenie prinieslo, bol sedemdesiat kusov hovädzieho dobytka, sto baranov a dvesto baránkov - to všetko ako celopal Pánovi.",
    "33": "A ako zásvätnú obetu šesťsto kusov hovädzieho dobytka a tritisíc oviec.",
    "34": "Len kňazov bolo málo, takže nestačili zdierať všetky celopaly, preto im pomáhali ich bratia leviti, kým sa práca nedokončila a kým sa neposvätili kňazi. Lebo leviti sa ochotnejšie posväcovali ako kňazi.",
    "35": "A bolo aj veľa celopalov s tukom pokojných obiet a s nápojovými obetami celopalov. Služba v Pánovom dome bola teda zavedená.",
    "36": "Ezechiáš a všetok ľud sa tešil z toho, čo Boh pripravil ľudu, lebo vec sa previedla veľmi rýchlo."
}