{
    "1": "Toto už tretí raz idem k vám: každá výpoveď bude potvrdená ústami dvoch alebo troch svedkov.",
    "2": "Už som povedal a znova pripomínam, ako keď som bol druhý raz u vás, a teraz vzdialený tým, čo predtým zhrešili, i všetkým ostatným, že až zasa prídem, nebudem zhovievavý,",
    "3": "veď žiadate dôkaz, že vo mne hovorí Kristus, ktorý nie je voči vám slabý, ale má medzi vami moc.",
    "4": "Lebo aj keď bol ukrižovaný v slabosti, z Božej moci žije. Aj my sme v ňom slabí, ale z Božej moci budeme s ním žiť pre vás.",
    "5": "Seba samých skúmajte, či máte vieru; sami sa skúmajte. Alebo nepoznáte seba samých, že je vo vás Ježiš Kristus? Ibaže ste nehodni.",
    "6": "A dúfam, že poznáte, že my nie sme nehodni.",
    "7": "Modlíme sa k Bohu, aby ste neurobili nič zlé - nie preto, aby sme sa my ukázali ako hodni, ale aby ste vy robili dobre a my aby sme boli ako nehodni.",
    "8": "Veď nič nemôžeme proti pravde, iba za pravdu.",
    "9": "Preto sa radujeme, keď sme my slabí a vy ste silní. Aj sa modlíme za to - za vaše zdokonalenie.",
    "10": "A toto píšem ako vzdialený, aby som si, keď prídem, nemusel prísne počínať podľa moci, ktorú mi dal Pán na budovanie, a nie na rúcanie.",
    "11": "Napokon, bratia, radujte sa zdokonaľujte sa, povzbudzujte sa navzájom, rovnako zmýšľajte, žite v pokoji a Boh lásky a pokoja bude s vami.",
    "12": "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetci svätí.",
    "13": "Milosť Pána Ježiša Krista a láska Božia i spoločenstvo Svätého Ducha nech je s vami všetkými."
}