{
    "1": "Rozhodol som sa, sám v sebe, že k vám nepôjdem, aby som vás zasa zarmútil.",
    "2": "Lebo ak ja zarmútim vás, kto poteší mňa, ak nie ten, koho som ja zarmútil?",
    "3": "A toto som vám napísal, aby ma, až prídem, nezarmútili tí, z ktorých by som mal mať radosť; lebo vám všetkým verím, že moja radosť je radosťou vás všetkých.",
    "4": "Veď som vám písal vo veľkom súžení a úzkosti srdca, cez mnoho sĺz, nie aby ste sa zarmútili, ale aby ste vedeli, ako veľmi vás milujem.",
    "5": "Ak teda niekto spôsobil zármutok, nie mňa zarmútil, ale do istej miery - nechcem zveličovať - zarmútil vás všetkých.",
    "6": "Takému stačí pokarhanie, ktorého sa mu dostalo od mnohých.",
    "7": "Takže radšej odpusťte a potešte ho, aby azda takého človeka prílišný zármutok nepohltil.",
    "8": "Preto vás prosím, zahrňte ho láskou.",
    "9": "Veď preto som vám aj písal, aby som poznal, ako sa osvedčíte či ste vo všetkom poslušní.",
    "10": "Komu vy niečo odpustíte, tomu odpustím aj ja. Lebo čo som aj ja odpustil, ak som niečo odpustil, potom kvôli vám v zastúpení Krista,",
    "11": "aby nás neoklamal satan - veď poznáme jeho zámery.",
    "12": "Keď som prišiel do Troady hlásať Kristovo evanjelium, hoci sa mi otvárali dvere v Pánovi,",
    "13": "môj duch nemal pokoja Iebo som nenašiel svojho brata Títa Preto som sa s nimi rozlúčil a odišiel som do Macedónska.",
    "14": "Ale vďaka Bohu, ktorý nám vždy dáva víťazstvo v Kristovi a naším prostredníctvom zjavuje na každom mieste vôňu jeho poznania.",
    "15": "Lebo sme Kristovou ľúbeznou vôňou pre Boha uprostred tých, čo sú na ceste spásy, i tých, čo idú do záhuby.",
    "16": "Jedným vôňou smrti na smrť, druhým vôňou života pre život. Ale kto je na to súci?",
    "17": "Nie sme ako mnohí, čo falšujú Božie slovo, ale hovoríme úplne ako z Boha a pred Bohom v Kristovi."
}