{
    "1": "Keď v istý deň učil ľud v chráme a hlásal evanjelium, prepadli ho veľkňazi a zákonníci so staršími",
    "2": "a hovorili mu: \"Povedz nám: Akou mocou toto robíš alebo kto je ten, čo ti dal túto moc?\"",
    "3": "On im povedal: \" Aj ja sa vás na niečo spýtam. Povedzte mi.",
    "4": "Jánov krst bol z neba, či od ľudí?\"",
    "5": "Oni rozmýšľali a hovorili si: \"Ak povieme: Z neba, povie: \"Prečo ste mu neuverili?\"",
    "6": "Ale ak povieme: Od ľudí, všetok ľud nás ukameňuje, lebo je presvedčený, že Ján je prorok.\"",
    "7": "Odpovedali teda, že nevedia, odkiaľ bol.",
    "8": "A Ježiš im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\"",
    "9": "Potom začal rozprávať ľudu toto podobenstvo: \"Istý človek vysadil vinicu, prenajal ju vinohradníkom a na dlhý čas odcestoval.",
    "10": "V stanovenom čase poslal k vinohradníkom sluhu, aby mu dali podiel úrody z vinice. Ale vinohradníci ho zbili a prepustili ho naprázdno.",
    "11": "Poslal druhého sluhu. Aj toho zbili, potupili a prepustili naprázdno.",
    "12": "Poslal aj tretieho, a oni ho doráňali a vyhodili.",
    "13": "Vtedy pán vinice povedal: \"Čo urobím? Pošlem svojho milovaného syna. K nemu azda budú mať úctu.\"",
    "14": "Ale keď ho vinohradníci zazreli, poradili sa a povedali si: \"To je dedič. Zabime ho, aby bolo dedičstvo naše!\"",
    "15": "Vyvliekli ho z vinice a zabili. Čo im teda urobí pán vinice?",
    "16": "Príde, týchto vinohradníkov zahubí a vinicu dá iným.\" Keď to počuli, povedali: \"Len to nie!\"",
    "17": "On sa na nich pozrel a povedal: \"Čo teda znamená, čo je napísané: \"Kameň, čo stavitelia zavrhli, stal sa kameňom uholným\"?",
    "18": "Každý, kto padne na ten kameň, doláme sa, a na koho on padne, toho rozdlávi.\"",
    "19": "Zákonníci a veľkňazi chceli v tú hodinu položiť na neho ruky, len sa báli ľudu. Vybadali totiž, že to o nich povedal toto podobenstvo.",
    "20": "Striehli na neho a poslali úskočníkov, ktorí predstierali, že sú spravodliví, aby ho podchytili v reči a mohli ho vydať vrchnosti a vladárovej moci.",
    "21": "Opýtali sa ho: \"Učiteľ, vieme, že správne hovoríš a učíš a že nehľadíš na osobu, ale podľa pravdy učíš Božej ceste.",
    "22": "Smieme platiť cisárovi daň, či nie?\"",
    "23": "On však prehliadol ich lesť a povedal im:",
    "24": "\"Ukážte mi denár! Čí obraz je na ňom a nápis?\"",
    "25": "Oni odpovedali: \"Cisárov.\" Tu im povedal: \"Dávajte teda, čo je cisárovo, cisárovi, a čo je Božie, Bohu!\"",
    "26": "A nepodarilo sa im podchytiť ho v reči pred ľudom, ale žasli nad jeho odpoveďou a umĺkli.",
    "27": "Tu prišli k nemu niektorí saduceji, ktorí popierajú zmŕtvychvstanie, a pýtali sa ho:",
    "28": "\"Učiteľ, Mojžiš nám napísal, že ak niekomu zomrie brat, ktorý mal ženu, ale bol bezdetný, jeho brat si ju má vziať za manželku a splodiť svojmu bratovi potomka.",
    "29": "Bolo teda sedem bratov. Prvý sa oženil a zomrel bezdetný.",
    "30": "Vzal si ju druhý,",
    "31": "potom aj tretí a takisto všetci siedmi: Ale nezanechali deti a pomreli.",
    "32": "Napokon zomrela aj žena.",
    "33": "Nuž ktorému z nich bude žena manželkou pri vzkriesení? Veď ju mali siedmi za manželku.\"",
    "34": "Ježiš im povedal: \"Synovia tohoto veku sa ženia a vydávajú.",
    "35": "Ale tí, čo sú uznaní za hodných tamtoho veku a zmŕtvychvstania, už sa neženia, ani nevydávajú.",
    "36": "Už ani umrieť nemôžu, lebo sú ako anjeli a sú Božími synmi, pretože sú synmi vzkriesenia.",
    "37": "A že mŕtvi naozaj vstanú, naznačil aj Mojžiš v stati o kríku, keď nazýva \"Pána Bohom Abraháma, Bohom Izáka a Bohom Jakuba\".",
    "38": "A on nie je Bohom mŕtvych, ale živých, lebo pre neho všetci žijú.\"",
    "39": "Tu niektorí zákonníci povedali: \"Učiteľ, dobre si to povedal.\"",
    "40": "A už sa ho neodvážili na nič vypytovať.",
    "41": "On im povedal: \"Ako môžu hovoriť, že Mesiáš je Dávidov syn?",
    "42": "Veď sám Dávid hovorí v knihe Žalmov: \"Pán povedal môjmu Pánovi: Seď po mojej pravici,",
    "43": "kým nepoložím tvojich nepriateľov za podnožku tvojim nohám.\"",
    "44": "Dávid ho teda volá Pánom; ako potom môže byť jeho synom?\"",
    "45": "Ako ho počúval všetok ľud, povedal svojim učeníkom:",
    "46": "\"Chráňte sa zákonníkov, ktorí radi chodia v dlhých rúchach, radi majú pozdravy na uliciach, prvé stolice v synagógach a popredné miesta na hostinách.",
    "47": "Vyjedajú domy vdov a naoko sa dlho modlia. Takých postihne prísnejší súd.\""
}