{
    "1": "Keď Ježiš zostúpil z Vrchu, išli za ním veľké zástupy.",
    "2": "Tu prišiel k nemu istý malomocný, poklonil sa mu a vravel: \"Pane, ak chceš, môžeš ma očistiť.\"",
    "3": "On vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď čistý!\" A hneď bol očistený od malomocenstva.",
    "4": "Potom mu Ježiš povedal: \"Daj si pozor a nikomu o tom nehovor, ale choď, ukáž sa kňazovi a prines obetný dar, ako predpísal Mojžiš - im na svedectvo.\"",
    "5": "Keď potom vošiel do Kafarnauma, pristúpil k nemu stotník s prosbou:",
    "6": "\"Pane, sluha mi leží doma ochrnutý a hrozne trpí.\"",
    "7": "On mu povedal: \"Prídem a uzdravím ho.\"",
    "8": "Stotník mu odpovedal: \"Pane, nie som hoden, aby si vošiel pod moju strechu, ale povedz iba slovo a môj sluha ozdravie.",
    "9": "Veď aj ja som podriadený človek a mám pod sebou vojakov. Ak daktorému poviem: \"Choď!\" - ide; inému: \"Poď sem!\" - tak príde; a svojmu sluhovi: \"Urob toto!\" - on to urobí.\"",
    "10": "Keď to Ježiš počul, zadivil sa a tým, čo ho sprevádzali, povedal: \"Veru, hovorím vám: Takú vieru som nenašiel u nikoho v Izraeli.",
    "11": "Hovorím vám, že prídu mnohí od východu i západu a budú stolovať s Abrahámom, Izákom a Jakubom v nebeskom kráľovstve,",
    "12": "a synovia kráľovstva budú vyhodení von do tmy; tam bude plač a škrípanie zubami.\"",
    "13": "A stotníkovi Ježiš povedal: \"Choď a nech sa ti stane, ako si uveril.\" A v tú hodinu jeho sluha ozdravel.",
    "14": "Keď potom Ježiš vošiel do Petrovho domu, videl, že jeho testiná leží v horúčke.",
    "15": "Dotkol sa jej ruky a horúčka ju opustila. Hneď vstala a obsluhovala ho.",
    "16": "Keď sa zvečerilo, priniesli k nemu mnohých posadnutých zlými duchmi a on slovom vyháňal duchov a uzdravoval všetkých chorých,",
    "17": "aby sa splnilo, čo povedal prorok Izaiáš: \"On vzal na seba naše slabosti a niesol naše choroby.\"",
    "18": "Keď Ježiš videl okolo seba veľké zástupy, rozkázal preplaviť sa na druhý breh.",
    "19": "Tu k nemu pristúpil istý zákonník a povedal mu: \"Učiteľ, pôjdem za tebou všade, kam pôjdeš.\"",
    "20": "Ježiš mu odvetil: \"Líšky majú svoje skrýše a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.\"",
    "21": "Iný, jeden z jeho učeníkov, mu povedal: \"Pane, dovoľ mi najprv odísť a pochovať si otca.\"",
    "22": "Ale Ježiš mu povedal: \"Poď za mnou a nechaj, nech si mŕtvi pochovávajú mŕtvych.\"",
    "23": "Potom nastúpil na loďku a jeho učeníci ho nasledovali.",
    "24": "Na mori sa zrazu strhla taká búrka, že sa vlny prevaľovali cez loďku; a on spal.",
    "25": "Pristúpili k nemu a zobudili ho slovami: \"Pane, zachráň nás, hyniene!\"",
    "26": "On im povedal: \"Čo sa bojíte, vy maloverní?!\" Potom vstal, pohrozil vetru i moru a nastalo veľké ticho.",
    "27": "Ľudia žasli a hovorili: \"Ktože je to, že ho i vietor i more poslúchajú?\"",
    "28": "Keď prišiel na druhý breh do gadarského kraja, vybehli oproti nemu dvaja posadnutí zlými duchmi; vyšli z hrobov a boli takí zúriví, že sa nik neodvážil chodiť tou cestou.",
    "29": "Zrazu skríkli: \"Čo ťa do nás, Syn Boží?! Prišiel si sem predčasne nás mučiť?\"",
    "30": "Neďaleko nich sa pásla veľká črieda svíň.",
    "31": "Zlí duchovia ho prosili: \"Ak nás už vyháňaš, pošli nás do čriedy svíň!\"",
    "32": "On im povedal: \"Choďte.\" A oni vyšli a vošli do svíň. Vtom sa celá črieda prudko hnala dolu svahom do mora a zahynula vo vodách.",
    "33": "Pastieri ušli a keď prišli do mesta, vyrozprávali všetko, aj o tých, čo boli posadnutí zlými duchmi.",
    "34": "Tu celé mesto vyšlo oproti Ježišovi a keď ho uvideli, prosili ho, aby odišiel z ich kraja."
}