{
    "1": "Ako šiel, videl človeka, ktorý bol od narodenia slepý.",
    "2": "Jeho učeníci sa ho spýtali: \"Rabbi, kto zhrešil - on, alebo jeho rodičia -, že sa narodil slepý?\"",
    "3": "Ježiš odpovedal: \"Nezhrešil ani on ani jeho rodičia, ale majú sa na ňom zjaviť Božie skutky.",
    "4": "Musíme konať skutky toho, ktorý ma poslal, dokiaľ je deň. Ide noc, keď nik nebude môcť pracovať.",
    "5": "Kým som na svete, som, svetlo sveta.\"",
    "6": "Keď to povedal, napľul na zem, urobil zo sliny blato, blatom mu potrel oči",
    "7": "a povedal mu: \"Choď, umy sa v rybníku Siloe,\" čo v preklade znamená: Poslaný. On šiel, umyl sa a vrátil sa vidiaci.",
    "8": "Susedia a tí, čo ho predtým vídali žobrať, hovorili: \"Nie je to ten, čo tu sedával a žobral?\"",
    "9": "Jedni tvrdili: \"Je to on.\" Iní zasa: \"Nie je, len sa mu podobá.\" On vravel: \"Ja som to.\"",
    "10": "Pýtali sa ho teda: \"Ako to, že sa ti otvorili oči?\"",
    "11": "On odpovedal: \"Človek, ktorý sa volá Ježiš, urobil blato, potrel mi oči a povedal mi: \"Choď k Siloe a umy sa!\" Šiel som teda, umyl som sa a - vidím.\"",
    "12": "Pýtali sa ho: \"Kde je ten človek?\" Odpovedal: \"Neviem.\"",
    "13": "Zaviedli ho, toho, čo bol predtým slepý, k farizejom.",
    "14": "Ale v ten deň, keď Ježiš urobil blato a otvoril mu oči, bola práve sobota.",
    "15": "Preto sa ho aj farizeji pýtali, ako to, že vidí. On im povedal: \"Priložil mi na oči blato, umyl som sa a vidím.\"",
    "16": "Niektorí farizeji hovorili: \"Ten človek nie je od Boha, lebo nezachováva sobotu.\" Iní vraveli: \"Ako môže hriešny človek robiť takéto znamenia?\" A rozštiepili sa.",
    "17": "Znova sa teda pýtali slepého: \"Čo hovoríš o ňom ty? Veď tebe otvoril oči!?\" On odpovedal: \"Je prorok.\"",
    "18": "Židia však neverili, že bol slepý a teraz vidí, kým si nezavolali jeho rodičov.",
    "19": "Opýtali sa ich: \"Je to váš syn? A hovoríte, že sa narodil slepý? Ako to, že teraz vidí?\"",
    "20": "Rodičia odpovedali: \"Vieme, že je to náš syn a že sa narodil slepý.",
    "21": "Ale ako to, že teraz vidí, to nevieme, ani nevieme, kto mu otvoril oči. Jeho sa spýtajte. Má svoje roky, nech hovorí sám za seba.\"",
    "22": "Jeho rodičia hovorili tak preto, že sa báli Židov. Židia sa už totiž uzniesli, že každý, kto by ho uznal za Mesiáša; má byť vylúčený zo synagógy.",
    "23": "Preto jeho rodičia povedali: \"Má svoje roky, jeho sa spýtajte.\"",
    "24": "Znovu teda zavolali človeka, čo bol predtým slepý, a povedali mu: \"Vzdaj Bohu slávu! My vieme, že ten človek je hriešnik.\"",
    "25": "On odvetil: \"Či je hriešnik, neviem. Ale jedno viem: že som bol slepý a teraz vidím.\"",
    "26": "Spýtali sa ho teda: \"Čo urobil s tebou? Ako ti otvoril oči?\"",
    "27": "Odpovedal im: \"Už som vám povedal, a nepočuli ste. Prečo to chcete počuť znova? Chcete sa aj vy stať jeho učeníkmi?\"",
    "28": "Vynadali mu a povedali: \"Ty si jeho učeník, my sme Mojžišovi učeníci.",
    "29": "My vieme, že Mojžišovi hovoril Boh, a o tomto nevieme ani to, odkiaľ je.\"",
    "30": "Ten človek im odpovedal: \"Práve to je čudné, že vy neviete, odkiaľ je, a mne otvoril oči.",
    "31": "Vieme, že hriešnikov Boh nevyslyší; ale vyslyší toho, kto si Boha ctí a plní jeho vôľu.",
    "32": "Od vekov nebolo počuť, že by bol niekto otvoril oči slepému od narodenia.",
    "33": "Keby on nebol od Boha, nemohol by nič také urobiť.\"",
    "34": "Povedali mu: \"Celý si sa v hriechoch narodil a nás poúčaš?!\" A vyhnali ho von.",
    "35": "Ježiš sa dopočul, že ho vyhnali, vyhľadal ho a povedal mu: \"Ty veríš v Syna človeka?\"",
    "36": "On vravel: \"A kto je to, Pane, aby som v neho uveril?\"",
    "37": "Ježiš mu povedal: \"Už si ho videl - a je to ten, čo sa rozpráva s tebou.\"",
    "38": "On povedal: \"Verím, Pane,\" a klaňal sa mu.",
    "39": "Ježiš povedal: \"Súdiť som prišiel na tento svet: aby tí, čo nevidia, videli, a tí, čo vidia, aby oslepli.\"",
    "40": "Začuli to farizeji, čo boli pri ňom, a povedali mu: \"Sme azda aj my slepí?!\"",
    "41": "Ježiš im odpovedal: \"Keby ste boli slepí, nemali by ste hriech. Vy však hovoríte: \"Vidíme.\" A tak váš hriech ostáva."
}