{
    "1": "Keď sa rozhliadol videl boháčov ako hádžu svoje dary do chrámovej pokladnice.",
    "2": "Videl aj akúsi chudobnú vdovu, ako ta vhodila dve drobné mince,",
    "3": "a povedal: \"Veru, hovorím vám: Táto chudobná vdova vhodila viac ako všetci ostatní.",
    "4": "Lebo títo všetci dávali dary zo svojho nadbytku ale ona pri svojej chudobe dala všetko, čo mala, cele svoje živobytie.\"",
    "5": "Keď niektorí hovorili o chráme, že je vyzdobený krásnymi kameňmi a pamätnými darmi, povedal:",
    "6": "\"Prídu dni, keď z toho, čo vidíte, nezostane kameň na kameni; všetko bude zborené.\"",
    "7": "Oni sa ho opýtali: \"Učiteľ, kedy to bude a aké bude znamenie, keď sa to začne diať?",
    "8": "On odpovedal: \"Dajte si pozor, aby vás nezviedli. Lebo prídu mnohí a v mojom mene budú hovoriť: \"To som ja\" a: \"Ten čas je už blízko.\" Nechoďte za nimi!",
    "9": "A keď budete počuť o vojnách a nepokojoch, neľakajte sa! Toto musí prísť predtým, ale koniec nebude hneď.\"",
    "10": "Potom im povedal: \"Národ povstane proti národu a kráľovstvo proti kráľovstvu.",
    "11": "Budú veľké zemetrasenia a miestami hlad a mor, budú hrôzy a veľké znamenia na nebi.",
    "12": "Ale pred tým všetkým položia na vás ruky a budú vás prenasledovať, vydajú vás synagógam, uväznia vás, budú vás vláčiť pred kráľov a vladárov pre moje meno.",
    "13": "To sa vám stane, aby ste vydali svedectvo.",
    "14": "Zaumieňte si teda, že nebudete dopredu premýšľať, ako sa brániť,",
    "15": "lebo ja vám dám výrečnosť a múdrosť, ktorej nebudú môcť všetci vaši protivníci odolať ani protirečiť.",
    "16": "Budú vás zrádzať aj rodičia, bratia, príbuzní a priatelia a niektorých z vás pripravia o život.",
    "17": "Všetci vás budú nenávidieť pre moje meno.",
    "18": "Ale ani vlas sa vám z hlavy nestratí.",
    "19": "Ak vytrváte, zachováte si život.",
    "20": "Keď uvidíte, že vojsko obkľučuje Jeruzalem, vedzte, že sa priblížilo jeho spustošenie.",
    "21": "Vtedy tí, čo budú v Judei, nech utečú do hôr. Tí však, čo budú v meste, nech z neho odídu, a tí, čo budú na vidieku, nech doň nevchádzajú,",
    "22": "lebo to budú dni pomsty, aby sa splnilo všetko čo je napísané.",
    "23": "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať! Lebo bude veľké súženie na zemi a hnev proti tomuto ľudu.",
    "24": "Budú padať ostrím meča, odvedú ich do zajatia medzi všetky národy a po Jeruzaleme budú šliapať pohania, kým sa nenaplní čas pohanov.",
    "25": "Budú znamenia na slnku a mesiaci i na hviezdach a na zemi budú národy plné úzkosti a zmätku z hukotu mora a vlnobitia.",
    "26": "Ľudia budú zmierať od strachu a očakávania toho, čo príde na svet, lebo nebeské mocnosti sa budú chvieť.",
    "27": "Vtedy uvidia Syna človeka prichádzať v oblaku s mocou a veľkou slávou.",
    "28": "Keď sa to začne diať, vzpriamte sa, zodvihnite hlavu, lebo sa blíži vaše vykúpenie.\"",
    "29": "A povedal im podobenstvo: \"Pozrite sa na figovník a na ostatné stromy!",
    "30": "Keď vidíte, že pučia, sami viete, že je už blízko leto.",
    "31": "Tak aj vy, až uvidíte, že sa toto deje, vedzte, že je blízko Božie kráľovstvo.",
    "32": "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "33": "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "34": "Dávajte si pozor, aby vaše srdcia neoťaželi obžerstvom, opilstvom a starosťami o tento život, aby vás onen deň neprekvapil.",
    "35": "Lebo príde ako osídlo na všetkých, čo bývajú na povrchu celej zeme.",
    "36": "Preto bdejte celý čas a modlite sa, aby ste mohli uniknúť všetkému tomu, čo má prísť, a postaviť sa pred Syna človeka.\"",
    "37": "Cez deň učil v chráme, ale na noc vychádzal von a zdržiaval sa na hore, ktorá sa volá Olivová.",
    "38": "A všetok ľud sa skoro ráno hrnul k nemu do chrámu počúvať ho."
}