{
    "1": "Potom Duch vyviedol Ježiša na púšť, aby ho diabol pokúšal.",
    "2": "A keď sa štyridsať dní a štyridsať nocí postil, napokon vyhladol.",
    "3": "Tu pristúpil pokušiteľ a povedal mu: \"Ak si Boží Syn, povedz, nech sa z týchto kameňov stanú chleby.\"",
    "4": "On odvetil: \"Napísané je: - Nielen z chleba žije človek, ale z každého slova, ktoré vychádza z Božích úst.\"",
    "5": "Potom ho diabol vzal do svätého mesta, postavil ho na vrchol chrámu",
    "6": "a vravel mu: \"Ak si Boží Syn, vrhni sa dolu, veď je napísané: - Svojim anjelom dá príkaz o tebe a vezmú ťa na ruky, aby si si neuderil nohu o kameň.\"",
    "7": "Ježiš mu povedal: \"Ale je aj napísané: - Nebudeš pokúšať Pána, svojho Boha.\"",
    "8": "A zasa ho diabol vzal na veľmi vysoký vrch, ukázal mu všetky kráľovstvá sveta a ich slávu",
    "9": "a vravel mu: \"Toto všetko ti dám, ak padneš predo mnou a budeš sa mi klaňať.\"",
    "10": "Vtedy mu Ježiš povedal: \"Odíď satan, lebo je napísané: - Pánovi, svojmu Bohu, sa budeš klaňať a jedine jemu budeš slúžiť.\"",
    "11": "Tu ho diabol opustil a prišli anjeli a posluhovali mu.",
    "12": "Keď sa Ježiš dopočul, že Jána uväznili, odobral sa do Galiley.",
    "13": "Opustil Nazaret a prišiel bývať do pobrežného mesta Kafarnaum,",
    "14": "v končinách Zabulon a Neftali, aby sa splnilo, čo povedal prorok Izaiáš:",
    "15": "\"Krajina Zabulon a krajina Neftali, na ceste k moru, za Jordánom, Galilea pohanov!",
    "16": "Ľud bývajúci v temnotách uvidel veľké svetlo. Svetlo zažiarilo tým, čo sedeli v temnom kraji smrti.\"",
    "17": "Od tej chvíle začal Ježiš hlásať: \"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "18": "Keď raz kráčal popri Galilejskom mori, videl dvoch bratov, Šimona, ktorý sa volá Peter, a jeho brata Ondreja, ako spúšťajú sieť do mora; boli totiž rybármi.",
    "19": "I povedal im: \"Poďte za mnou a urobím z vás rybárov ľudí.\"",
    "20": "Oni hneď zanechali siete a išli za ním.",
    "21": "Ako šiel odtiaľ ďalej, videl iných dvoch bratov, Jakuba Zebedejovho a jeho brata Jána, ako na lodi so svojím otcom Zebedejom opravujú siete, aj ich povolal.",
    "22": "Oni hneď zanechali loď i svojho otca a išli za ním.",
    "23": "A Ježiš chodil po celej Galilei, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každý neduh a každú chorobu medzi ľuďom.",
    "24": "Povesť o ňom sa rozniesla po celej Sýrii. Prinášali k nemu všetkých chorých, postihnutých rozličnými neduhmi a trápením, posadnutých zlými duchmi, námesačníkov a ochrnutých, a on ich uzdravoval.",
    "25": "A šli za ním veľké zástupy z Galiley a Dekapola, z Jeruzalema, Judey a Zajordánska."
}