{
    "1": "On nastúpil na loďku preplavil sa na druhý breh a prišiel do svojho mesta.",
    "2": "Tu mu priniesli ochrnutého človeka, ktorý ležal na lôžku. Keď Ježiš videl ich vieru, povedal ochrnutému: \"Dúfaj, synu, odpúšťajú sa ti hriechy.\"",
    "3": "Vtedy si niektorí zákonníci povedali: \"Tento sa rúha.\"",
    "4": "Keďže Ježiš poznal ich myšlienky, povedal: \"Prečo myslíte zlé vo svojich srdciach?",
    "5": "Čo je ľahšie - povedať: \"Odpúšťajú sa ti hriechy,\" alebo povedať: \"Vstaň a chod\"?",
    "6": "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému: \"Vstaň, vezmi si lôžko a choď domov!\"",
    "7": "A on vstal a odišiel domov.",
    "8": "Keď to zástupy videli, s bázňou oslavovali Boha, ktorý dal takú moc ľuďom.",
    "9": "Keď odtiaľ Ježiš odišiel, videl na mýtnici sedieť človeka menom Matúša a povedal mu: \"Poď za mnou!\" On vstal a išiel za ním.",
    "10": "Keď potom Ježiš sedel v dome za stolom, prišli mnohí mýtnici a hriešnici a stolovali s ním a s jeho učeníkmi.",
    "11": "Keď to videli farizeji, hovorili jeho učeníkom: \"Prečo váš učiteľ jedáva s mýtnikmi a hriešnikmi?\"",
    "12": "On to začul a povedal: \"Lekára nepotrebujú zdraví, ale chorí.",
    "13": "Choďte a naučte sa, čo to znamená: \"Milosrdenstvo chcem, a nie obetu.\" Neprišiel som volať spravodlivých, ale hriešnikov.\"",
    "14": "Vtedy k nemu prišli Jánovi učeníci a hovorili: \"Prečo sa my a farizeji často postíme, a tvoji učeníci sa nepostia?\"",
    "15": "Ježiš im povedal: \"Vari môžu svadobní hostia smútiť, kým je ženích s nimi? No prídu dni, keď im ženícha vezmú; potom sa budú postiť.",
    "16": "Nik predsa neprišíva na starý odev záplatu z novej látky, lebo záplata sa z odevu vytrhne a diera bude ešte väčšia.",
    "17": "Ani nové víno nevlievajú do starých mechov, lebo mechy sa roztrhnú a aj víno vytečie, aj mechy sa zničia. Ale nové víno vlievajú do nových mechov, a tak sa oboje zachová.\"",
    "18": "Ako im toto hovoril, pristúpil k nemu istý popredný muž, poklonil sa mu a povedal: \"Pred chvíľkou mi zomrela dcéra; ale poď, vlož na ňu ruku a ožije.\"",
    "19": "Ježiš vstal a šiel za ním i so svojimi učeníkmi.",
    "20": "Vtedy k nemu odzadu pristúpila istá žena, ktorá dvanásť rokov trpela na krvotok, a dotkla sa obruby jeho odevu.",
    "21": "Povedala si totiž v duchu: \"Ak sa dotknem čo len jeho odevu, ozdraviem.\"",
    "22": "Ježiš sa obrátil a keď ju zazrel, povedal: \"Dúfaj, dcéra, tvoja viera ťa uzdravila.\" A žena bola od tej hodiny zdravá.",
    "23": "Keď potom Ježiš prišiel do domu popredného muža a videl pískajúcich na píšťalách a rozrušený dav,",
    "24": "povedal: \"Odíďte! Dievča neumrelo, ale spí.\" Oni ho vysmiali.",
    "25": "Ale keď dav rozohnali, vošiel dnu, chytil dievča za ruku a ono vstalo.",
    "26": "A chýr o tom sa rozniesol po celej Krajine.",
    "27": "Keď Ježiš odtiaľ odchádzal, išli za ním dvaja slepci a kričali: \"Syn Dávidov, zmiluj sa nad nami!\"",
    "28": "Keď potom vošiel do domu, slepci prišli k nemu. Ježiš sa ich opýtal: \"Veríte, že to môžem urobiť?\" Oni mu odpovedali: \"Áno, Pane.\"",
    "29": "Tu sa dotkol ich očí a povedal: \"Nech sa vám stane, ako ste uverili.\"",
    "30": "A oči sa im otvorili. Ježiš im pohrozil: \"Ale nech sa to nik nedozvie!\"",
    "31": "No oni šli a rozprávali o ňom po celom kraji.",
    "32": "Keď odchádzali, priviedli mu nemého človeka, posadnutého zlým duchom.",
    "33": "On zlého ducha vyhnal a nemý prehovoril. Zástupy žasli a vraveli: \"Také niečo sa ešte nikdy v Izraeli nestalo.\"",
    "34": "Ale farizeji hovorili: \"Mocou kniežaťa zlých duchov vyháňa zlých duchov.\"",
    "35": "A Ježiš chodil po všetkých mestách a dedinách, učil v ich synagógach, hlásal evanjelium o kráľovstve a uzdravoval každý neduh a každú chorobu.",
    "36": "Keď videl zástupy, zľutoval sa nad nimi, lebo boli zmorené a sklesnuté ako ovce bez pastiera.",
    "37": "Vtedy povedal svojim učeníkom: \"Žatva je veľká, ale robotníkov málo.",
    "38": "Preto proste Pána žatvy, aby poslal robotníkov na svoju žatvu.\""
}