{
    "1": "Keď skončil všetky svoje slová ľudu, ktorý ho počúval, vošiel do Kafarnauma.",
    "2": "Tam mal istý stotník sluhu, ktorého si veľmi cenil, a ten bol na smrť chorý.",
    "3": "Keď sa stotník dopočul o Ježišovi, poslal k nemu židovských starších s prosbou, aby prišiel a sluhu mu zachránil.",
    "4": "Oni prišli k Ježišovi a naliehavo ho prosili: \"Zaslúži si, aby si mu to urobil,",
    "5": "lebo miluje náš národ; aj synagógu nám postavil.\"",
    "6": "Ježiš teda išiel s nimi. A keď už nebol ďaleko od domu, stotník poslal k nemu priateľov s odkazom: \"Pane, neunúvaj sa, lebo nie som hoden, aby si vošiel pod moju strechu.",
    "7": "Preto som sa ani nepokladal za hodného ísť k tebe. Ale povedz slovo a môj sluha ozdravie!",
    "8": "Veď aj ja som človek podriadený vrchnosti a mám pod sebou vojakov. Ak daktorému poviem: \"Choď!\" - ide; inému: \"Poď sem!\" - tak príde; a svojmu sluhovi: \"Urob toto!\" - on to urobí.\"",
    "9": "Keď to Ježiš počul, zadivil sa mu, obrátil sa a zástupom, čo ho sprevádzali, povedal: \"Hovorím vám: Takú vieru som nenašiel ani v Izraeli!\"",
    "10": "A keď sa poslovia vrátili domov, sluhu našli zdravého.",
    "11": "Potom išiel do mesta, ktoré sa volá Naim. IšIi s ním jeho učeníci a veľký zástup ľudu.",
    "12": "Keď sa priblížil k mestskej bráne, práve vynášali mŕtveho. Bol to jediný syn matky a tá bola vdova. Sprevádzal ju veľký zástup z mesta.",
    "13": "Keď ju Pán uvidel, bolo mu jej ľúto a povedal jej: \"Neplač!\"",
    "14": "Potom pristúpil a dotkol sa már. Nosiči zastali a on povedal: \"Mládenec, hovorím ti, vstaň!\"",
    "15": "Mŕtvy sa posadil a začal hovoriť. A Ježiš ho vrátil jeho matke.",
    "16": "Tu sa všetkých zmocnil strach, velebili Boha a hovorili: \"Veľký prorok povstal medzi nami\" a: \"Boh navštívil svoj ľud.\"",
    "17": "A táto zvesť o ňom sa rozšírila po celej Judei a po celom okolí.",
    "18": "O tom všetkom priniesli Jánovi zvesť jeho učeníci.",
    "19": "Ján si zavolal dvoch zo svojich učeníkov a poslal ich k Pánovi s otázkou: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
    "20": "Keď muži k nemu prišli, povedali: \"Poslal nás k tebe Ján Krstiteľ a pýta sa: \"Ty si ten, ktorý má prísť, alebo máme čakať iného?\"",
    "21": "Práve v tú hodinu uzdravil mnohých z neduhov, chorôb a od zlých duchov a mnohým slepým daroval zrak.",
    "22": "A tak im odpovedal: \"Choďte a oznámte Jánovi, čo ste videli a počuli: Slepí vidia, chromí chodia, malomocní sú čistí, hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium.",
    "23": "A blahoslavený je, kto sa na mne nepohorší.\"",
    "24": "Keď Jánovi poslovia odišli, začal hovoriť zástupom o Jánovi: \"Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom?",
    "25": "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď tí, čo sa skvostne obliekajú a žijú v rozkošiach, bývajú v kráľovských domoch.",
    "26": "Teda čo ste vyšli vidieť? Proroka? Áno, hovorím vám, viac ako proroka.",
    "27": "Lebo to o ňom je napísané: \"Hľa, posielam svojho posla pred tvojou tvárou a on pripraví cestu pred tebou.\"",
    "28": "Hovorím vám: Medzi tými, čo sa narodili zo ženy, nie je nik väčší ako Ján. Ale ten, kto je v Božom kráľovstve menší, je väčší ako on.\"",
    "29": "A všetok ľud, čo ho počúval, ba aj mýtnici uznali Božiu spravodlivosť, keď sa dali pokrstiť Jánovým krstom.",
    "30": "Ale farizeji a zákonníci zmarili v sebe Boží úmysel, lebo sa mu nedali pokrstiť.",
    "31": "\"Komuže prirovnám ľudí tohto pokolenia? Komu sú podobní?",
    "32": "Podobajú sa deťom, čo vysedávajú na námestí a pokrikujú jedno na druhé: \"Pískali sme vám, a netancovali ste; nariekali sme, a neplakali ste.\"",
    "33": "Prišiel Ján Krstiteľ, nejedol chlieb a nepil víno a hovoríte: \"Je posadnutý zlým duchom.\"",
    "34": "Prišiel Syn človeka, je a pije, a hovoríte: \"Hľa, pažravec a pijan, priateľ mýtnikov a hriešnikov!",
    "35": "No múdrosť ospravedlňujú všetky jej deti.\"",
    "36": "Ktorýsi farizej ho pozval, aby s ním jedol. On vošiel do farizejovho domu a sadol si k stolu.",
    "37": "V meste bola istá žena, hriešnica. Keď sa dozvedela, že je hosťom vo farizejovom dome, priniesla alabastrovú nádobu s voňavým olejom,",
    "38": "s plačom pristúpila zozadu k jeho nohám, začala mu slzami máčať nohy a utierala mu ich svojimi vlasmi, bozkávala mu ich a natierala voňavým olejom.",
    "39": "Keď to videl farizej, ktorý ho pozval, povedal si v duchu: \"Keby tento bol prorokom, vedel by, kto a aká je to žena, čo sa ho dotýka, že je to hriešnica.\"",
    "40": "Ježiš mu vravel: \"Šimon, mám ti niečo povedať.\" On odvetil: \"Povedz, Učiteľ!\"",
    "41": "\"Istý veriteľ mal dvoch dlžníkov. Jeden dlhoval päťsto denárov, druhý päťdesiat.",
    "42": "Keďže nemali skadiaľ dlžobu splatiť, odpustil ju obidvom. Ktorý z nich ho bude mať radšej?\"",
    "43": "Šimon odpovedal: \"Myslím, že ten, ktorému viac odpustil.\" On mu povedal: \"Správne usudzuješ.\"",
    "44": "Potom sa obrátil k žene a Šimonovi povedal: \"Vidíš túto ženu? Vošiel som do tvojho domu, a nedal si mi vodu na nohy. Ale ona slzami zmáčala moje nohy a svojimi vlasmi ich poutierala.",
    "45": "Nepobozkal si ma. Ale ona odvtedy, ako som vošiel, neprestala mi nohy bozkávať.",
    "46": "Hlavu si mi olejom nepomazal. Ona mi voňavým olejom nohy natrela.",
    "47": "Preto ti hovorím: Odpúšťajú sa jej mnohé hriechy, lebo veľmi miluje. Komu sa menej odpúšťa, menej miluje.\"",
    "48": "A jej povedal: \"Tvoje hriechy sú odpustené.\"",
    "49": "Vtedy tí, čo s ním stolovali, začali si hovoriť: \"Ktože je to, že aj hriechy odpúšťa?\"",
    "50": "On však povedal žene: \"Tvoja viera ťa zachránila. Choď v pokoji!\""
}