{
    "1": "Keď Ježiš skončil všetky tieto reči, povedal svojim učeníkom:",
    "2": "\"Viete že o dva dni bude Veľká noc a Syn človeka bude vydaný, aby ho ukrižovali.\"",
    "3": "Vtedy sa zhromaždili veľkňazi a starší ľudu v dvorane veľkňaza, ktorý sa volal Kajfáš,",
    "4": "a uzniesli sa, že Ježiša podvodne chytia a zabijú.",
    "5": "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
    "6": "Keď bol Ježiš v Betánii v dome Šimona Malomocného,",
    "7": "pristúpila k nemu žena s alabastrovou nádobou vzácneho voňavého oleja a vyliala mu ho na hlavu, ako sedel pri stole.",
    "8": "Keď to videli učeníci, hnevali sa a hovorili: \"Načo takéto mrhanie?",
    "9": "Veď sa to mohlo draho predať a rozdať chudobným.\"",
    "10": "Ježiš to spozoroval a povedal im: \"Prečo trápite túto ženu? Urobila mi dobrý skutok;",
    "11": "veď chudobných máte vždy medzi sebou, ale mňa nemáte vždy.",
    "12": "Keď mi vyliala tento olej na telo, urobila to na môj pohreb.",
    "13": "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať toto evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.\"",
    "14": "Vtedy jeden z Dvanástich - volal sa Judáš Iškariotský - odišiel k veľkňazom",
    "15": "a vyzvedal sa: \"Čo mi dáte a ja vám ho vydám?\" Oni mu určili tridsať strieborných.",
    "16": "A od tej chvíle hľadal príležitosť vydať ho.",
    "17": "V prvý deň sviatkov Nekvasených chlebov prišli k Ježišovi učeníci a pýtali sa ho: \"Kde ti máme pripraviť veľkonočnú večeru?\"",
    "18": "On povedal: \"Choďte do mesta k istému človekovi a povedzte mu: Učiteľ odkazuje: Môj čas je blízko, u teba budem jesť so svojimi učeníkmi veľkonočného baránka.\"",
    "19": "Učeníci urobili, ako im Ježiš rozkázal, a pripravili veľkonočného baránka.",
    "20": "Keď sa zvečerilo, zasadol s Dvanástimi za stôl.",
    "21": "A keď jedli, povedal: \"Veru, hovorím vám: Jeden z vás ma zradí.\"",
    "22": "Veľmi osmutneli a začali sa ho jeden po druhom vypytovať: \"Som to ja, Pane?\"",
    "23": "On odpovedal: \"Kto so mnou namáča ruku v mise, ten ma zradí.",
    "24": "Syn človeka síce ide, ako je o ňom napísané, ale beda človekovi, ktorý zrádza Syna človeka! Pre toho človeka by bolo lepšie, keby sa nebol narodil.\"",
    "25": "Aj jeho zradca Judáš sa opýtal: \"Som to azda ja, Rabbi?\" Odpovedal mu: \"Sám si to povedal.\"",
    "26": "Pri večeri vzal Ježiš chlieb a dobrorečil, lámal ho a dával učeníkom, hovoriac: \"Vezmite a jedzte: toto je moje telo.\"",
    "27": "Potom vzal kalich, vzdával vďaky a dal im ho, hovoriac: \"Pite z neho všetci:",
    "28": "toto je moja krv novej zmluvy, ktorá sa vylieva za všetkých na odpustenie hriechov.",
    "29": "Hovorím vám: Odteraz už nebudem piť z tohoto plodu viniča až do dňa, keď ho budem piť s vami nový v kráľovstve svojho Otca.\"",
    "30": "Potom zaspievali chválospev a vyšli na Olivovú horu.",
    "31": "Vtedy im Ježiš povedal: \"Vy všetci tejto noci odpadnete odo mňa, lebo je napísané: \"Udriem pastiera a stádo oviec sa rozpŕchne.\"",
    "32": "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
    "33": "Peter mu povedal: \"Aj keby všetci odpadli od teba, ja nikdy neodpadnem.\"",
    "34": "Ježiš mu odvetil: \"Veru, hovorím ti: Tejto noci skôr, ako kohút zaspieva, tri razy ma zaprieš.\"",
    "35": "Peter mu povedal: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní učeníci.",
    "36": "Tu Ježiš prišiel s nimi na pozemok, ktorý sa volá Getsemani, a povedal učeníkom: \"Sadnite si tu, kým odídem tamto a pomodlím sa.\"",
    "37": "Vzal so sebou Petra a oboch Zebedejových synov. I doľahli naňho smútok a úzkosť.",
    "38": "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte tu a bdejte so mnou!\"",
    "39": "Trochu poodišiel, padol na tvár a modlil sa: \"Otče môj, ak je možné, nech ma minie tento kalich. No nie ako ja chcem, ale ako ty.\"",
    "40": "Keď sa vrátil k učeníkom, našiel ich spať. I povedal Petrovi: \"To ste nemohli ani hodinu bdieť so mnou?",
    "41": "Bdejte a modlite sa, aby ste neprišli do pokušenia! Duch je síce ochotný, ale telo slabé.\"",
    "42": "Znova odišiel a modlil sa: \"Otče môj, ak ma tento kalich nemôže minúť a musím ho piť, nech sa stane tvoja vôľa.\"",
    "43": "A keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy.",
    "44": "Nechal ich, znova sa vzdialil a tretí raz sa modlil tými istými slovami.",
    "45": "Potom prišiel k učeníkom a povedal im: \"Teraz už spite a odpočívajte! Hľa, prišla hodina; Syna človeka už vydávajú do rúk hriešnikov.",
    "46": "Vstaňte, poďme! Pozrite, môj zradca sa priblížil.\"",
    "47": "A kým ešte hovoril, prišiel Judáš, jeden z Dvanástich, a s ním veľký zástup s mečmi a kyjmi, ktorý poslali veľkňazi a starší ľudu.",
    "48": "Jeho zradca im dal znamenie: \"Koho pobozkám, to je on; toho chyťte!\"",
    "49": "A hneď pristúpil k Ježišovi a povedal: \"Buď pozdravený, Rabbi!\" A pobozkal ho.",
    "50": "Ježiš mu povedal: \"Priateľu, načo si prišiel!?\" Vtedy pristúpili, položili na Ježiša ruky a zajali ho.",
    "51": "Tu jeden z tých, čo boli s Ježišom, vystrel ruku, vytasil meč zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
    "52": "Ježiš mu povedal: \"Daj svoj meč na jeho miesto! Lebo všetci, čo sa chytajú meča, mečom zahynú.",
    "53": "Alebo si myslíš, že by som nemohol poprosiť svojho Otca a on by mi hneď poslal viac ako dvanásť plukov anjelov?",
    "54": "Ale ako by sa potom splnilo Písmo, že to má byť takto?\"",
    "55": "V tú hodinu povedal Ježiš zástupom: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali. Deň čo deň som sedával a učil v chráme, a nezajali ste ma.\"",
    "56": "Toto všetko sa stalo, aby sa splnili písma Prorokov. Vtedy ho všetci učeníci opustili a rozutekali sa.",
    "57": "Tí, čo Ježiša zajali, odviedli ho k veľkňazovi Kajfášovi, kde sa zhromaždili zákonníci a starší.",
    "58": "Peter šiel zďaleka za ním až do veľkňazovho dvora. Vošiel dnu a sadol si k sluhom: chcel vidieť ako sa to skončí.",
    "59": "Veľkňazi a celá veľrada zháňali krivé svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť.",
    "60": "Ale nenašli hoci vystúpilo mnoho falošných svedkov. Napokon prišli dvaja",
    "61": "a hovorili: \"Tento povedal: \"Môžem zboriť Boží chrám a o tri dni ho postaviť.\"",
    "62": "Tu vstal veľkňaz a spýtal sa ho: \"Nič neodpovieš? Čo to títo svedčia proti tebe?!\"",
    "63": "Ale Ježiš mlčal. Veľkňaz mu povedal: \"Zaprisahám ťa na živého Boha, aby si nám povedal, či si Mesiáš, Boží Syn.\"",
    "64": "Ježiš mu odvetil: \"Sám si to povedal. Ale hovorím vám: Odteraz uvidíte Syna človeka sedieť po pravici Moci a prichádzať na nebeských oblakoch.\"",
    "65": "Vtedy si veľkňaz roztrhol rúcho a povedal: \"Rúhal sa! Načo ešte potrebujeme svedkov? Sami ste teraz počuli rúhanie.",
    "66": "Čo na to poviete?\" Oni odpovedali: \"Hoden je smrti!\"",
    "67": "Potom mu pľuli do tváre a bili ho päsťami, iní ho zauškovali",
    "68": "a hovorili: \"Prorokuj nám, Mesiáš, hádaj, kto ťa udrel!\"",
    "69": "Peter sedel vonku na nádvorí. Prišla k nemu ktorási slúžka a povedala: \"Aj ty si bol s Ježišom Galilejským!\"",
    "70": "Ale on pred všetkými zaprel: \"Neviem, čo hovoríš.\"",
    "71": "Keď vyšiel k bráne, videla ho iná a povedala tým, čo tam boli: \"Tento bol s Ježišom Nazaretským!\"",
    "72": "On znova zaprel s prísahou: \"Nepoznám toho človeka.\"",
    "73": "O chvíľku pristúpili tí, čo tam stáli, a povedali Petrovi: \"Veru, aj ty si z nich, veď aj tvoja reč ťa prezrádza!\"",
    "74": "Vtedy sa začal zaklínať a prisahať: \"Nepoznám toho človeka.\" A vtom zaspieval kohút.",
    "75": "Tu sa Peter rozpamätal na slovo, ktoré mu bol povedal Ježiš: \"Skôr ako kohút zaspieva; tri razy ma zaprieš.\" Vyšiel von a horko sa rozplakal."
}