{
    "1": "Keď Ježiš videl veľké zástupy, vystúpil na vrch. A keď sa posadil pristúpili k nemu jeho učeníci.",
    "2": "Otvoril ústa a učil ich:",
    "3": "Blahoslavení chudobní v duchu, lebo ich je nebeské kráľovstvo.",
    "4": "Blahoslavení plačúci, lebo oni budú potešení.",
    "5": "Blahoslavení tichí, lebo oni budú dedičmi zeme.",
    "6": "Blahoslavení lační a smädní po spravodlivosti, lebo oni budú nasýtení.",
    "7": "Blahoslavení milosrdní, lebo oni dosiahnu milosrdenstvo.",
    "8": "Blahoslavení čistého srdca, lebo oni uvidia Boha.",
    "9": "Blahoslavení tí, čo šíria pokoj, lebo ich budú volať Božími synmi.",
    "10": "Blahoslavení prenasledovaní pre spravodlivosť, lebo ich je nebeské kráľovstvo.",
    "11": "Blahoslavení ste, keď vás budú pre mňa potupovať a prenasledovať a všetko zlé na vás nepravdivo hovoriť;",
    "12": "radujte sa a jasajte, lebo máte hojnú odmenu v nebi. Tak prenasledovali aj prorokov, ktorí boli pred vami.",
    "13": "Vy ste soľ zeme. Ak soľ stratí chuť, čím ju osolia? Už nie je na nič, len ju vyhodiť von, aby ju Ľudia pošliapali.",
    "14": "Vy ste svetlo sveta. Mesto postavené na návrší sa nedá ukryť.",
    "15": "Ani lampu nezažnú a nepostavia pod mericu, ale na svietnik, aby svietila všetkým, čo sú v dome.",
    "16": "Nech tak svieti vaše svetlo pred ľuďmi, aby videli vaše dobré skutky a oslavovali vášho Otca, ktorý je na nebesiach.",
    "17": "Nemyslite si, že som prišiel zrušiť Zákon alebo Prorokov; neprišiel som ich zrušiť, ale naplniť.",
    "18": "Veru, hovorím vám: Kým sa nepominie nebo a zem, nepominie sa ani jediné písmeno, ani jediná čiarka zo Zákona, kým sa všetko nesplní.",
    "19": "Kto by teda zrušil jediné z týchto prikázaní, čo aj najmenšie, a tak by učil ľudí, bude v Nebeskom kráľovstve najmenší. Ale kto ich zachová a tak bude aj učiť, ten bude v nebeskom kráľovstve veľký.",
    "20": "Preto vám hovorím: Ak vaša spravodlivosť nebude väčšia ako spravodlivosť zákonníkov a farizejov, nevojdete do nebeského kráľovstva.",
    "21": "Počuli ste, že otcom bolo povedané: \"Nezabiješ!\" Kto by teda zabil, pôjde pred súd.",
    "22": "No ja vám hovorím: Pred súd pôjde každý, kto sa na svojho brata hnevá. Kto svojmu bratovi povie: \"Hlupák,\" pôjde pred veľradu. A kto mu povie: \"Ty bohapustý blázon,\" pôjde do pekelného ohňa.",
    "23": "Keď teda prinášaš dar na oltár a tam si spomenieš, že tvoj brat má niečo proti tebe,",
    "24": "nechaj svoj dar tam pred oltárom a choď sa najprv zmieriť so svojím bratom; až potom príď a obetuj svoj dar.",
    "25": "Pokonaj sa včas so svojím protivníkom, kým si s ním na ceste, aby ťa protivník nevydal sudcovi a sudca strážnikovi a aby ťa neuvrhli do väzenia.",
    "26": "Veru hovorím ti: Nevyjdeš odtiaľ, kým nezaplatíš do ostatného haliera.",
    "27": "Počuli ste, že bolo povedané: \"Nescudzoložíš!\"",
    "28": "No ja vám hovorím: Každý, kto na ženu hľadí žiadostivo, už s ňou scudzoložil vo svojom srdci.",
    "29": "Ak ťa zvádza na hriech tvoje pravé oko, vylúp ho a odhoď od seba, lebo je pre teba lepšie, ak zahynie jeden z tvojich údov, ako keby sa malo celé tvoje telo dostať do pekla.",
    "30": "A ak ťa zvádza na hriech tvoja pravá ruka, odtni ju a odhoď od seba, lebo je pre teba lepšie, ak zahynie jeden z tvojich údov, ako keby malo ísť celé tvoje telo do pekla.",
    "31": "Ďalej bolo povedané: \"Kto prepustí svoju manželku, nech jej dá priepustný list!\"",
    "32": "No ja vám hovorím: \"Každý, kto prepustí svoju manželku, okrem prípadu smilstva, vystavuje ju cudzoložstvu; a kto si vezme prepustenú ženu, cudzoloží.",
    "33": "A zasa ste počuli, že otcom bolo povedané: \"Nebudeš krivo prisahať, ale splníš, čo si Pánovi prisahal.\"",
    "34": "No ja vám hovorím: \"Vôbec neprisahajte - ani na nebo, lebo ono je Božím trónom,",
    "35": "ani na zem, lebo ona je podnožkou jeho nôh, ani na Jeruzalem, pretože je mestom veľkého Kráľa,",
    "36": "ani na svoju hlavu neprisahaj, lebo ani jediný vlas nemôžeš urobiť bielym alebo čiernym.",
    "37": "Ale vaša reč nech je \"áno - áno,\" \"nie - nie\". Čo je navyše, pochádza od Zlého.",
    "38": "Počuli ste, že bolo povedané: \"Oko za oko a zub za zub.",
    "39": "No ja vám hovorím: Neodporujte zlému. Ak ťa niekto udrie po pravom líci, nadstav mu aj druhé.",
    "40": "Tomu, kto sa chce s tebou súdiť a vziať ti šaty nechaj aj plášť.",
    "41": "A keď ťa bude niekto nútiť, aby si s ním išiel jednu míľu, choď s ním dve.",
    "42": "Tomu, kto ťa prosí, daj, a neodvracaj sa od toho, kto si chce od teba niečo požičať.",
    "43": "Počuli ste, že bolo povedané: \"Milovať budeš svojho blížneho a nenávidieť svojho nepriateľa.\"",
    "44": "Ale ja vám hovorím: Milujte svojich nepriateľov a modlite sa za tých, čo vás prenasledujú,",
    "45": "aby ste boli synmi svojho Otca, ktorý je na nebesiach. Veď on dáva slnku vychádzať nad zlých i dobrých a posiela dážď na spravodlivých i nespravodlivých.",
    "46": "Lebo ak milujete tých, ktorí vás milujú, akú odmenu môžete čakať? Vari to nerobia aj mýtnici?",
    "47": "A ak pozdravujete iba svojich bratov, čo zvláštne robíte? Nerobia to aj pohania?",
    "48": "Vy teda buďte dokonalí, ako je dokonalý váš nebeský Otec."
}