{
    "1": "Potom Ježiš odišiel na druhý breh Galilejského čiže Tiberiadského mora.",
    "2": "Šlo za ním veľké množstvo ľudí, lebo videli znamenia, ktoré robil na chorých.",
    "3": "Ježiš vystúpil na vrch a tam si sadol so svojimi učeníkmi.",
    "4": "Blízko boli židovské sviatky Veľkej noci.",
    "5": "Keď Ježiš zdvihol oči a videl, že k nemu prichádza veľké množstvo ľudí, povedal Filipovi: \"Kde nakúpime chleba, aby sa títo najedli?\"",
    "6": "Ale to povedal len preto, že ho skúšal. Lebo sám vedel, čo urobí.",
    "7": "Filip mu odpovedal: \"Ani za dvesto denárov chleba nebude stačiť, ak sa má každému ujsť čo len kúsok.\"",
    "8": "Jeden z jeho učeníkov, Ondrej, brat Šimona Petra, mu povedal:",
    "9": "\"Je tu chlapec, ktorý má päť jačmenných chlebov a dve ryby. Ale čo je to pre toľkých?\"",
    "10": "Ježiš povedal: \"Usaďte ľudí!\" Na tom mieste bolo mnoho trávy. A mužov si tam posadalo okolo päťtisíc.",
    "11": "Tu Ježiš vzal chleby, vzdával vďaky a rozdával sediacim; podobne aj z rýb, koľko chceli.",
    "12": "Keď sa nasýtili, povedal svojim učeníkom: \"Pozbierajte zvyšné odrobiny, aby nič nevyšlo nazmar!\"",
    "13": "Pozbierali teda a odrobinami z piatich jačmenných chlebov, ktoré zostali po tých, čo jedli, naplnili dvanásť košov.",
    "14": "Keď ľudia videli, aké znamenie urobil, hovorili: \"Toto je naozaj ten prorok, ktorý má prísť na svet.\"",
    "15": "Ale keď Ježiš spoznal, že chcú prísť, zmocniť sa ho a urobiť ho kráľom, znova sa utiahol na vrch celkom sám.",
    "16": "Keď sa zvečerilo, zišli jeho učeníci k moru,",
    "17": "nastúpili na loď a plavili sa na druhú stranu mora do Kafarnauma. Už sa zotmelo, a Ježiš k nim ešte neprišiel.",
    "18": "Dul silný vietor a more bolo rozbúrené.",
    "19": "Veslovali tak dvadsaťpäť až tridsať stadií, keď videli Ježiša kráčať po mori a blížiť sa k lodi, a zľakli sa.",
    "20": "Ale on im povedal: \"To som ja, nebojte sa!\"",
    "21": "Chceli ho vziať na loď, ale loď bola už pri brehu, ku ktorému sa plavili.",
    "22": "Na druhý deň si zástup, čo zostal na druhom brehu mora, všimol, že tam bola iba jedna loďka a že Ježiš nenastúpil na loď so svojimi učeníkmi, ale že sa učeníci odplavili sami.",
    "23": "A z Tiberiady prišli iné lode k miestu, kde jedli chlieb, keď Pán vzdával vďaky.",
    "24": "No zástup zbadal, že tam nie je ani Ježiš ani jeho učeníci. Preto aj oni nastúpili na loďky, prišli do Kafarnauma a hľadali Ježiša.",
    "25": "Keď ho na druhom brehu mora našli, povedali mu: \"Rabbi, kedy si sem prišiel?\"",
    "26": "Ježiš im odpovedal: \"Veru, veru, hovorím vám: Nehľadáte ma preto, že ste videli znamenia, ale preto, že ste jedli z chlebov a nasýtili ste sa.",
    "27": "Nezháňajte sa za pominuteľným pokrmom, ale za pokrmom, ktorý ostáva pre večný život, a ten vám dá Syn človeka. Lebo jeho označil Otec, Boh, svojou pečaťou.\"",
    "28": "Povedali mu: \"Čo máme robiť, aby sme konali Božie skutky?\"",
    "29": "Ježiš im odpovedal: \"Boží skutok je veriť v toho, ktorého on poslal.\"",
    "30": "Povedali mu: \"Aké znamenie urobíš, aby sme videli a uverili ti? Čo urobíš?",
    "31": "Naši otcovia na púšti jedli mannu, ako je napísané: \"Dal im jesť chlieb z neba.\"",
    "32": "Ježiš im odvetil: \"Veru, veru, hovorím vám: Nie Mojžiš vám dal chlieb z neba, ale môj Otec vám dáva pravý chlieb z neba.",
    "33": "Lebo Boží chlieb je ten, ktorý zostúpi z neba a dáva svetu život.\"",
    "34": "Povedali mu: \"Pane, vždy nám dávaj taký chlieb.\"",
    "35": "Ježiš im povedal: \"Ja som chlieb života. Kto prichádza ku mne, nikdy nebude hladovať, a kto verí vo mňa, nikdy nebude žízniť.",
    "36": "Ale už som vám povedal: Aj ste ma videli, a neveríte.",
    "37": "Všetko, čo mi dáva Otec, príde ku mne. A toho, kto prichádza ku mne, neodoženiem,",
    "38": "lebo som nezostúpil z neba, aby som plnil svoju vôľu, ale vôľu toho ktorý ma poslal.",
    "39": "A vôľa toho, ktorý ma poslal, je, aby som nestratil nič z toho, čo mi dal, ale aby som všetko vzkriesil v posledný deň.",
    "40": "Lebo vôľa môjho Otca je, aby každý, kto vidí Syna a verí v neho, mal večný život; a ja ho vzkriesim v posledný deň.\"",
    "41": "Židia na neho šomrali, lebo povedal: \"Ja som chlieb, ktorý zostúpil z neba,\"",
    "42": "a hovorili: \"Vari to nie je Ježiš, Jozefov syn, ktorého otca a matku poznáme? Ako teda hovorí: \"Zostúpil som z neba?!\"",
    "43": "Ježiš im odpovedal: \"Nešomrite medzi sebou!",
    "44": "Nik nemôže prísť ku mne, ak ho nepritiahne Otec, ktorý ma poslal. A ja ho vzkriesim v posledný deň.",
    "45": "U Prorokov je napísané: \"Všetkých bude učiť sám Boh.\" A každý, kto počul Otca a dal sa poučiť, prichádza ku mne.",
    "46": "Nie že by bol niekto videl Otca; iba ten, ktorý je od Boha, videl Otca.",
    "47": "Veru, veru, hovorím vám: Kto verí, má večný život.",
    "48": "Ja som chlieb života.",
    "49": "Vaši otcovia jedli na púšti mannu a pomreli.",
    "50": "Toto je ten chlieb, ktorý zostupuje z neba, aby nezomrel nik, kto bude z neho jesť.",
    "51": "Ja som živý chlieb, ktorý zostúpil z neba. Kto bude jesť z tohoto chleba, bude žiť naveky. A chlieb, ktorý ja dám, je moje telo za život sveta.\"",
    "52": "Židia sa hádali medzi sebou a hovorili: \"Ako nám tento môže dať jesť svoje telo?!\"",
    "53": "Ježiš im povedal: \"Veru, veru, hovorím vám: Ak nebudete jesť telo Syna človeka a piť jeho krv, nebudete mať v sebe život.",
    "54": "Kto je moje telo a pije moju krv, má večný život a ja ho vzkriesim v posledný deň.",
    "55": "Lebo moje telo je pravý pokrm a moja krv je pravý nápoj.",
    "56": "Kto je moje telo a pije moju krv, ostáva vo mne a ja v ňom.",
    "57": "Ako mňa poslal živý Otec a ja žijem z Otca, aj ten, čo mňa je, bude žiť zo mňa.",
    "58": "Toto je ten chlieb, ktorý zostúpil z neba, a nie aký jedli otcovia a pomreli. Kto je tento chlieb, bude žiť naveky.\"",
    "59": "Toto povedal v synagóge, keď učil v Kafarnaume.",
    "60": "Keď to počuli jeho učeníci, mnohí z nich povedali: \"Tvrdá je to reč! Kto to môže počúvať?!\"",
    "61": "Ježiš vedel sám od seba, že jeho učeníci na to šomrú, a opýtal sa ich: \"Toto vás pohoršuje?",
    "62": "A čo až uvidíte Syna človeka vystupovať ta, kde bol predtým?",
    "63": "Duch oživuje, telo nič neosoží. Slová, ktoré som vám povedal, sú Duch a život.",
    "64": "Ale niektorí z vás neveria.\" Lebo Ježiš od počiatku vedel, ktorí neveria a kto ho zradí.",
    "65": "A povedal: \"Preto som vám hovoril: Nik nemôže prísť ku mne, ak mu to nedá Otec.\"",
    "66": "Vtedy ho mnohí z jeho učeníkov opustili a viac s ním nechodili.",
    "67": "Ježiš povedal Dvanástim: \"Aj vy chcete odísť?\"",
    "68": "Odpovedal mu Šimon Peter: \"Pane, a ku komu by sme išli? Ty máš slová večného života.",
    "69": "A my sme uverili a spoznali, že ty si Boží Svätý.\"",
    "70": "Ježiš im odpovedal: \"Nevyvolil som si vás Dvanástich?! A jeden z vás je diabol.\"",
    "71": "To hovoril o Judášovi, synovi Šimona Iškariotského, lebo on ho mal zradiť a bol jedným z Dvanástich."
}