{
    "1": "Keď Ježiš vyšiel z chrámu a odchádzal, pristúpili k nemu jeho učeníci a ukazovali mu chrámové stavby.",
    "2": "On im však povedal: \"Vidíte toto všetko? Veru, hovorím vám: Nezostane tu kameň na kameni; všetko bude zborené.\"",
    "3": "Keď potom sedel na Olivovej hore a boli sami, pristúpili k nemu učeníci a spýtali sa ho: \"Povedz nám, kedy to bude a aké bude znamenie tvojho príchodu a konca sveta?\"",
    "4": "Ježiš im odpovedal: \"Dajte si pozor, aby vás niekto nezviedol.",
    "5": "Lebo prídu mnohí v mojom mene a budú hovoriť: \"Ja som Mesiáš.\" A mnohých zvedú.",
    "6": "Budete počuť o vojnách a chýry o bojoch. Dajte si pozor, aby ste sa neplašili. To musí prísť, ale ešte nebude koniec.",
    "7": "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami bude hlad a zemetrasenie.",
    "8": "Ale to všetko bude len začiatok útrap.",
    "9": "Potom vás vydajú na mučenie, budú vás zabíjať, a všetky národy vás budú nenávidieť pre moje meno.",
    "10": "Vtedy mnohí odpadnú a budú sa navzájom udávať a nenávidieť.",
    "11": "Vystúpi mnoho falošných prorokov a zvedú mnohých.",
    "12": "A pretože sa rozmnoží neprávosť, v mnohých vychladne láska.",
    "13": "Ale kto vytrvá do konca, bude spasený.",
    "14": "Toto evanjelium o kráľovstve sa bude hlásať po celom svete na svedectvo všetkým národom. A potom príde koniec.",
    "15": "Keď uvidíte ohavnosť spustošenia na svätom mieste, ako predpovedal prorok Daniel - kto číta, nech pochopí:",
    "16": "vtedy tí, čo budú v Judei, nech utečú do hôr,",
    "17": "kto bude na streche, nech nezostupuje vziať si niečo z domu,",
    "18": "a kto bude na poli, nech sa nevracia vziať si plášť.",
    "19": "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať!",
    "20": "Modlite sa, aby ste nemuseli utekať v zime alebo v sobotu,",
    "21": "lebo vtedy bude veľké súženie, aké nebolo od počiatku sveta až doteraz a už ani nebude.",
    "22": "A keby sa tie dni neskrátili, nezachránil by sa nik; ale kvôli vyvoleným sa tie dni skrátia.",
    "23": "Keby vám vtedy niekto povedal: \"Hľa, tu je Mesiáš\" alebo: \"Tamto je,\" neverte.",
    "24": "Lebo vystúpia falošní mesiáši a falošní proroci a budú robiť veľké znamenia a zázraky, aby zviedli, ak je to možné, aj vyvolených.",
    "25": "Hľa, hovorím vám to vopred.",
    "26": "Keby vám teda povedali: \"Hľa, je na púšti,\" nevychádzajte; \"Hľa, skrýva sa v dome,\" neverte.",
    "27": "Lebo ako blesk vzíde na východe a vidno ho až po západ; taký bude aj príchod Syna človeka:",
    "28": "Kde bude mŕtvola, tam sa zhromaždia aj orly.",
    "29": "Hneď po súžení tých dní slnko sa zatmie, mesiac nevydá svoje svetlo, hviezdy budú padať z neba a nebeské mocnosti sa zachvejú.",
    "30": "Vtedy sa na nebi zjaví znamenie Syna človeka. Všetky kmene zeme budú nariekať a uvidia Syna človeka prichádzať na nebeských oblakoch s mocou a veľkou slávou.",
    "31": "On pošle svojich anjelov za mohutného zvuku poľnice a zhromaždia jeho vyvolených zo štyroch strán sveta, od jedného kraja neba až po druhý.",
    "32": "Od figovníka sa naučte podobenstvo. Keď jeho ratolesť mladne a vyháňa lístie viete, že je blízko leto.",
    "33": "Tak aj vy; až uvidíte toto všetko, vedzte, že je blízko, predo dvermi.",
    "34": "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "35": "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "36": "Ale o tom dni a o tej hodine nevie nik, ani nebeskí anjeli, ani Syn, iba sám Otec.",
    "37": "Ako bolo za dní Noema, tak bude aj pri príchode Syna človeka.",
    "38": "Ako v dňoch pred potopou ľudia jedli a pili, ženili sa a vydávali až do toho dňa, keď Noe vošiel do korába,",
    "39": "a nič nezbadali, až prišla potopa a zmietla všetkých, tak bude aj pri príchode Syna človeka.",
    "40": "Vtedy budú na poli dvaja: jeden bude vzatý, druhý sa ponechá.",
    "41": "Dve budú mlieť na mlyne: jedna bude vzatá, druhá sa ponechá.",
    "42": "Bdejte teda, lebo neviete, v ktorý deň príde váš Pán.",
    "43": "Uvážte predsa: Keby hospodár vedel, v ktorú nočnú hodinu príde zlodej, veruže by bdel a nedovolil by mu vniknúť do svojho domu.",
    "44": "Preto aj vy buďte pripravení, lebo Syn človeka príde v hodinu, o ktorej neviete.",
    "45": "Kto je teda verný a múdry sluha, ktorého pán ustanovil nad svojou čeľaďou, aby jej načas dával pokrm?",
    "46": "Blahoslavený sluha, ktorého pán pri svojom príchode nájde tak robiť.",
    "47": "Veru, hovorím vám: Ustanoví ho nad celým svojím majetkom.",
    "48": "Ale keby si zlý sluha v srdci povedal: \"Môj pán voľajako nejde\"",
    "49": "a začal by biť svojich spolusluhov, jesť a piť s opilcami,",
    "50": "pán toho sluhu príde v deň, keď to najmenej čaká, a v hodinu, o ktorej sa nenazdá,",
    "51": "oddelí ho a dá mu podiel medzi pokrytcami; tam bude plač a škrípanie zubami."
}