{
    "1": "V tých dňoch vystúpil Ján Krstiteľ a hlásal v Judejskej púšti:",
    "2": "\"Robte pokánie, lebo sa priblížilo nebeské kráľovstvo.\"",
    "3": "To ňom povedal prorok Izaiáš: \"Hlas volajúceho na púšti: - Pripravte cestu Pánovi, vyrovnajte mu chodníky!\"",
    "4": "Ján nosil odev z ťavej srsti a okolo bedier kožený opasok. Potravou mu boli kobylky a lesný med.",
    "5": "Vtedy prichádzal k nemu Jeruzalem a celá Judea i celé okolie Jordánu.",
    "6": "Vyznávali svoje hriechy a dávali sa mu krstiť v rieke Jordán.",
    "7": "Keď videl, že aj mnohí farizeji a saduceji prichádzajú k nemu na krst, povedal im: \"Hadie plemeno, kto vám ukázal, ako uniknúť budúcemu hnevu?",
    "8": "Prinášajte teda ovocie hodné pokánia!",
    "9": "Nenazdávajte sa, že si môžete povedať: - Naším otcom je Abrahám! - lebo vravím vám: Boh môže Abrahámovi vzbudiť deti aj z týchto kameňov.",
    "10": "Sekera je už priložená na korene stromov. A každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "11": "Ja vás krstím vodou na pokánie, ale ten, čo príde po mne, je mocnejší, ako som ja. Ja nie som hoden nosiť mu obuv: On vás bude krstiť Duchom Svätým a ohňom.",
    "12": "V ruke má vejačku, vyčistí si humno, pšenicu si zhromaždí do sýpky, ale plevy spáli v neuhasiteľnom ohni.\"",
    "13": "Vtedy Ježiš prišiel z Galiley k Jordánu za Jánom, aby sa mu dal pokrstiť.",
    "14": "Ale Ján mu odporoval a hovoril: \"Ja by som sa mal dať tebe pokrstiť, a ty prichádzaš ku mne?\"",
    "15": "Ježiš mu však povedal: \"Len to nechaj, lebo sa patrí, aby sme splnili všetko, čo je spravodlivé.\" Potom mu už neodporoval.",
    "16": "Keď bol Ježiš pokrstený, hneď vystúpil z vody. Vtom sa mu otvorilo nebo a on videl Božieho Ducha, ktorý ako holubica zostupoval a prichádzal nad neho.",
    "17": "A z neba zaznel hlas: Toto je môj milovaný Syn, v ktorom mám zaľúbenie.\""
}