{
    "1": "Keď sa blížili k Jeruzalemu, k Betfage a Betánii pri Olivovej hore, poslal dvoch svojich učeníkov",
    "2": "a povedal im: \"Choďte do dediny, čo je pred vami. A len čo do nej vojdete, nájdete priviazané osliatko, na ktorom ešte nijaký človek nesedel. Odviažte ho a priveďte.",
    "3": "A keby vám niekto hovoril: \"Čo to robíte?\", povedzte: \"Pán ho potrebuje a hneď ho zasa sem vráti.\"",
    "4": "Oni odišli a na rázcestí našli osliatko priviazané vonku pri bráne; i odviazali ho.",
    "5": "Niektorí z t ch, čo tam stáli, im vraveli: \"Čo to robíte, prečo odväzujete osliatko?\"",
    "6": "Oni im povedali, ako im kázal Ježiš, a nechali ich.",
    "7": "Osliatko priviedli k Ježišovi, pokládli naň svoje plášte a on si naň sadol.",
    "8": "Mnohí prestierali na cestu svoje plášte, iní zasa zelené ratolesti, čo narezali v poli.",
    "9": "A tí, čo išli pred ním, aj tí, čo šli za ním, volali: \"Hosanna! Požehnaný, ktorý prichádza v mene Pánovom!",
    "10": "Požehnané kráľovstvo nášho otca Dávida, ktoré prichádza! Hosanna na výsostiach!\"",
    "11": "Tak vošiel do Jeruzalema, do chrámu. Všetko si popozeral a odišiel s Dvanástimi do Betánie, lebo už bol večer.",
    "12": "Keď na druhý deň z Betánie odchádzali, pocítil hlad.",
    "13": "Zďaleka zazrel figovník s lístím. Išiel k nemu, či na ňom niečo nenájde. Ale keď k nemu prišiel, nenašiel nič, len lístie; nebol totiž čas fíg.",
    "14": "I povedal mu: \"Nech z teba už nikdy nik neje ovocie!\" A jeho učeníci to počuli.",
    "15": "Potom prišli do Jeruzalema. Keď vošiel do chrámu, začal vyháňať predavačov a kupujúcich v chráme. Peňazomencom poprevracal stoly a predavačom holubov stolice.",
    "16": "A nedovolil nikomu prenášať ani náčinie cez chrám.",
    "17": "A učil ich: \"Nie je napísané: \"Môj dom sa bude volať domom modlitby pre všetky národy\"? A vy ste z neho urobili lotrovský pelech.\"",
    "18": "Keď to počuli veľkňazi a zákonníci hľadali spôsob, ako ho zabiť. Báli sa ho, lebo všetok ľud obdivoval jeho učenie.",
    "19": "A keď sa zvečerilo, odišli z mesta.",
    "20": "Keď ráno išli popri figovníku, videli, že vyschol od koreňa.",
    "21": "Tu sa Peter rozpamätal a povedal mu: \"Rabbi, pozri, figovník, ktorý si preklial, vyschol.\"",
    "22": "Ježiš im na to povedal: \"Majte vieru v Boha.",
    "23": "Veru, hovorím vám: Keď niekto povie tomuto vrchu: \"Zdvihni sa a hoď sa do mora,\" a vo svojom srdci nezapochybuje, ale uverí, že sa stane, čo povedal, stane sa mu to.",
    "24": "Preto vám hovorím: Verte, že všetko, o čo v modlitbe prosíte, ste už dostali, a budete to mať.",
    "25": "A keď vstanete modliť sa, odpustite, ak máte niečo proti niekomu, aby aj vám váš Otec, ktorý je na nebesiach, odpustil vaše hriechy.\" (",
    "26": "Ale ak vy neodpustíte ľuďom, ani váš Otec neodpustí vaše hriechy.)",
    "27": "A znova prišli do Jeruzalema. Ako chodil po chráme, pristúpili k nemu veľkňazi, zákonníci a starší",
    "28": "a pýtali sa ho: \"Akou mocou toto robíš? Alebo kto ti dal moc, aby si to robil?\"",
    "29": "Ježiš im povedal: \"Aj ja sa vás na niečo spýtam. Odpovedzte mi, potom vám poviem, akou mocou toto robím.",
    "30": "Jánov krst bol z neba, či od ľudí? Odpovedzte mi!\"",
    "31": "Oni rozmýšľali a hovorili si: \"Ak povieme: Z neba, povie: \"Prečo ste mu teda neuverili?\"",
    "32": "Ale ak povieme: Od ľudí,\" - to sa báli ľudu, lebo všetci pokladali Jána za ozajstného proroka.",
    "33": "Odpovedali teda Ježišovi: \"Nevieme.\" A Ježiš im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\""
}