{
    "1": "Zvolal Dvanástich a dal im silu i moc nad všetkými zlými duchmi a liečiť neduhy.",
    "2": "Potom ich poslal hlásať Božie kráľovstvo a uzdravovať chorých.",
    "3": "A povedal im: \"Na cestu si neberte nič: ani palicu ani kapsu ani chlieb ani peniaze, ani dvoje šiat nemajte.",
    "4": "Keď vojdete do niektorého domu, ostaňte tam a odtiaľ vychádzajte.",
    "5": "Ale keby vás niekde neprijali, odíďte z toho mesta a straste si prach z nôh na svedectvo proti nim.\"",
    "6": "Oni šli, chodili po dedinách, všade hlásali evanjelium a uzdravovali.",
    "7": "Tetrarcha Herodes počul o všetkom, čo sa dialo, a bol v rozpakoch, lebo niektorí hovorili: \"Ján vstal z mŕtvych,\"",
    "8": "iní: \"Zjavil sa Eliáš,\" zasa iní: \"Vstal z mŕtvych jeden z dávnych prorokov.\"",
    "9": "A Herodes vravel: \"Jána som dal ja sťať. Kto teda je ten, čo o ňom počúvam také veci?\" A chcel ho vidieť.",
    "10": "Keď sa apoštoli vrátili, porozprávali mu všetko, čo robili. On ich vzal so sebou a len s nimi odišiel do mesta, ktoré sa volá Betsaida.",
    "11": "Keď to zástupy zvedeli, išli za ním. On ich prijal, hovoril im o Božom kráľovstve a uzdravoval tých, čo to potrebovali.",
    "12": "Deň sa začal schyľovať. Tu pristúpili Dvanásti a povedali mu: \"Rozpusť zástup, nech sa rozídu do okolitých dedín a osád pohľadať si nocľah a jedlo, lebo tu sme na pustom mieste.\"",
    "13": "On im povedal: \"Vy im dajte jesť!\" Oni vraveli: \"Nemáme viac ako päť chlebov a dve ryby; ibaže by sme šli a nakúpili jedlo pre celý tento zástup.\"",
    "14": "Bolo tam asi päťtisíc mužov. Ale on povedal svojim učeníkom: \"Usaďte ich v skupinách asi po päťdesiat!\"",
    "15": "Urobili to a všetkých usadili.",
    "16": "Potom vzal päť chlebov a dve ryby, pozdvihol oči k nebu dobrorečil nad nimi, lámal ich a dával svojim učeníkom, aby ich predkladali zástupu.",
    "17": "I jedli všetci sa nasýtili, ba ešte sa nazbieralo dvanásť košov odrobín, čo po nich zostali.",
    "18": "Keď raz osamote modlil a boli s ním učeníci, opýtal sa ich: \"Za koho ma pokladajú zástupy?\"",
    "19": "Oni mu odpovedali: \"Za Jána Krstiteľa, iní za Eliáša a iní hovoria, že vstal z mŕtvych jeden z dávnych prorokov.\"",
    "20": "\"A vy ma za koho pokladáte?\", opýtal sa ich. Odpovedal Peter: \"Za Božieho Mesiáša.\"",
    "21": "Ale on im dôrazne prikázal, že to nesmú nikomu povedať,",
    "22": "a dodal: \"Syn človeka musí mnoho trpieť, starší, veľkňazi a zákonníci ho zavrhnú, zabijú ho, ale on tretieho dňa vstane z mŕtvych.\"",
    "23": "A všetkým povedal: \"Kto chce ísť za mnou, nech zaprie sám seba, vezme každý deň svoj kríž a nasleduje ma.",
    "24": "Lebo kto by si chcel život zachrániť, stratí ho, ale kto stratí svoj život pre mňa, zachráni si ho.",
    "25": "Veď čo osoží človekovi, keby aj celý svet získal, a seba samého by stratil alebo poškodil?!",
    "26": "Lebo kto sa bude hanbiť za mňa a za moje slová, za toho sa bude hanbiť Syn človeka, keď príde v sláve svojej i Otcovej a svätých anjelov.",
    "27": "Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia Božie kráľovstvo.\"",
    "28": "Asi o osem dní po týchto slovách vzal so sebou Petra, Jána a Jakuba a vystúpil na vrch modliť sa.",
    "29": "Ako sa modlil, zmenil sa vzhľad jeho tváre a jeho odev zažiaril belobou.",
    "30": "A hľa, rozprávali sa s ním dvaja mužovia - boli to Mojžiš a Eliáš.",
    "31": "Zjavili sa v sláve a hovorili o jeho odchode, ktorý sa mal uskutočniť v Jeruzaleme.",
    "32": "Petra a tých, čo boli s ním, premohol spánok. A keď sa prebudili, videli jeho slávu a tých dvoch mužov, čo s ním stáli.",
    "33": "Keď od neho odchádzali, povedal Peter Ježišovi: \"Učiteľ, dobre je nám tu. Urobme tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\" Nevedel, čo hovorí.",
    "34": "Kým toto hovoril, utvoril sa oblak a zahalil ich. Keď vstúpili do oblaku, zmocnil sa ich strach.",
    "35": "A z oblaku zaznel hlas: \"Toto je môj vyvolený Syn, počúvajte ho!\"",
    "36": "A kým hlas doznel, ostal Ježiš sám. Oni zmĺkli a v tých dňoch nehovorili nikomu o tom, čo videli.",
    "37": "Keď na druhý deň zostúpili z vrchu, išiel mu v ústrety veľký zástup.",
    "38": "Tu vykríkol akýsi muž zo zástupu: \"Učiteľ, prosím ťa, pozri sa na môjho syna, je to moje jediné dieťa!",
    "39": "Hľa, zmocňuje sa ho duch, z ničoho nič kričí, hádže ním, až mu ide pena; ťažko ho opúšťa a týra ho.",
    "40": "Prosil som tvojich učeníkov, aby ho vyhnali, ale nemohli.\"",
    "41": "Ježiš povedal: \"Neveriace a skazené pokolenie, dokedy mám byť ešte s vami a trpieť vás? Priveď sem svojho syna.\"",
    "42": "Ako prichádzal, zlý duch ho zhodil a zmietal ním. Ježiš nečistému duchu pohrozil, chlapca uzdravil a vrátil ho jeho otcovi.",
    "43": "A všetci stŕpli nad veľkou Božou mocou. Keď sa všetci divili všetkému, čo robil, povedal svojim učeníkom:",
    "44": "\"Dobre počúvajte a zapamätajte si, čo vám poviem: Syn človeka bude vydaný do rúk ľudí.\"",
    "45": "Lenže oni nechápali toto slovo. Bolo im zahalené, aby mu nerozumeli, ale báli sa ho opýtať na to slovo.",
    "46": "Napadla im myšlienka, kto z nich je väčší.",
    "47": "Ale Ježiš poznal zmýšľanie ich srdca, vzal dieťa, postavil ho vedľa seba",
    "48": "a povedal im: \"Kto prijme toto dieťa v mojom mene, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal. Lebo kto je medzi vami najmenší, ten je veľký.\"",
    "49": "Vtedy povedal Ján: \"Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa zlých duchov. Bránili sme mu to, veď nechodí s nami.",
    "50": "Ježiš mu vravel: \"Nebráňte mu, lebo kto nie je proti vám, je za vás!\"",
    "51": "Keď sa napĺňali dni, v ktoré mal byť vzatý zo sveta, pevne sa rozhodol ísť do Jeruzalema",
    "52": "a poslal pred sebou poslov. Oni sa vydali na cestu a prišli do istej samarijskej dediny, aby mu pripravili nocľah.",
    "53": "Ale neprijali ho, lebo mal namierené do Jeruzalema.",
    "54": "Keď to videli učeníci Jakub a Ján, povedali: \"Pane, máme povedať, aby zostúpil oheň z neba a zničil ich?\"",
    "55": "On sa obrátil a pokarhal ich.",
    "56": "A odišli do inej dediny.",
    "57": "Ako šli po ceste, ktosi mu povedal: \"Pôjdem za tebou všade, kam pôjdeš.\"",
    "58": "Ježiš mu odvetil: \"Líšky majú svoje skrýše a nebeské vtáky hniezda, ale Syn človeka nemá kde hlavu skloniť.\"",
    "59": "Inému vravel: \"Poď za mnou!\" On odpovedal: \"Pane, dovoľ mi najprv odísť a pochovať si otca.\"",
    "60": "Ale Ježiš mu povedal: \"Nechaj, nech si mŕtvi pochovávajú mŕtvych. Ty choď a zvestuj Božie kráľovstvo!\"",
    "61": "Aj iný hovoril: \"Pane, pôjdem za tebou, ale najprv mi dovoľ rozlúčiť sa s rodinou.\"",
    "62": "Ježiš mu povedal: \"Kto položí ruku na pluh a obzerá sa späť, nie je súci pre Božie kráľovstvo.\""
}