{
    "1": "Hneď zrána mali poradu veľkňazi so staršími a zákonníkmi, teda celá veľrada. Ježiša spútali, odviedli a odovzdali Pilátovi.",
    "2": "Pilát sa ho spýtal: \"Si židovský kráľ?\" On mu odpovedal: \"Sám to hovoríš.\"",
    "3": "Veľkňazi naň mnoho žalovali",
    "4": "a Pilát sa ho znova spytoval: \"Nič neodpovieš? Pozri, čo všetko žalujú na teba!\"",
    "5": "Ale Ježiš už nič nepovedal, takže sa Pilát čudoval.",
    "6": "Na sviatky im prepúšťal jedného väzňa, ktorého si žiadali.",
    "7": "S povstalcami, čo sa pri vzbure dopustili vraždy, bol uväznený muž, ktorý sa volal Barabáš.",
    "8": "Zástup vystúpil hore a žiadal si to, čo im robieval.",
    "9": "Pilát im povedal: \"Chcete, aby som vám prepustil židovského kráľa?\"",
    "10": "Lebo vedel, že ho veľkňazi vydali zo závisti.",
    "11": "Ale veľkňazi podnietili zástup, aby im radšej prepustil Barabáša.",
    "12": "Pilát sa ich znova opýtal: \"Čo mám teda podľa vás urobiť so židovským kráľom?\"",
    "13": "Oni opäť skríkli: \"Ukrižuj ho!\"",
    "14": "Pilát im vravel: \"A čo zlé urobil?\" Ale oni tým väčšmi kričali: \"Ukrižuj ho!\"",
    "15": "A Pilát, aby urobil ľudu po vôli, prepustil im Barabáša. Ježiša však dal zbičovať a vydal ho, aby ho ukrižovali.",
    "16": "Vojaci ho odviedli dnu do nádvoria, čiže do vládnej budovy, a zvolali celú kohortu.",
    "17": "Odeli ho do purpurového plášťa, z tŕnia uplietli korunu a založili mu ju",
    "18": "a začali ho pozdravovať: \"Buď pozdravený, židovský kráľ!\"",
    "19": "Bili ho trstinou po hlave, pľuli naňho, kľakali pred ním a klaňali sa mu.",
    "20": "Keď sa mu naposmievali, vyzliekli ho z purpuru a obliekli mu jeho šaty. Potom ho vyviedli, aby ho ukrižovali.",
    "21": "Tu prinútili istého Šimona z Cyrény, Alexandrovho a Rúfovho otca, ktorý sa tade vracal z poľa, aby mu niesol kríž.",
    "22": "Tak ho priviedli na miesto Golgota, čo v preklade znamená Lebka.",
    "23": "Dávali mu víno zmiešané s myrhou, ale on ho neprijal.",
    "24": "Potom ho ukrižovali a rozdelili si jeho šaty - hodili o ne lós, kto si má čo vziať.",
    "25": "Keď ho ukrižovali bolo deväť hodín.",
    "26": "Jeho vinu označili nápisom: \"Židovský kráľ.\"",
    "27": "Vedno s nim ukrižovali aj dvoch zločincov: jedného napravo od neho, druhého naľavo.",
    "28": "(A splnilo sa Písmo, ktoré hovorí: \"Započítali ho medzi zločincov.\")",
    "29": "A tí, čo šli okolo, rúhali sa mu; potriasali hlavami a vraveli: \"Aha, ten, čo zborí chrám a za tri dni ho postaví.",
    "30": "Zachráň sám seba, zostúp z kríža!\"",
    "31": "Podobne sa mu posmievali aj veľkňazi a so zákonníkmi si hovorili: \"Iných zachraňoval, sám seba nemôže zachrániť.",
    "32": "Kristus, kráľ Izraela! Nech teraz zostúpi z kríža, aby sme videli a uverili.\" Ešte aj tí ho hanobili, čo boli s ním ukrižovaní.",
    "33": "Keď bolo dvanásť hodín, nastala tma po celej zemi až do tretej hodiny popoludní.",
    "34": "O tretej hodine zvolal Ježiš mocným hlasom: \"Heloi, heloi, lema sabakthani?\", čo v preklade znamená: \"Bože môj, Bože môj, prečo si ma opustil?\"",
    "35": "Keď to počuli, niektorí z okolostojacich vraveli: \"Pozrite, volá Eliáša.\"",
    "36": "Ktosi odbehol, naplnil špongiu octom, nastokol ju na trstinu, dával mu piť a hovoril: \"Počkajte, uvidíme, či ho Eliáš príde sňať.\"",
    "37": "Ale Ježiš zvolal mocným hlasom a vydýchol.",
    "38": "Chrámová opona sa roztrhla vo dvoje odvrchu až dospodku.",
    "39": "Keď stotník, čo stál naproti nemu, videl, ako vykríkol a skonal, povedal: \"Tento človek bol naozaj Boží Syn.\"",
    "40": "Zobďaleč sa pozerali aj ženy. Medzi nimi Mária Magdaléna, Mária, matka Jakuba Mladšieho a Jozesa, i Salome,",
    "41": "ktoré ho sprevádzali a posluhovali mu, keď bol v Galilei. Aj mnohé iné, čo s ním prišli do Jeruzalema.",
    "42": "Keď sa už zvečerilo, pretože bol Prípravný deň, čiže deň pred sobotou,",
    "43": "prišiel Jozef z Arimatey, významný člen rady, ktorý tiež očakával Božie kráľovstvo, smelo vošiel k Pilátovi a poprosil o Ježišovo telo.",
    "44": "Pilát sa zadivil, že už zomrel. Zavolal si stotníka a opýtal sa ho, či je už mŕtvy.",
    "45": "Keď mu to stotník potvrdil, daroval telo Jozefovi.",
    "46": "On kúpil plátno a keď ho sňal, zavinul ho do plátna a uložil do hrobu vytesaného do skaly. A ku vchodu do hrobu privalil kameň.",
    "47": "Mária Magdaléna a Mária Jozesova sa pozerali, kde ho uložili."
}