{
    "1": "Keď raz stál pri Genezaretskom jazere, tlačil sa naň zástup, lebo chcel počuť Božie slovo.",
    "2": "Tu zbadal pri brehu dve lode. Rybári z nich vystúpili a prali si siete.",
    "3": "Nastúpil na jednu z lodí, ktorá patrila Šimonovi, a poprosil ho, aby trocha odrazil od brehu. Potom si sadol a z loďky učil zástupy.",
    "4": "Keď prestal hovoriť, povedal Šimonovi: \"Zatiahni na hlbinu a spustite siete na lov!\"",
    "5": "Šimon mu odpovedal: \"Učiteľ, celú noc sme sa namáhali, a nič sme nechytili. Ale na tvoje slovo spustím siete.\"",
    "6": "Len čo to urobili, chytili také množstvo rýb, až sa im siete trhali.",
    "7": "Preto dali znamenie spoločníkom, čo boli na druhej lodi, aby im prišli pomôcť. Oni prišli a obidve loďky naplnili tak, že sa potápali.",
    "8": "Keď to videl Šimon Peter, padol Ježišovi k nohám a povedal: \"Pane, odíď odo mňa, lebo som človek hriešny.\"",
    "9": "Hrôza sa totiž zmocnila jeho i všetkých čo boli s ním, nad úlovkom rýb, ktoré chytili.",
    "10": "Takisto aj Zebedejových synov Jakuba a Jána, ktorí boli Šimonovými spoločníkmi. Tu Ježiš povedal Šimonovi: \"Neboj sa, odteraz budeš loviť už ľudí.\"",
    "11": "A keď pritiahli lode k brehu, opustili všetko a išli za ním.",
    "12": "Keď bol v ktoromsi meste, zjavil sa muž plný malomocenstva. Len čo zbadal Ježiša, padol na tvár a prosil ho: \"Pane, ak chceš, môžeš ma očistiť.\"",
    "13": "On vystrel ruku, dotkol sa ho a povedal: \"Chcem, buď čistý!\" A malomocenstvo z neho hneď zmizlo.",
    "14": "A prikázal mu, že o tom nesmie nikomu hovoriť, ale: \"Choď,\" povedal, \"ukáž sa kňazovi a prines za svoje očistenie obetu, ako predpísal Mojžiš - im na svedectvo.\"",
    "15": "No zvesť o ňom sa tým väčšmi šírila a schádzali sa veľké zástupy, aby ho počuli a dali sa uzdraviť zo svojich chorôb.",
    "16": "On sa však utiahol na púšť a modlil sa.",
    "17": "Keď v istý deň učil, sedeli pri ňom farizeji a zákonníci, čo poprichádzali zo všetkých galilejských a judejských dedín i z Jeruzalema; a mal od Pána moc uzdravovať.",
    "18": "Tu muži priniesli na nosidlách človeka, ktorý bol ochrnutý, a pokúšali sa dostať ho dovnútra a položiť pred neho.",
    "19": "Ale keď pre zástup nenašli priechod, kadiaľ by ho vniesli, vyšli na strechu a cez povalu ho na lôžku spustili priamo pred Ježiša.",
    "20": "Keď videl ich vieru, povedal: \"Človeče, odpúšťajú sa ti hriechy.",
    "21": "Tu zákonníci a farizeji začali uvažovať: \"Ktože je to, že sa takto rúha?! Kto môže okrem Boha odpúšťať hriechy?\"",
    "22": "Keďže Ježiš poznal ich myšlienky, povedal im: \"O čom to premýšľate vo svojich srdciach?",
    "23": "Čo je ľahšie - povedať: \"Odpúšťajú sa ti hriechy,\" alebo povedať: \"Vstaň a choď?\"",
    "24": "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému: \"Hovorím ti: Vstaň, vezmi si lôžko a choď domov!\"",
    "25": "A on hneď pred ich očami vstal, vzal si lôžko a velebiac Boha odišiel domov.",
    "26": "Všetkých sa zmocnil úžas a velebili Boha, a plní bázne hovorili: \"Dnes sme videli obdivuhodné veci.\"",
    "27": "Keď potom vyšiel von a videl na mýtnici sedieť mýtnika menom Léviho, povedal mu: \"Poď za mnou!\"",
    "28": "On vstal, opustil všetko a išiel za ním.",
    "29": "Lévi mu urobil vo svojom dome veľkú hostinu. A bol tam veľký zástup mýtnikov a iných, ktorí s nimi stolovali.",
    "30": "Farizeji a ich zákonníci šomrali a hovorili jeho učeníkom: \"Prečo jete a pijete s mýtnikmi a hriešnikmi?\"",
    "31": "Odpovedal im Ježiš: \"Lekára nepotrebujú zdraví, ale chorí.",
    "32": "Neprišiel som volať spravodlivých, ale hriešnikov, aby sa kajali.\"",
    "33": "Oni mu povedali: \"Jánovi učeníci sa často postia a modlia, aj učeníci farizejov, a tvoji jedia a pijú.\"",
    "34": "Ježiš im povedal: \"Vari môžete žiadať od svadobných hostí, aby sa postili, kým je ženích s nimi?",
    "35": "No prídu dni, keď im ženícha vezmú; potom, v tých dňoch, sa budú postiť.\"",
    "36": "Rozpovedal im aj podobenstvo: \"Nik neodtrhne na záplatu z nového odevu a neprišije ju na starý odev, lebo nový by si roztrhal a na starý sa nehodí záplata z nového.",
    "37": "A nik nevlieva nové víno do starých mechov, lebo nové víno mechy roztrhne a aj ono vytečie, aj mechy sa zničia.",
    "38": "Ale nové víno treba naliať do nových mechov.",
    "39": "A nik, kto pije staré, nechce nové, lebo si povie: \"Staré je lepšie.\""
}