{
    "1": "Nesúďte, aby ste neboli súdení.",
    "2": "Lebo ako budete súdiť vy, tak budú súdiť aj vás, a akou mierou budete merať vy, takou sa nameria aj vám.",
    "3": "Prečo vidíš smietku v oku svojho brata, a vo vlastnom oku brvno nezbadáš?",
    "4": "Alebo ako môžeš povedať svojmu bratovi: \"Dovoľ, vyberiem ti smietku z oka\" - a ty máš v oku brvno?!",
    "5": "Pokrytec, vyhoď najprv brvno zo svojho oka! Potom budeš vidieť a budeš môcť vybrať smietku z oka svojho brata.",
    "6": "Nedávajte, čo je sväté, psom a nehádžte svoje perly pred svine, aby ich nohami nepošliapali, neobrátili sa proti vám a neroztrhali vás.",
    "7": "Proste a dostanete! Hľadajte a nájdete! Klopte a otvoria vám!",
    "8": "Lebo každý, kto prosí, dostane, a kto hľadá, nájde, a kto klope, tomu otvoria.",
    "9": "Alebo je medzi vami človek, čo by podal synovi kameň, keď ho prosí o chlieb?",
    "10": "Alebo keby pýtal rybu, čo by mu dal hada?",
    "11": "Keď teda vy, hoci ste zlí, viete dávať dobré dary svojim deťom; o čo skôr dá váš Otec, ktorý je na nebesiach, dobré veci tým, čo ho prosia.",
    "12": "Všetko, čo chcete, aby ľudia robili vám, robte aj vy im. Lebo to je Zákon i Proroci.",
    "13": "Vchádzajte tesnou bránou, lebo široká brána a priestranná cesta vedie do zatratenia a mnoho je tých čo cez ňu vchádzajú.",
    "14": "Aká tesná je brána a úzka cesta, čo vedie do života, a málo je tých, čo ju nachádzajú!",
    "15": "Chráňte sa falošných prorokov: prichádzajú k vám v ovčom rúchu, ale vnútri sú draví vlci.",
    "16": "Poznáte ich po ovocí. Veď či oberajú z tŕnia hrozná alebo z bodliakov figy?",
    "17": "Tak každý dobrý strom rodí dobré ovocie, kým zlý strom rodí zlé ovocie.",
    "18": "Dobrý strom nemôže rodiť zlé ovocie a zlý strom nemôže rodiť dobré ovocie.",
    "19": "Každý strom, ktorý neprináša dobré ovocie, vytnú a hodia do ohňa.",
    "20": "Teda po ich ovocí ich poznáte.",
    "21": "Nie každý, kto mi hovorí: \"Pane, Pane,\" vojde do nebeského kráľovstva, ale iba ten, kto plní vôľu môjho Otca, ktorý je na nebesiach.",
    "22": "Mnohí mi v onen deň povedia: \"Pane, Pane, či sme neprorokovali v tvojom mene? Nevyháňali sme, v tvojom mene zlých duchov a neurobili sme v tvojom mene veľa zázrakov?\"",
    "23": "Vtedy im vyhlásim: Nikdy som vás nepoznal; odíďte odo mňa vy, čo páchate neprávosť!",
    "24": "A tak každý, kto počúva tieto moje slová a uskutočňuje ich, podobá sa múdremu mužovi, ktorý si postavil dom na skale.",
    "25": "Spustil sa dážď, privalili sa vody, strhla sa víchrica a oborili sa na ten dom, ale dom sa nezrútil, lebo mal základy na skale.",
    "26": "A každý, kto tieto moje slová počúva, ale ich neuskutočňuje, podobá sa hlúpemu mužovi, ktorý si postavil dom na piesku.",
    "27": "Spustil sa dážď, privalili sa vody, strhla sa víchrica, oborili sa na ten dom a dom sa zrútil; zostalo z neho veľké rumovisko.",
    "28": "Keď Ježiš skončil tieto reči, zástupy žasli nad jeho učením,",
    "29": "lebo ich učil ako ten, čo má moc, a nie ako ich zákonníci."
}