{
    "1": "Približovali sa k nemu všetci mýtnici a hriešnici a počúvali ho.",
    "2": "Farizeji a zákonníci šomrali: \"Tento prijíma hriešnikov a jedáva s nimi.\"",
    "3": "Preto im povedal toto podobenstvo:",
    "4": "\"Ak má niekto z vás sto oviec a jednu z nich stratí nenechá tých deväťdesiatdeväť na púšti a nepôjde za tou, čo sa stratila, kým ju nenájde?",
    "5": "A keď ju nájde, vezme ju s radosťou na plecia,",
    "6": "a len čo príde domov, zvolá priateľov a susedov a povie im: \"Radujte sa so mnou lebo som našiel ovcu, čo sa mi stratila.\"",
    "7": "Hovorím vám: Tak bude aj v nebi väčšia radosť nad jedným hriešnikom, ktorý robí pokánie, ako nad deväťdesiatimi deviatimi spravodlivými, ktorí pokánie nepotrebujú.",
    "8": "Alebo ak má žena desať drachiem a jednu drachmu stratí, nezažne lampu, nevymetie dom a nehľadá starostlivo kým ju nenájde?",
    "9": "A keď ju nájde, zvolá priateľky a susedky a povie. Radujte sa so mnou, lebo som našla drachmu, čo som stratila.\"",
    "10": "Hovorím vám: Takú radosť majú Boží anjeli z jedného hriešnika, ktorý robí pokánie.\"",
    "11": "A pokračoval: \"Istý človek mal dvoch synov.",
    "12": "Mladší z nich povedal otcovi: \"Otec, daj mi časť majetku, ktorá mi patrí.\" A on im rozdelil majetok.",
    "13": "O niekoľko dní si mladší syn všetko zobral, odcestoval do ďalekého kraja a tam svoj majetok hýrivým životom premárnil.",
    "14": "Keď všetko premrhal, nastal v tej krajine veľký hlad a on začal trieť núdzu.",
    "15": "Išiel teda a uchytil sa u istého obyvateľa tej krajiny a on ho poslal na svoje hospodárstvo svine pásť.",
    "16": "I túžil nasýtiť sa aspoň strukmi, čo žrali svine, ale nik mu ich nedával.",
    "17": "Vstúpil teda do seba a povedal si: \"Koľko nádenníkov u môjho otca má chleba nazvyš, a ja tu hyniem od hladu.",
    "18": "Vstanem, pôjdem k otcovi a poviem mu: Otče, zhrešil som proti nebu i voči tebe.",
    "19": "Už nie som hoden volať sa tvojím synom. Prijmi ma ako jedného zo svojich nádenníkov.\"",
    "20": "I vstal a šiel k svojmu otcovi. Ešte bol ďaleko, keď ho zazrel jeho otec, a bolo mu ho ľúto. Pribehol k nemu, hodil sa mu okolo krku a vybozkával ho.",
    "21": "Syn mu povedal: \"Otče, zhrešil som proti nebu i voči tebe. Už nie som hoden volať sa tvojim synom.\"",
    "22": "Ale otec povedal svojim sluhom: \"Rýchlo prineste najlepšie šaty a oblečte ho! Dajte mu prsteň na ruku a obuv na nohy!",
    "23": "Priveďte vykŕmené teľa a zabite ho. Jedzme a veselo hodujme,",
    "24": "lebo tento môj syn bol mŕtvy, a ožil, bol stratený, a našiel sa.\" A začali hodovať.",
    "25": "Jeho starší syn bol práve na poli. Keď sa vracal a približoval sa k domu, počul hudbu a tanec.",
    "26": "Zavolal si jedného zo sluhov a pýtal sa, čo sa deje.",
    "27": "Ten mu povedal: \"Prišiel tvoj brat a tvoj otec zabil vykŕmené teľa, lebo sa mu vrátil zdravý.\"",
    "28": "On sa však nahneval a nechcel vojsť. Vyšiel teda otec a začal ho prosiť.",
    "29": "Ale on odpovedal otcovi: \"Už toľko rokov ti slúžim a nikdy som neprestúpil tvoj príkaz, a mne si nikdy nedal ani kozliatko, aby som sa zabavil so svojimi priateľmi.",
    "30": "No keď prišiel tento tvoj syn, čo ti prehýril majetok s neviestkami, pre neho si zabil vykŕmené teľa.\"",
    "31": "On mu na to povedal: \"Syn môj, ty si stále so mnou a všetko, čo ja mám, je tvoje.",
    "32": "Ale patrilo sa hodovať a radovať sa, lebo tento tvoj brat bol mŕtvy, a ožil, bol stratený, a našiel sa.\""
}