{
    "1": "Učeníkom povedal: \"Bol istý bohatý človek, ktorý mal správcu, a toho obžalovali u neho, že mu rozhadzuje majetok.",
    "2": "Zavolal si ho a povedal mu: \"Čo to počúvam o tebe? Vydaj počet zo svojho šafárenia, lebo už nemôžeš ďalej šafáriť.\"",
    "3": "Správca si povedal: \"Čo budem robiť, keď ma môj pán zbavuje správcovstva? Kopať nevládzem, žobrať sa hanbím.",
    "4": "Viem, čo urobím, aby ma niekde prijali do domu, keď ma zbavia správcovstva.\"",
    "5": "Zavolal si po jednom dlžníkov svojho pána a vravel prvému: \"Koľko dlhuješ môjmu pánovi?\"",
    "6": "On povedal: \"Sto kadí oleja.\" Vravel mu: Tu máš svoj úpis, rýchlo si sadni a napíš päťdesiat.",
    "7": "Potom povedal inému: \"A ty koľko dlhuješ? On vravel: \"Sto meríc pšenice.\" Vravel mu: \"Tu máš svoj úpis a napíš osemdesiat.\"",
    "8": "A pán pochválil nepoctivého správcu, že si opatrne počínal. Lebo synovia tohto sveta sú voči sebe navzájom predvídavejší ako synovia svetla.",
    "9": "Aj ja vám hovorím: Robte si priateľov z nespravodlivej mamony, aby vás, až sa pominie, prijali do večných príbytkov.",
    "10": "Kto je verný v najmenšom, je verný aj vo veľkom, a kto je nepoctivý v malom, je nepoctivý aj vo veľkom.",
    "11": "Ak ste teda neboli verní v nespravodlivej mamone, kto vám zverí pravé bohatstvo?",
    "12": "A ak ste neboli verní v cudzom, kto vám dá čo je vaše?",
    "13": "Nijaký sluha nemôže slúžiť dvom pánom; pretože buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým bude opovrhovať. Nemôžete slúžiť aj Bohu aj mamone.\"",
    "14": "Toto všetko počúvali aj farizeji, ktorí mali radi peniaze, a posmievali sa mu.",
    "15": "Preto im povedal: \"Vy sa robíte pred ľuďmi spravodlivými, ale Boh pozná vaše srdcia, lebo čo je u ľudí vznešené, pred Bohom je ohavné.",
    "16": "Zákon a Proroci sú až po Jána. Odvtedy sa zvestuje Božie kráľovstvo a každý naň ide násilím.",
    "17": "Ľahšie sa pominie nebo a zem, ako by zo Zákona vypadla jediná čiarka.",
    "18": "Každý, kto prepúšťa svoju manželku a berie si inú, cudzoloží, a kto si berie takú, ktorú muž prepustil, cudzoloží.",
    "19": "Bol istý bohatý človek. Obliekal sa do purpuru a kmentu a deň čo deň prepychovo hodoval.",
    "20": "Pri jeho bráne líhal akýsi žobrák, menom Lazár, plný vredov.",
    "21": "Túžil nasýtiť sa z toho, čo padalo z boháčovho stola, a len psy prichádzali a lízali mu vredy.",
    "22": "Keď žobrák umrel, anjeli ho zaniesli do Abrahámovho lona. Zomrel aj boháč a pochovali ho.",
    "23": "A keď v pekle v mukách pozdvihol oči, zďaleka videl Abraháma a Lazára v jeho lone.",
    "24": "I zvolal: \"Otec Abrahám, zľutuj sa nado mnou a pošli Lazára, nech si namočí aspoň koniec prsta vo vode a zvlaží mi jazyk, lebo sa hrozne trápim v tomto plameni!\"",
    "25": "No Abrahám povedal: \"Synu, spomeň si, že si dostal všetko dobré za svojho života a Lazár zasa iba zlé. Teraz sa on tu teší a ty sa trápiš.",
    "26": "A okrem toho je medzi nami a vami veľká priepasť, takže nik - čo ako by chcel - nemôže prejsť odtiaľto k vám ani odtiaľ prekročiť k nám.\"",
    "27": "Tu povedal: \"Prosím ťa, Otče, pošli ho do domu môjho otca.",
    "28": "Mám totiž piatich bratov; nech ich zaprisahá, aby sa nedostali aj oni na toto miesto múk.\"",
    "29": "Abrahám mu odpovedal: \"Majú Mojžiša a Prorokov nech ich počúvajú.\"",
    "30": "Ale on vravel: \"Nie, otec Abrahám. Ak príde k nim niekto z mŕtvych, budú robiť pokánie.\"",
    "31": "Odpovedal mu. Ak nepočúvajú Mojžiša a Prorokov neuveria, ani keby niekto z mŕtvych vstal.\""
}