{
    "1": "Prišli na druhý breh mora do gerazského kraja.",
    "2": "Len čo vystúpil z lode, vyšiel z hrobov oproti nemu človek posadnutý nečistým duchom.",
    "3": "Býval v hroboch a nik ho už nemohol zviazať ani reťazami.",
    "4": "Lebo často ho sputnali okovami a reťazami, ale on reťaze roztrhal a okovy rozlámal; nik ho nevládal skrotiť.",
    "5": "A stále, v noci i vo dne bol v hroboch a na vrchoch, kričal a tĺkol sa kameňmi.",
    "6": "Keď v diaľke zbadal Ježiša, pribehol, poklonil sa mu",
    "7": "a skríkol veľkým hlasom: \"Čo ťa do mňa, Ježiš, syn najvyššieho Boha?! Zaprisahám ťa na Boha, nemuč ma!\"",
    "8": "Lebo Ježiš mu povedal: \"Nečistý duch, vyjdi z tohoto človeka!\"",
    "9": "A spýtal sa ho: \"Ako sa voláš?\" Odpovedal mu: \"Volám sa pluk, lebo je nás mnoho.\"",
    "10": "A veľmi ho prosil, aby ich nevyháňal z toho kraja.",
    "11": "Na úpätí vrchu sa tam pásla veľká črieda svíň.",
    "12": "Preto ho prosili: \"Pošli nás do svíň, nech vojdeme do nich.\"",
    "13": "On im to dovolil. Nečistí duchovia teda vyšli a vošli do svíň. A črieda - okolo dvetisíc kusov - sa náramne prudko hnala dolu svahom do mora a v mori sa potopila.",
    "14": "Pastieri ušli a rozhlásili to v meste a po osadách. A ľudia vyšli pozrieť sa; čo sa stalo.",
    "15": "Prišli k Ježišovi a videli toho, ktorého trápil zlý duch, toho, čo bol posadnutý plukom, ako sedí oblečený a je pri zdravom rozume, a schytila ich hrôza.",
    "16": "Očití svedkovia im rozpovedali, čo sa stalo s tým, čo bol posadnutý zlým duchom, a so sviňami.",
    "17": "A začali ho prosiť, aby odišiel z ich kraja.",
    "18": "Keď Ježiš nastupoval na loď, prosil ho ten, ktorého predtým trápil zlý duch, aby smel zostať s ním.",
    "19": "On mu to nedovolil, ale mu povedal: \"Choď domov k svojim a zvestuj im, aké veľké veci ti urobil Pán a ako sa nad tebou zmiloval.\"",
    "20": "On odišiel a začal v Dekapole rozhlasovať, aké veľké veci mu urobil Ježiš. A všetci sa čudovali.",
    "21": "Keď sa Ježiš znova preplavil loďou na druhý breh, zišiel sa k nemu veľký zástup a bol pri mori.",
    "22": "Tu prišiel jeden z predstavených synagógy menom Jairus a len čo ho zazrel, padol mu k nohám",
    "23": "a veľmi ho prosil: \"Dcérka mi umiera. Poď vlož na ňu ruky, aby ozdravela a žila.\"",
    "24": "Ježiš odišiel s ním a za ním išiel veľký zástup a tlačil sa na neho.",
    "25": "Bola tam aj istá žena, ktorá mala dvanásť rokov krvotok.",
    "26": "Veľa vystála od mnohých lekárov a minula celý majetok, ale nič jej nepomohlo, ba bolo jej vždy horšie.",
    "27": "Keď sa dopočula o Ježišovi; prišla v zástupe zozadu a dotkla sa jeho šiat.",
    "28": "Povedala si totiž: \"Ak sa dotknem čo len jeho odevu, ozdraviem.\"",
    "29": "A hneď prestala krvácať a pocítila v tele, že je z choroby vyliečená.",
    "30": "Ježiš hneď poznal, že z neho vyšla sila. Obrátil sa k zástupu a spýtal sa: \"Kto sa to dotkol mojich šiat?\"",
    "31": "Jeho učeníci mu vraveli: \"Vidíš, že sa na teba tlačí zástup, a pýtaš sa: \"Kto sa ma dotkol?\"",
    "32": "Ale on sa obzeral, chcel vidieť tú, čo to urobila.",
    "33": "Žena, vediac, čo sa s ňou stalo, prišla so strachom a chvením padla pred neho a povedala mu celú pravdu.",
    "34": "A on jej povedal: \"Dcéra, tvoja viera &#357;a uzdravila. Cho&#271; v pokoji a bu&#271; uzdravená zo svojej choroby.\"",
    "35": "Kým ešte hovoril, prišli z domu predstaveného synagógy a povedali: \"Tvoja dcéra umrela; načo ešte unúvaš učiteľa?\"",
    "36": "Ale keď Ježiš počul, čo hovoria, povedal predstavenému synagógy: \"Neboj sa len ver!\"",
    "37": "A nikomu nedovolil ísť za sebou, iba Petrovi, Jakubovi a Jakubovmu bratovi Jánovi.",
    "38": "Keď prišli k domu predstaveného synagógy, videl rozruch, plač a veľké bedákanie.",
    "39": "Vošiel dnu a povedal im: \"Prečo sa plašíte a nariekate? Dievča neumrelo, ale spí.\"",
    "40": "Oni ho vysmiali. Ale on všetkých vyhnal, vzal so sebou otca a matku dievčaťa a tých, čo boli s ním, vstúpil ta, kde dievča ležalo,",
    "41": "chytil ho za ruku a povedal mu: \"Talitha kum!\", čo v preklade znamená: \"Dievča, hovorím ti, vstaň!\"",
    "42": "A dievča hneď vstalo a chodilo; malo totiž dvanásť rokov. I stŕpli od veľkého úžasu.",
    "43": "On im prísne prikázal, že sa to nesmie nik dozvedieť, a povedal, aby dievčaťu dali jesť."
}