{
    "1": "Bol chorý istý Lazár z Betánie, z dediny Márie a jej sestry Marty.",
    "2": "Bola to tá Mária, čo pomazala Pána voňavým olejom a poutierala mu nohy svojimi vlasmi. Jej brat Lazár bol chorý.",
    "3": "Preto mu sestry poslali odkaz: \"Pane, ten, ktorého miluješ, je chorý.\"",
    "4": "Keď to Ježiš počul, povedal: \"Táto choroba nie je na smrť, ale na Božiu slávu, aby ňou bol oslávený Boží Syn.\"",
    "5": "Ježiš mal rád Martu i jej sestru a Lazára.",
    "6": "Keď teda počul, že je chorý, zostal ešte dva dni na mieste, kde bol.",
    "7": "Až potom povedal učeníkom: \"Poďme znova do Judey.\"",
    "8": "Učeníci mu vraveli: \"Rabbi, len nedávno ťa Židia chceli ukameňovať a zasa ta ideš?!\"",
    "9": "Ježiš odpovedal: \"Nemá deň dvanásť hodín? Kto chodí vo dne, nepotkne sa, lebo vidí svetlo tohoto sveta.",
    "10": "Ale kto chodí v noci, potkne sa, lebo v ňom nieto svetla.\"",
    "11": "Toto povedal a dodal: \"Náš priateľ Lazár spí, ale idem ho zobudiť.\"",
    "12": "Učeníci mu povedali: \"Pane, ak spí, ozdravie.\"",
    "13": "Ježiš však hovoril o jeho smrti a oni si mysleli, že hovorí o spánku.",
    "14": "Vtedy im Ježiš povedal otvorene: \"Lazár zomrel.",
    "15": "A kvôli vám sa radujem, že som tam nebol, aby ste uverili. Poďme k nemu!\"",
    "16": "Tomáš, nazývaný Didymus, povedal ostatným učeníkom: \"Poďme aj my a umrime s ním.\"",
    "17": "Keď ta Ježiš prišiel, dozvedel sa, že Lazár je už štyri dni v hrobe.",
    "18": "Betánia bola pri Jeruzaleme, vzdialená asi pätnásť stadií,",
    "19": "a tak prišlo k Marte a Márii veľa Židov potešiť ich v žiali za bratom.",
    "20": "Keď Marta počula, že prichádza Ježiš, išla mu naproti. Mária zostala doma.",
    "21": "Marta povedala Ježišovi: \"Pane, keby si bol býval tu, môj brat by nebol umrel.",
    "22": "Ale aj teraz viem, že o čokoľvek poprosíš Boha, Boh ti to dá.\"",
    "23": "Ježiš jej povedal: \"Tvoj brat vstane z mŕtvych.\"",
    "24": "Marta mu vravela: \"Viem, že vstane v posledný deň pri vzkriesení.\"",
    "25": "Ježiš jej povedal: \"Ja som vzkriesenie a život. Kto verí vo mňa, bude žiť, aj keď umrie.",
    "26": "A nik, kto žije a verí vo mňa, neumrie naveky. Veríš tomu?\"",
    "27": "Povedala mu: \"Áno, Pane, ja som uverila, že ty si Mesiáš, Boží Syn, ktorý mal prísť na svet.\"",
    "28": "Ako to povedala, odišla, zavolala svoju sestru Máriu a potichu jej vravela: \"Učiteľ je tu a volá ťa.\"",
    "29": "Len čo to ona počula, vstala a šla k nemu.",
    "30": "Ježiš totiž ešte nevošiel do dediny, ale bol stále na mieste, kde mu Marta vyšla naproti.",
    "31": "Keď Židia, čo boli s ňou v dome a potešovali ju, videli, že Mária rýchlo vstala a vyšla von, pobrali sa za ňou, lebo si mysleli: \"Ide sa vyplakať k hrobu.\"",
    "32": "Keď Mária prišla ta, kde bol Ježiš, a zazrela ho, padla mu k nohám a povedala mu: \"Pane, keby si bol býval tu, môj brat by nebol umrel.\"",
    "33": "Keď Ježiš videl, ako plače a ako plačú aj Židia, čo s ňou prišli, zachvel sa v duchu a vzrušený",
    "34": "sa opýtal: \"Kde ste ho uložili?\" Povedali mu: \"Pane, poď sa pozrieť!\"",
    "35": "A Ježiš zaslzil.",
    "36": "Židia povedali: \"Hľa, ako ho miloval!\"",
    "37": "No niektorí z nich hovorili: \"A nemohol ten, čo otvoril oči slepému, urobiť, aby tento nezomrel?!\"",
    "38": "Ježiš sa znova zachvel a pristúpil k hrobu. Bola to jaskyňa uzavretá kameňom.",
    "39": "Ježiš povedal: \"Odvaľte kameň!\" Marta, sestra mŕtveho, mu povedala: \"Pane, už páchne, veď je už štyri dni v hrobe.\"",
    "40": "Ježiš jej vravel: \"Nepovedal som ti, že ak uveríš, uvidíš Božiu slávu?\"",
    "41": "Odvalili teda kameň. Ježiš pozdvihol oči k nebu a povedal: \"Otče, ďakujem ti, že si ma vypočul.",
    "42": "A ja som vedel, že ma vždy počuješ, ale hovorím to kvôli ľudu, čo tu stojí, aby uverili, že si ma ty poslal.\"",
    "43": "Keď to povedal, zvolal veľkým hlasom: \"Lazár, poď von!\"",
    "44": "A mŕtvy vyšiel. Nohy a ruky mal ovinuté plátnom a tvár obviazanú šatkou. Ježiš im povedal: \"Porozväzujte ho a nechajte ho odísť!\"",
    "45": "Mnohí z tých Židov, čo prišli k Márii a videli, čo urobil, uverili v neho.",
    "46": "No niektorí z nich odišli k farizejom a rozpovedali im, čo Ježiš urobil.",
    "47": "Veľkňazi a farizeji zvolali veľradu a hovorili: \"Čo robiť? Tento človek robí mnohé znamenia.",
    "48": "Ak ho necháme tak, uveria v neho všetci, prídu Rimania a zničia nám i toto miesto i národ.\"",
    "49": "Ale jeden z nich, Kajfáš, ktorý bol veľkňazom toho roka, im povedal: \"Vy neviete nič.",
    "50": "Neuvedomujete si, že je pre vás lepšie, ak zomrie jeden človek za ľud a nezahynie celý národ.\"",
    "51": "Toto však nepovedal sám od seba, ale ako veľkňaz toho roka prorokoval že Ježiš má zomrieť za národ",
    "52": "a nielen za národ, ale aj preto, aby zhromaždil vedno rozptýlené Božie deti.",
    "53": "A od toho dňa boli rozhodnutí, že ho zabijú.",
    "54": "Preto už Ježiš nechodil verejne medzi Židmi, ale odišiel odtiaľ do kraja blízko púšte, do mesta zvaného Efraim, a tam sa zdržiaval s učeníkmi.",
    "55": "Blízko bola židovská Veľká noc a mnohí z toho kraja vystupovali pred Veľkou nocou do Jeruzalema, aby sa očistili.",
    "56": "Hľadali aj Ježiša. A ako stáli v chráme, navzájom si vraveli: \"Čo myslíte? Príde na sviatky?\"",
    "57": "Ale veľkňazi a farizeji vydali nariadenie, že každý, kto sa dozvie, kde je, má to oznámiť, aby ho mohli chytiť."
}