{
    "1": "Tu celé zhromaždenie vstalo, odviedli ho k Pilátovi",
    "2": "a začali naňho žalovať: \"Tohoto sme pristihli, ako rozvracia náš národ, zakazuje platiť dane cisárovi a tvrdí o sebe, že je Mesiáš, kráľ.\"",
    "3": "Pilát sa ho spýtal: \"Si židovský kráľ?\" On odpovedal: \"Sám to hovoríš.\"",
    "4": "Pilát povedal veľkňazom a zástupom: \"Ja nenachádzam nijakú vinu na tomto človekovi.\"",
    "5": "Ale oni naliehali: \"Poburuje ľud a učí po celej Judei; počnúc od Galiley až sem.\"",
    "6": "Len čo to Pilát počul, opýtal sa, či je ten človek Galilejčan.",
    "7": "A keď sa dozvedel, že podlieha Herodesovej právomoci, poslal ho k Herodesovi, lebo aj on bol v tých dňoch v Jeruzaleme.",
    "8": "Keď Herodes uvidel Ježiša, veľmi sa zaradoval. Už dávno ho túžil vidieť, lebo o ňom počul, a dúfal, že ho uvidí urobiť nejaký zázrak.",
    "9": "Mnoho sa ho vypytoval, ale on mu na nič neodpovedal.",
    "10": "Stáli tam aj veľkňazi a zákonníci a nástojčivo naň žalovali.",
    "11": "Ale Herodes so svojimi vojakmi ním opovrhol, urobil si z neho posmech, dal ho obliecť do bielych šiat a poslal ho nazad k Pilátovi.",
    "12": "V ten deň sa Herodes a Pilát spriatelili, lebo predtým žili v nepriateľstve.",
    "13": "Pilát zvolal veľkňazov, predstavených a ľud",
    "14": "a povedal im: \"Priviedli ste mi tohoto človeka, že poburuje ľud. Ja som ho pred vami vypočúval a nenašiel som na tomto človekovi nič z toho, čo na neho žalujete.",
    "15": "Ale ani Herodes, lebo nám ho poslal späť. Vidíte, že neurobil nič, za čo by si zasluhoval smrť.",
    "16": "Potrescem ho teda a prepustím.\"",
    "17": "(Bol totiž povinný prepustiť im na sviatky jedného.)",
    "18": "Tu celý dav skríkol: \"Preč s ním a prepusť nám Barabáša!\"",
    "19": "Ten bol uväznený pre akúsi vzburu v meste a pre vraždu.",
    "20": "Pilát k nim znova prehovoril, lebo chcel Ježiša prepustiť.",
    "21": "Ale oni vykrikovali: \"Ukrižuj! Ukrižuj ho!\"",
    "22": "On k nim tretí raz prehovoril: \"A čo zlé urobil? Nenašiel som na ňom nič, za čo by si zasluhoval smrť. Potrestám ho teda a prepustím.\"",
    "23": "Ale oni veľkým krikom dorážali a žiadali, aby ho dal ukrižovať. Ich krik sa stupňoval",
    "24": "a Pilát sa rozhodol vyhovieť ich žiadosti:",
    "25": "prepustil toho, ktorého si žiadali, čo bol uväznený pre vzburu a vraždu, kým Ježiša vydal ich zvoli.",
    "26": "Ako ho viedli, chytili istého Šimona z Cyrény, ktorý sa vracal z poľa, a položili naň kríž, aby ho niesol za Ježišom.",
    "27": "Šiel za ním veľký zástup ľudu aj žien, ktoré nad ním kvílili a nariekali.",
    "28": "Ježiš sa k nim obrátil a povedal: \"Dcéry jeruzalemské, neplačte nado mnou, ale plačte samy nad sebou a nad svojimi deťmi.",
    "29": "Lebo prichádzajú dni, keď povedia: \"Blahoslavené neplodné, loná, čo nerodili, a prsia, čo nepridájali!\"",
    "30": "Vtedy začnú hovoriť vrchom: \"Padnite na nás! a kopcom: \"Prikryte nás!\"",
    "31": "Lebo keď toto robia so zeleným stromom, čo sa stane so suchým?\"",
    "32": "Vedno s ním viedli na popravu ešte dvoch zločincov.",
    "33": "Keď prišli na miesto, ktoré sa volá Lebka, ukrižovali jeho i zločincov: jedného sprava, druhého zľava.",
    "34": "Ježiš povedal: \"Otče, odpusť im, lebo nevedia, čo robia.\" Potom hodili lós a rozdelili si jeho šaty.",
    "35": "Ľud tam stál a díval sa. Poprední muži sa mu posmievali a vraveli: \"Iných zachraňoval, nech zachráni aj seba, ak je Boží Mesiáš, ten vyvolenec.\"",
    "36": "Aj vojaci sa mu posmievali. Chodili k nemu, podávali mu ocot",
    "37": "a hovorili: \"Zachráň sa, ak si židovský kráľ!\"",
    "38": "Nad ním bol nápis: \"Toto je židovský kráľ.\"",
    "39": "A jeden zo zločincov, čo viseli na kríži, sa mu rúhal: \"Nie si ty Mesiáš?! Zachráň seba i nás!\"",
    "40": "Ale druhý ho zahriakol: \"Ani ty sa nebojíš Boha, hoci si odsúdený na to isté?",
    "41": "Lenže my spravodlivo, lebo dostávame, čo sme si skutkami zaslúžili. Ale on neurobil nič zlé.\"",
    "42": "Potom povedal: \"Ježišu, spomeň si na mňa, keď prídeš do svojho kráľovstva.\"",
    "43": "On mu odpovedal: \"Veru, hovorím ti: Dnes budeš so mnou v raji.\"",
    "44": "Bolo už okolo dvanástej hodiny a nastala tma po celej zemi až do tretej hodiny popoludní.",
    "45": "Slnko sa zatmelo, chrámová opona sa roztrhla napoly",
    "46": "a Ježiš zvolal mocným hlasom: \"Otče, do tvojich rúk porúčam svojho ducha.\" Po tých slovách vydýchol.",
    "47": "Keď stotník videl, čo sa stalo, oslavoval Boha, hovoriac: \"Tento človek bol naozaj spravodlivý.\"",
    "48": "A celé zástupy tých, čo sa zišli na toto divadlo a videli, čo sa deje, bili sa do pŕs a vracali sa domov.",
    "49": "Všetci jeho známi stáli obďaleč i ženy, ktoré ho sprevádzali z Galiley, a dívali sa na to.",
    "50": "Tu istý muž menom Jozef, člen rady, dobrý a spravodlivý človek",
    "51": "ž judejského mesta Arimatey, ktorý nesúhlasil s ich rozhodnutím ani činmi a očakával Božie kráľovstvo,",
    "52": "zašiel k Pilátovi a poprosil o Ježišovo telo.",
    "53": "Keď ho sňal, zavinul ho do plátna a uložil do vytesaného hrobu, v ktorom ešte nik neležal.",
    "54": "Bol Prípravný deň a už sa začínala sobota.",
    "55": "Odprevádzali ho ženy, ktoré s ním prišli z Galiley. Pozreli si hrob aj to, ako uložili jeho telo.",
    "56": "Potom sa vrátili domov a pripravili si voňavé oleje a masti. Ale v sobotu zachovali podľa prikázania pokoj."
}