{
    "1": "Potom sa Ježiš znova zjavil učeníkom pri Tiberiadskom mori. A zjavil sa takto:",
    "2": "Boli spolu Šimon Peter, Tomáš nazývaný Didymus, Natanael z Kány Galilejskej, Zebedejovi synovia a iní dvaja z jeho učeníkov.",
    "3": "Šimon Peter im povedal: \"Idem loviť ryby.\" Povedali mu: \"Pôjdeme aj my s tebou.\" Išli a nastúpili na loď. Ale tej noci nechytili nič.",
    "4": "Keď sa už rozodnilo, stál Ježiš na brehu; ale učeníci nevedeli, že je to Ježiš.",
    "5": "A Ježiš sa ich opýtal: \"Deti, máte niečo na jedenie?\" Odpovedali mu: \"Nemáme.\"",
    "6": "On im povedal: \"Spustite sieť z pravej strany lode a nájdete.\" Oni spustili a pre množstvo rýb ju už nevládali vytiahnuť.",
    "7": "Učeník ktorého Ježiš miloval povedal Petrovi: \"To je Pán.\" Len čo Šimon Peter počul, že je to Pán, pripásal si šaty - bol totiž nahý - a skočil do mora.",
    "8": "Ostatní učeníci prišli na Iodi, lebo neboli ďaleko od brehu, len asi dvesto lakťov a sieť s rybami ťahali za sebou.",
    "9": "Keď vystúpili na breh, videli rozloženú pahrebu a na nej položenú rybu a chlieb.",
    "10": "Ježiš im povedal: \"Doneste z rýb, čo ste teraz chytili!\"",
    "11": "Šimon Peter šiel a vytiahol na breh sieť plnú veľkých rýb. Bolo ich stopäťdesiattri. A hoci ich bolo toľko, sieť sa nepretrhla.",
    "12": "Ježiš im povedal: \"Poďte jesť!\" A nik z učeníkov sa ho neodvážil spýtať: \"Kto si?\", lebo vedeli, že je to Pán.",
    "13": "Ježiš pristúpil, vzal chlieb a dával im; podobne aj rybu.",
    "14": "To sa Ježiš učeníkom zjavil už tretí raz od svojho zmŕtvychvstania.",
    "15": "Keď sa najedli, Ježiš sa opýtal Šimona Petra: \"Šimon, syn Jánov, miluješ ma väčšmi ako títo?\" Odpovedal mu: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje baránky.\"",
    "16": "Opýtal sa ho aj druhý raz: \"Šimon, syn Jánov, miluješ ma?\" On mu odpovedal: \"Áno, Pane, ty vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!\"",
    "17": "Pýtal sa ho tretí raz: \"Šimon, syn Jánov, máš ma rád?\" Petra zarmútilo, že sa ho tretí raz spýtal: \"Máš ma rád?\" a povedal mu: \"Pane, ty vieš všetko ty dobre vieš, že ťa mám rád.\" Ježiš mu povedal: \"Pas moje ovce!\"",
    "18": "Veru, veru, hovorím ti: Keď si bol mladší, sám si sa opásal a chodil si, kade si chcel. Ale keď zostarneš, vystrieš ruky, iný ťa opáše a povedie, kam nechceš.\"",
    "19": "To povedal, aby naznačil, akou smrťou oslávi Boha. Ako to povedal, vyzval ho: \"Poď za mnou!\"",
    "20": "Peter sa obrátil a videl, že za nimi ide učeník, ktorého Ježiš miloval, ten, čo sa pri večeri naklonil k jeho hrudi a spýtal sa: \"Pane, kto ťa to zradí?\"",
    "21": "Keď ho teda Peter zazrel, povedal Ježišovi: \"Pane, a čo bude s týmto?\"",
    "22": "Ježiš mu odpovedal: \"Ak chcem, aby zostal, kým neprídem, čo teba do toho? Ty poď za mnou!\"",
    "23": "A tak sa medzi bratmi rozchýrilo, že ten učeník neumrie. No Ježiš mu nepovedal: \"Neumrie,\" ale: \"Ak chcem, aby zostal, kým neprídem, čo teba do toho?\"",
    "24": "To je ten učeník, ktorý o týchto veciach vydáva svedectvo a toto napísal. A vieme, že jeho svedectvo je pravdivé.",
    "25": "Ale Ježiš urobil ešte veľa iného. Keby sa to všetko malo dopodrobna opísať, myslím, ani na celom svete by nebolo dosť miesta na knihy, ktoré by bolo treba napísať."
}