{
    "1": "V tú hodinu pristúpili k Ježišovi učeníci a pýtali sa: \"Kto je podľa teba najväčší v nebeskom kráľovstve?\"",
    "2": "On zavolal k sebe dieťa, postavil ho medzi nich",
    "3": "a povedal: \"Veru, hovorím vám: Ak sa neobrátite a nebudete ako deti, nevojdete do nebeského kráľovstva.",
    "4": "Kto sa teda poníži ako toto dieťa, ten je najväčší v nebeskom kráľovstve.",
    "5": "A kto prijme jedno takéto dieťa v mojom mene, mňa prijíma.",
    "6": "Ale pre toho, kto by pohoršil jedného z týchto maličkých, čo veria vo mňa, bolo by lepšie, keby mu zavesili mlynský kameň na krk a ponorili ho do morskej hlbiny.",
    "7": "Beda svetu pre pohoršenie! Pohoršenia síce musia prísť, ale beda človekovi, skrze ktorého pohoršenie prichádza!",
    "8": "Ak ťa zvádza na hriech tvoja ruka alebo noha, odtni ju a odhoď od seba: je pre teba lepšie, keď vojdeš do života zmrzačený alebo krivý, ako keby ťa mali s obidvoma rukami a s obidvoma nohami hodiť do večného ohňa.",
    "9": "A ak ťa zvádza na hriech tvoje oko, vylúp ho a odhoď od seba: je pre teba lepšie, keď vojdeš do života s jedným okom, ako keby ťa mali s obidvoma očami vrhnúť do ohnivého pekla.",
    "10": "Dajte si pozor, aby ste neopovrhli ani jedným z týchto maličkých. Lebo vám hovorím, že ich anjeli v nebi ustavične hľadia na tvár môjho Otca, ktorý je na nebesiach. (",
    "11": "Syn človeka totiž prišiel zachrániť, čo sa stratilo.)",
    "12": "Čo myslíte? Keby mal niekto sto oviec a jedna z nich by zablúdila, nenechá tých deväťdesiatdeväť na vrchoch a nepôjde hľadať tú, čo zablúdila?",
    "13": "A keď sa mu ju podarí nájsť, veru, hovorím vám: Bude mať z nej väčšiu radosť ako z tých deväťdesiatich deviatich, čo nezablúdili.",
    "14": "Tak ani váš Otec, ktorý je na nebesiach, nechce, aby zahynul čo len jediný z týchto maličkých.",
    "15": "Keď sa tvoj brat prehreší proti tebe, choď a napomeň ho medzi štyrmi očami. Ak ťa počúvne, získal si svojho brata.",
    "16": "Ak ťa nepočúvne, priber si ešte jedného alebo dvoch, aby bola každá výpoveď potvrdená ústami dvoch alebo troch svedkov.",
    "17": "Keby ani ich nepočúvol, povedz to cirkvi. A keby ani cirkev nechcel poslúchnuť, nech ti je ako pohan a mýtnik.",
    "18": "Veru, hovorím vám: Čo zviažete na zemi, bude zviazané v nebi, a čo rozviažete na zemi, bude rozviazané v nebi.",
    "19": "A zasa vám hovorím: Ak budú dvaja z vás na zemi jednomyseľne prosiť o čokoľvek, dostanú to od môjho Otca, ktorý je na nebesiach.",
    "20": "Lebo kde sú dvaja alebo traja zhromaždení v mojom mene, tam som ja medzi nimi.\"",
    "21": "Vtedy k nemu pristúpil Peter a povedal mu: \"Pane, koľko ráz mám odpustiť svojmu bratovi, keď sa proti mne prehreší? Azda sedem ráz?\"",
    "22": "Ježiš mu odpovedal: \"Hovorím ti: Nie sedem ráz, ale sedemdesiatsedem ráz.",
    "23": "Preto sa nebeské kráľovstvo podobá kráľovi, ktorý sa rozhodol vyúčtovať so svojimi sluhami.",
    "24": "Keď začal účtovať, priviedli mu jedného, ktorý bol dlžen desaťtisíc talentov.",
    "25": "Ale pretože nemal skadiaľ vrátiť, pán rozkázal predať jeho aj jeho ženu aj deti i všetko, čo mal, a dlh splatiť.",
    "26": "Vtedy mu sluha padol k nohám a na kolenách ho prosil: \"Pozhovej mi a všetko ti vrátim.\"",
    "27": "A pán sa nad sluhom zľutoval, prepustil ho a odpustil mu aj dlžobu.",
    "28": "No len čo ten sluha vyšiel, stretol sa so svojím spolusluhom, ktorý mu dlhoval sto denárov. Chytil ho pod krk a kričal: \"Vráť, čo mi dlhuješ!\"",
    "29": "Jeho spolusluha mu padol k nohám a prosil ho: \"Pozhovej mi a dlžobu ti splatím.\"",
    "30": "On však nechcel, ale odišiel a vrhol ho do žalára, kým dlh nesplatí.",
    "31": "Keď jeho spolusluhovia videli, čo sa stalo, veľmi sa zarmútili. Išli a rozpovedali svojmu pánovi všetko, čo sa stalo.",
    "32": "A tak si ho pán predvolal a povedal mu: \"Zlý sluha, ja som ti odpustil celú dlžobu, pretože si ma prosil.",
    "33": "Nemal si sa teda aj ty zľutovať nad svojím spolusluhom, ako som sa ja zľutoval nad tebou?\"",
    "34": "A rozhnevaný pán ho vydal mučiteľom, kým nesplatí celú dlžobu.",
    "35": "Tak aj môj nebeský Otec urobí vám, ak neodpustíte zo srdca každý svojmu bratovi.\""
}