{
    "1": "V tom čase tetrarcha Herodes počul o Ježišovi",
    "2": "a hovoril svojim dvoranom: \"To je Ján Krstiteľ. Vstal z mŕtvych, a preto v ňom pôsobí zázračná moc.\"",
    "3": "Herodes totiž Jána chytil, sputnal ho a vrhol do väzenia pre Herodiadu, manželku svojho brata Filipa,",
    "4": "lebo mu Ján hovoril: \"Nesmieš s ňou žiť!\"",
    "5": "A chcel ho zabiť, bál sa však ľudu; lebo ho pokladali za proroka.",
    "6": "No v deň Herodesových narodenín tancovala dcéra Herodiady v kruhu hostí a Herodesovi sa tak zapáčila,",
    "7": "že jej pod prísahou sľúbil dať všetko, čo si bude žiadať.",
    "8": "Ona na návod svojej matky povedala: \"Daj mi tu na mise hlavu Jána Krstiteľa.\"",
    "9": "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim rozkázal, aby jej ju dali.",
    "10": "A tak dal Jána vo väzení sťať.",
    "11": "I priniesli na mise jeho hlavu, odovzdali ju dievčaťu a ono ju zanieslo svojej matke.",
    "12": "Tu prišli jeho učeníci, vzali jeho telo a pochovali ho; potom išli a oznámili to Ježišovi.",
    "13": "Keď to Ježiš počul, odobral sa odtiaľ loďou na pusté miesto do samoty. Ale zástupy sa o tom dopočuli a pešo išli z miest za ním.",
    "14": "Keď vystúpil a videl veľký zástup, zľutoval sa nad nimi a uzdravoval im chorých.",
    "15": "A keď sa zvečerilo, pristúpili k nemu učeníci a hovorili: \"Toto miesto je pusté a čas už pokročil. Rozpusť zástupy, nech sa rozídu do dedín kúpiť si jedlo.\"",
    "16": "Ale Ježiš im povedal: \"Nemusia nikam chodiť; vy im dajte jesť!\"",
    "17": "Oni mu vraveli: \"Nemáme tu nič, iba päť chlebov a dve ryby.\"",
    "18": "On povedal: \"Prineste mi ich sem!\"",
    "19": "Potom rozkázal, aby si zástupy posadali na trávu. Vzal päť chlebov a dve ryby, pozdvihol oči k nebu, dobrorečil, lámal chleby a dával učeníkom a učeníci zástupom.",
    "20": "Všetci jedli a nasýtili sa, ba ešte nazbierali dvanásť plných košov zvyšných odrobín.",
    "21": "A tých, čo jedli, bolo asi päťtisíc mužov okrem žien a detí.",
    "22": "A hneď rozkázal učeníkom, aby nastúpili na loďku a išli pred ním na druhý breh, kým on rozpustí zástupy.",
    "23": "Keď rozpustil zástupy, vystúpil sám na vrch modliť sa. Zvečerilo sa a on tam bol sám.",
    "24": "Loďka bola už mnoho stadií od zeme a zmietali ňou vlny, lebo vietor dul proti nim.",
    "25": "Nad ránom sa, kráčajúc po mori, blížil k nim Ježiš.",
    "26": "Keď ho učeníci videli kráčať po mori, vzrušení vraveli: \"Mátoha!\" A od strachu vykríkli.",
    "27": "Ale Ježiš sa im hneď prihovoril: \"Vzchopte sa! To som ja, nebojte sa!\"",
    "28": "Peter mu povedal: \"Pane, ak si to ty, rozkáž, aby som prišiel k tebe po vode.\"",
    "29": "On povedal: \"Poď!\" Peter vystúpil z loďky, vykročil po vode a šiel k Ježišovi.",
    "30": "Ale keď videl silný vietor, naľakal sa. Začal sa topiť a vykríkol: \"Pane, zachráň ma!\"",
    "31": "Ježiš hneď vystrel ruku, zachytil ho a povedal mu: \"Maloverný, prečo si pochyboval?\"",
    "32": "A keď vstúpili do loďky, vietor utíchol.",
    "33": "Tí, čo boli na loďke, klaňali sa mu a vraveli: \"Naozaj si Boží Syn!\"",
    "34": "Preplavili sa na druhý breh a došli do kraja Genezaret.",
    "35": "Len čo ho obyvatelia toho kraja spoznali, vyslali poslov do celého okolia. I prinášali k nemu všetkých chorých",
    "36": "a prosili ho, aby sa smeli dotknúť aspoň obruby jeho odevu. A všetci, čo sa ho dotkli, ozdraveli."
}