{
    "1": "Nech sa vám srdce nevzrušuje! Veríte v Boha, verte aj vo mňa.",
    "2": "V dome môjho Otca je mnoho príbytkov. Keby to tak nebolo bol by som vám povedal, že vám idem pripraviť miesto?!",
    "3": "Keď odídem a pripravím vám miesto, zasa prídem a vezmem vás k sebe, aby ste aj vy boli tam, kde som ja.",
    "4": "A cestu, kam idem, poznáte.\"",
    "5": "Tomáš mu povedal: \"Pane, nevieme, kam ideš. Akože môžeme poznať cestu?!\"",
    "6": "Ježiš mu odpovedal: \"Ja som cesta, pravda a život. Nik nepríde k Otcovi, iba cezo mňa.",
    "7": "Ak poznáte mňa, budete poznať aj môjho Otca. Už teraz ho poznáte a videli ste ho.\"",
    "8": "Filip sa ozval: \"Pane, ukáž nám Otca a to nám postačí.\"",
    "9": "Ježiš mu vravel: \"Filip, toľký čas som s vami a nepoznáš ma?! Kto vidí mňa, vidí Otca. Ako môžeš hovoriť: \"Ukáž nám Otca?!\"",
    "10": "Neveríš, že ja som v Otcovi a Otec vo mne? Slová, ktoré vám hovorím, nehovorím sám zo seba, ale Otec, ktorý ostáva vo mne, koná svoje skutky.",
    "11": "Verte mi, že ja som v Otcovi a Otec vo mne. Ak nie pre iné, aspoň pre tie skutky verte!",
    "12": "Veru, veru, hovorím vám: Aj ten, kto verí vo mňa, bude konať skutky, aké ja konám, ba bude konať ešte väčšie, lebo ja idem k Otcovi.",
    "13": "A urobím všetko, o čo budete prosiť v mojom mene, aby bol Otec oslávený v Synovi.",
    "14": "Ak ma budete prosiť o niečo v mojom mene, ja to urobím.",
    "15": "Ak ma milujete, budete zachovávať moje prikázania.",
    "16": "A ja poprosím Otca a on vám dá iného Tešiteľa, aby zostal s vami naveky -",
    "17": "Ducha pravdy, ktorého svet nemôže prijať, lebo ho nevidí, ani nepozná. Vy ho poznáte, veď ostáva u vás a bude vo vás.",
    "18": "Nenechám vás ako siroty, prídem k vám.",
    "19": "Ešte chvíľku a svet ma už neuvidí, ale vy ma uvidíte, lebo ja žijem a aj vy budete žiť.",
    "20": "V ten deň spoznáte, že ja som v svojom Otcovi, vy vo mne a ja vo vás.",
    "21": "Kto má moje prikázania a zachováva ich, ten ma miluje. A kto miluje mňa, toho bude milovať môj Otec; aj ja ho budem milovať a zjavím mu seba samého.\"",
    "22": "Júda, nie ten Iškariotský, sa ho spýtal: \"Pane, ako to, že seba chceš zjaviť nám, a svetu nie?\"",
    "23": "Ježiš mu odpovedal: \"Kto ma miluje, bude zachovávať moje slovo a môj Otec ho bude milovať; prídeme k nemu a urobíme si uňho príbytok.",
    "24": "Kto ma nemiluje, nezachováva moje slová. A slovo, ktoré počujete, nie je moje, ale Otcovo, toho, ktorý ma poslal.",
    "25": "Toto som vám povedal, kým som ešte u vás.",
    "26": "Ale Tešiteľ, Duch Svätý, ktorého pošle Otec v mojom mene, naučí vás všetko a pripomenie vám všetko, čo som vám povedal.",
    "27": "Pokoj vám zanechávam, svoj pokoj vám dávam. Ale ja vám nedávam, ako svet dáva. Nech sa vám srdce nevzrušuje a nestrachuje.",
    "28": "Počuli ste, že som vám povedal: Odchádzam - a prídem k vám. Keby ste ma milovali, radovali by ste sa, že idem k Otcovi, lebo Otec je väčší ako ja.",
    "29": "A povedal som vám to teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane.",
    "30": "Už s vami nebudem veľa hovoriť, lebo prichádza knieža sveta. Nado mnou nemá nijakú moc,",
    "31": "ale svet má poznať, že milujem Otca a robím, ako mi prikázal Otec. Vstaňte, poďme stadiaľto!"
}