{
    "1": "V ten deň vyšiel Ježiš z domu a posadil sa pri mori.",
    "2": "Okolo neho sa zhromaždili veľké zástupy. Preto nastúpil na loďku a sadol si; a celý zástup stál na brehu.",
    "3": "Hovoril im veľa v podobenstvách: \"Rozsievač vyšiel rozsievať.",
    "4": "Ako sial, niektoré zrná padli na kraj cesty; prileteli vtáky a pozobali ich.",
    "5": "lné padli na skalnatú pôdu, kde nemali veľa zeme, a hneď vzišli, lebo neboli hlboko v zemi;",
    "6": "ale keď vyšlo slnko, zahoreli, a pretože nemali koreňa, uschli.",
    "7": "Zasa iné padli do tŕnia, ale tŕnie vyrástlo a udusilo ich.",
    "8": "lné zrná padli do dobrej zeme a priniesli úrodu: jedno stonásobnú, iné šesťdesiatnásobnú a iné tridsaťnásobnú.",
    "9": "Kto má uši, nech počúva!\"",
    "10": "Tu pristúpili k nemu učeníci a spýtali sa ho: \"Prečo im hovoríš v podobenstvách?\"",
    "11": "On im odpovedal: \"Preto, že vám je dané poznať tajomstvá nebeského kráľovstva, ale im nie je dané.",
    "12": "Lebo kto má, tomu sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "13": "Im hovorím v podobenstvách, lebo hľadia, a nevidia, počúvajú, a nepočujú, ani nechápu.",
    "14": "Tak sa na nich spĺňa Izaiášovo proroctvo: \"Budete počúvať; a nepochopíte, budete hľadieť; a neuvidíte.",
    "15": "Lebo otupelo srdce tohoto ľudu: ušami ťažko počujú a oči si zavreli, aby očami nevideli a ušami nepočuli, aby srdcom nechápali a neobrátili sa - aby som ich nemohol uzdraviť.\"",
    "16": "Ale blahoslavené sú vaše oči, že vidia, aj vaše uši, že počujú.",
    "17": "Veru, hovorím vám: Mnohí proroci a spravodliví túžili vidieť, čo vidíte vy, ale nevideli, a počuť, čo vy počúvate, ale nepočuli.",
    "18": "Vy teda počujte podobenstvo o rozsievačovi:",
    "19": "Keď niekto počúva slovo o kráľovstve a nechápe ho, prichádza Zlý a uchytí, čo bolo zasiate do jeho srdca. To je ten, u koho bolo zasiate na kraji cesty.",
    "20": "U koho bolo zasiate do skalnatej pôdy, to je ten, kto počúva slovo a hneď ho s radosťou prijíma,",
    "21": "ale nemá v sebe koreňa, je chvíľkový. Keď nastane pre slovo súženie alebo prenasledovanie, hneď odpadne.",
    "22": "U koho bolo zasiate do tŕnia, to je ten, kto počúva slovo, ale svetské starosti a klam bohatstva slovo udusia a ostane bez úžitku.",
    "23": "A u koho bolo zasiate do dobrej zeme, to je ten, kto počúva slovo a chápe ho a ono prináša úrodu: jedno stonásobnú, druhé šesťdesiatnásobnú a iné tridsaťnásobnú.\"",
    "24": "Predniesol im aj iné podobenstvo: \"Nebeské kráľovstvo sa podobá človekovi, ktorý zasial na svojej roli dobré semeno.",
    "25": "Ale kým ľudia spali, prišiel jeho nepriateľ, prisial medzi pšenicu kúkoľ a odišiel.",
    "26": "Keď vyrástlo steblo a vyháňalo do klasu, ukázal sa aj kúkoľ .",
    "27": "K hospodárovi prišli sluhovia a povedali mu: \"Pane, nezasial si na svojej roli dobré semeno? Kde sa teda vzal kúkoľ?",
    "28": "On im vravel: \"To urobil nepriateľ.\" Sluhovia mu povedali: \"Chceš, aby sme šli a vyzbierali ho?\"",
    "29": "On odpovedal: \"Nie, lebo pri zbieraní kúkoľa by ste mohli vytrhnúť aj pšenicu.",
    "30": "Nechajte oboje rásť až do žatvy. V čase žatvy poviem žencom: Pozbierajte najprv kúkoľ a poviažte ho do snopov na spálenie, ale pšenicu zhromaždite do mojej stodoly.\"",
    "31": "Predniesol im ešte iné podobenstvo: \"Nebeské kráľovstvo sa podobá horčičnému zrnku, ktoré človek vzal a zasial na svojej roli.",
    "32": "Ono je síce najmenšie zo všetkých semien, ale keď vyrastie, je väčšie než ostatné byliny a je z neho strom, takže prilietajú nebeské vtáky a hniezdia na jeho konároch.\"",
    "33": "Ďalšie podobenstvo im povedal: \"Nebeské kráľovstvo sa podobá kvasu, ktorý žena vezme a vmiesi do troch mier múky, až sa všetko prekvasí.\"",
    "34": "Toto všetko hovoril Ježiš zástupom v podobenstvách. Bez podobenstva im nehovoril nič,",
    "35": "aby sa splnilo, čo predpovedal prorok: \"Otvorím svoje ústa v podobenstvách, vyrozprávam, čo bolo skryté od stvorenia sveta.\"",
    "36": "Potom rozpustil zástupy a vošiel do domu. Tu k nemu pristúpili jeho učeníci a vraveli mu: \"Vysvetli nám podobenstvo o kúkoli na roli.\"",
    "37": "On im povedal: \"Rozsievač dobrého semena je Syn človeka.",
    "38": "Roľa je svet. Dobré semeno sú synovia kráľovstva, kúkoľ sú synovia Zlého.",
    "39": "Nepriateľ, ktorý ho zasial, je diabol. Žatva je koniec sveta a ženci sú anjeli.",
    "40": "Ako teda zbierajú kúkoľ a pália v ohni, tak bude aj na konci sveta:",
    "41": "Syn človeka pošle svojich anjelov a vyzbierajú z jeho kráľovstva všetky pohoršenia a tých, čo pášu neprávosť,",
    "42": "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "43": "Vtedy sa spravodliví zaskvejú ako slnko v kráľovstve svojho Otca. Kto má uši, nech počúva!",
    "44": "Nebeské kráľovstvo sa podobá pokladu ukrytému v poli. Keď ho človek nájde, skryje ho a od radosti z neho ide, predá všetko, čo má, a pole kúpi.",
    "45": "Nebeské kráľovstvo sa podobá aj kupcovi, ktorý hľadá vzácne perly.",
    "46": "Keď nájde veľmi cennú perlu, ide, predá všetko, čo má, a kúpi ju.",
    "47": "A zasa nebeské kráľovstvo sa podobá sieti, ktorú spustia do mora a ona zachytáva všetky druhy.",
    "48": "Keď je plná, vytiahnú ju na breh, posadajú si, dobré vyberú do nádob a zlé vyhodia von.",
    "49": "Tak bude aj na konci sveta: vyjdú anjeli, oddelia zlých od spravodlivých",
    "50": "a hodia ich do ohnivej pece. Tam bude plač a škrípanie zubami.",
    "51": "Pochopili ste to všetko?\" \"Áno,\" odpovedali.",
    "52": "A on im povedal: \"Preto sa každý zákonník, ktorý sa stal učeníkom nebeského kráľovstva, podobá hospodárovi, ktorý vynáša zo svojej pokladnice veci nové i staré.\"",
    "53": "Keď Ježiš skončil tieto podobenstvá, odišiel odtiaľ.",
    "54": "Prišiel do svojej vlasti a učil ich v synagóge. Oni sa divili a hovorili: \"Skade má tento takú múdrosť a zázračnú moc?",
    "55": "Vari to nie je tesárov syn? Nevolá sa jeho matka Mária a jeho bratia Jakub a Jozef, Šimon a Júda?",
    "56": "A nie sú u nás všetky jeho sestry? Skadeže má toto všetko?\"",
    "57": "A pohoršovali sa na ňom. Ale Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho vlasti a v jeho dome.\"",
    "58": "A pre ich neveru tam neurobil veľa zázrakov."
}