{
    "1": "Keď sa priblížili k Jeruzalemu a prišli do Betfage pri Olivovej hore, Ježiš poslal dvoch učeníkov",
    "2": "a povedal im: \"Choďte do dediny, čo je pred vami, a hneď nájdete priviazanú oslicu a s ňou osliatko! Odviažte ich a priveďte ku mne!",
    "3": "A keby vám niekto niečo hovoril, povedzte: \"Pán ich potrebuje.\" A hneď ich prepustí.\"",
    "4": "Toto sa stalo, aby sa splnilo, čo predpovedal prorok:",
    "5": "\"Povedzte dcére sionskej: Hľa, tvoj Kráľ prichádza k tebe, tichý, sediaci na oslici, na osliatku, mláďati ťažného zvieraťa.\"",
    "6": "Učeníci šli a urobili, ako im Ježiš rozkázal.",
    "7": "Priviedli oslicu a osliatko, pokládli na ne svoje plášte a on si na ne sadol.",
    "8": "Veľké zástupy prestierali na cestu svoje plášte, iní odtínali zo stromov ratolesti a stlali ich na cestu.",
    "9": "A zástupy, čo išli pred ním, i tie, čo šli za ním, volali: \"Hosanna synovi Dávidovmu! Požehnaný, ktorý prichádza v mene Pánovom! Hosanna na výsostiach!\"",
    "10": "Keď vošiel do Jeruzalema, rozvírilo sa celé mesto; vypytovali sa: \"Kto je to?\"",
    "11": "A zástupy hovorili: \"To je ten prorok, Ježiš z galilejského Nazareta.\"",
    "12": "Ježiš vošiel do chrámu a vyhnal všetkých predavačov a kupujúcich v chráme. Peňazomencom poprevracal stoly a predavačom holubov stolice",
    "13": "a povedal im: \"Napísané je: \"Môj dom sa bude volať domom modlitby.\" A vy z neho robíte lotrovský pelech.\"",
    "14": "V chráme k nemu pristúpili slepí a chromí a on ich uzdravil.",
    "15": "Keď veľkňazi a zákonníci videli divy, ktoré robil, a deti, čo v chráme volali: \"Hosanna synovi Dávidovmu!\", nahnevali sa",
    "16": "a povedali mu: \"Počuješ, čo títo hovoria?\" Ježiš im odvetil: \"Pravdaže. Nikdy ste nečítali: \"Z úst nemluvniat a dojčeniec pripravil si si chválu.\"",
    "17": "I nechal ich, vyšiel von z mesta do Betánie a tam zostal.",
    "18": "Keď sa ráno vracal do mesta, pocítil hlad.",
    "19": "Pri ceste videl figovník. Išiel k nemu, ale nenašiel na ňom nič, len lístie. Preto mu povedal: \"Nech sa na tebe už nikdy neurodí ovocie.\" A figovník hneď vyschol.",
    "20": "Keď to učeníci videli, zadivili sa a povedali: \"Ako to, že figovník tak naraz vyschol?\"",
    "21": "Ježiš im na to povedal: \"Veru, hovorím vám: Ak budete mať vieru a nebudete pochybovať, urobíte nielen to, čo sa stalo s figovníkom, ale keby ste aj tomuto vrchu povedali: \"Zdvihni sa a hoď sa do mora,\" stane sa to.",
    "22": "A dostanete všetko, o čo budete s vierou prosiť v modlitbe.\"",
    "23": "Keď prišiel do chrámu a učil, pristúpili k nemu veľkňazi a starší ľudu a pýtali sa: \"Akou mocou toto robíš? A kto ti dal túto moc?\"",
    "24": "Ježiš im povedal: \"Aj ja sa vás na niečo spýtam. Ak mi odpoviete, i ja vám poviem, akou mocou toto robím.",
    "25": "Odkiaľ bol Jánov krst? Z neba; či od ľudí?\" Oni rozmýšľali a hovorili si: \"Ak povieme: \"Z neba,\" povie nám: \"Prečo ste mu teda neuverili?\"",
    "26": "Ale ak povieme: \"Od ľudí,\" máme sa čo obávať zástupu, lebo Jána pokladajú všetci za proroka.\"",
    "27": "Odpovedali teda Ježišovi: \"Nevieme.\" A on im odvetil: \"Ani ja vám nepoviem, akou mocou toto robím.\"",
    "28": "\"Čo poviete na toto? Istý človek mal dvoch synov. Prišiel k prvému a povedal mu: \"Syn môj, choď dnes pracovať do vinice!\"",
    "29": "Ale on odpovedal: \"Nechce sa mi.\" No potom to oľutoval a šiel.",
    "30": "Išiel k druhému a povedal mu to isté. Ten odpovedal: \"Idem, pane!\" Ale nešiel.",
    "31": "Kto z týchto dvoch splnil otcovu vôľu?\" Odpovedali: \"Ten prvý.\" Ježiš im povedal: \"Veru, hovorím vám: Mýtnici a neviestky vás predchádzajú do Božieho kráľovstva.",
    "32": "Lebo k vám prišiel Ján cestou spravodlivosti, a neuverili ste mu. Ale mýtnici a neviestky mu uverili. A vy, hoci ste to videli, ani potom ste sa nekajali a neuverili ste mu.",
    "33": "Počujte iné podobenstvo: Istý hospodár vysadil vinicu. Obohnal ju plotom, vykopal v nej lis a postavil vežu. Potom ju prenajal vinohradníkom a odcestoval.",
    "34": "Keď sa priblížil čas oberačky, poslal k vinohradníkom svojich sluhov, aby prevzali jeho diel úrody.",
    "35": "Ale vinohradníci jeho sluhov pochytali; jedného zbili, iného zabili, ďalšieho ukameňovali.",
    "36": "Znova poslal iných sluhov, viac ako predtým, ale aj s nimi urobili podobne.",
    "37": "Napokon k nim poslal svojho syna, lebo si povedal: \"K môjmu synovi budú mať úctu.\"",
    "38": "Ale keď vinohradníci zazreli syna, povedali si: \"To je dedič. Poďte, zabime ho a jeho dedičstvo bude naše!\"",
    "39": "Chytili ho, vyvliekli z vinice a zabili.",
    "40": "Keď potom príde pán vinice, čo urobí tým vinohradníkom?\"",
    "41": "Odpovedali mu: \"Zlých bez milosti zahubí a vinicu prenajme iným vinohradníkom, ktorí mu budú načas odovzdávať úrodu.\"",
    "42": "Ježiš im povedal: \"Nikdy ste nečítali v Písme: \"Kameň, čo stavitelia zavrhli, stal sa kameňom uholným. To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná\"?",
    "43": "preto vám hovorím: Vám sa Božie kráľovstvo vezme a dá sa národu, ktorý bude prinášať úrodu.",
    "44": "Kto padne na ten kameň, doláme sa, a na koho on padne, toho rozdlávi.\"",
    "45": "Keď veľkňazi a farizeji počuli tieto jeho podobenstvá, vybadali, že hovorí o nich.",
    "46": "A chceli ho zajať, len sa báli zástupov, lebo ony ho pokladali za proroka."
}