{
    "1": "Rozpovedal im podobenstvo, ako sa treba stále modliť a neochabovať:",
    "2": "\"V istom meste bol sudca, ktorý sa Boha nebál a ľudí nehanbil.",
    "3": "Bola v tom meste aj vdova, ktorá k nemu chodila s prosbou: \"Obráň ma pred mojím protivníkom.\"",
    "4": "Ale on dlho nechcel. No potom si povedal: \"Hoci sa Boha nebojím a ľudí sa nehanbím,",
    "5": "obránim tú vdovu, keď ma tak unúva, aby napokon neprišla a neudrela ma po tvári.\"",
    "6": "A Pán povedal: \"Počúvajte, čo hovorí nespravodlivý sudca!",
    "7": "A Boh neobráni svojich vyvolených, čo k nemu volajú dňom i nocou, a bude k nim nevšímavý?",
    "8": "Hovorím vám: Zaraz ich obráni. Ale nájde Syn človeka vieru na zemi, keď príde?\"",
    "9": "Tým, čo si namýšľali, že sú spravodliví, a ostatnými pohŕdali, povedal toto podobenstvo:",
    "10": "\"Dvaja ľudia vstúpili do chrámu modliť sa. Jeden bol farizej, druhý mýtnik.",
    "11": "Farizej sa postavil a takto sa v sebe modlil: \"Bože, ďakujem ti, že nie som ako ostatní ľudia: vydierači, nespravodlivci, cudzoložníci alebo aj ako tento mýtnik.",
    "12": "Postím sa dva razy do týždňa, dávam desiatky zo všetkého, čo mám.\"",
    "13": "Mýtnik stál celkom vzadu a neodvážil sa ani oči k nebu zdvihnúť, ale bil sa do pŕs a hovoril: \"Bože, buď milostivý mne hriešnemu.\"",
    "14": "Hovorím vám: Tento odišiel domov ospravedlnený, a nie tamten. Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.\"",
    "15": "Prinášali k nemu aj nemluvňatá, aby sa ich dotkol. Keď to videli učeníci, okrikovali ich.",
    "16": "Ale Ježiš si ich zavolal a povedal: \"Nechajte deti prichádzať ku mne a nebráňte im, lebo takým patrí Božie kráľovstvo!",
    "17": "Veru, hovorím vám: Kto neprijme Božie kráľovstvo ako dieťa, nevojde doň.\"",
    "18": "Tu sa ho ktorýsi popredný muž opýtal: \"Učiteľ dobrý, čo mám robiť, aby som bol dedičom večného života?\"",
    "19": "Ježiš mu povedal: \"Prečo ma nazývaš dobrým? Nik nie je dobrý, jedine Boh.",
    "20": "Poznáš prikázania: Nescudzoložíš! Nezabiješ! Nepokradneš! Nebudeš krivo svedčiť! Cti svojho otca i matku!\"",
    "21": "On vravel: \"Toto všetko som zachovával od mladosti.\"",
    "22": "Keď to Ježiš počul, povedal mu: \"Ešte ti jedno chýba. Predaj všetko, čo máš rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma.",
    "23": "Keď to počul, zosmutnel, lebo bol veľmi bohatý.",
    "24": "Ježiš, vidiac, ako zosmutnel, povedal: \"Ako ťažko vchádzajú do Božieho kráľovstva tí čo majú majetky!",
    "25": "Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "26": "Tí, čo to počuli, povedali: \"Kto potom môže byť spasený?\"",
    "27": "On im povedal: \"Čo je nemožné ľudom, je možné Bohu.\"",
    "28": "Peter vravel: \"Pozri, my sme opustili, čo sme mali, a išli sme za tebou.\"",
    "29": "On im povedal: \"Veru, hovorím vám: Niet nikoho, kto pre Božie kráľovstvo opustí dom alebo ženu alebo bratov alebo rodičov alebo deti,",
    "30": "aby nedostal oveľa viac v tomto čase a v budúcom veku večný život.\"",
    "31": "Vtedy si vzal Dvanástich a hovoril im: \"Hľa, vystupujeme do Jeruzalema a splní sa všetko, čo napísali Proroci o Synovi človeka.",
    "32": "Vydajú ho pohanom, vysmejú, potupia a opľujú,",
    "33": "zbičujú ho a zabijú, ale on tretieho dňa vstane z mŕtvych.\"",
    "34": "Lenže oni z toho ničomu nerozumeli. Toto slovo im zostalo zahalené a nepochopili, čo hovoril.",
    "35": "Keď sa približoval k Jerichu, pri ceste sedel akýsi slepec a žobral.",
    "36": "Keď počul, že tadiaľ prechádza zástup, pýtal sa, čo sa deje.",
    "37": "Povedali mu: \"Ježiš Nazaretský ide tadiaľto.\"",
    "38": "Tu vykríkol: \"Ježišu, Syn Dávidov, zmiluj sa nado mnou!\"",
    "39": "Tí, čo išli popredku, ho okríkali, aby mlčal. Ale on ešte väčšmi kričal: \"Syn Dávidov, zmiluj sa nado mnou!\"",
    "40": "Ježiš zastal a kázal, aby ho priviedli k nemu. Keď sa priblížil, opýtal sa ho:",
    "41": "\"Čo chceš, aby som ti urobil?\" On odpovedal: \"Pane, aby som videl.\"",
    "42": "A Ježiš mu povedal: \"Pozeraj! Tvoja viera ťa uzdravila.\"",
    "43": "A hneď videl, šiel za ním a velebil Boha. Aj všetok ľud, keď to videl, vzdával Bohu chválu."
}