{
    "1": "Keď Ježiš skončil tieto reči, odišiel z Galiley a prešiel do judejského kraja za Jordán.",
    "2": "Išli za ním veľké zástupy a on ich tam uzdravoval.",
    "3": "Tu k nemu pristúpili farizeji a pokúšali ho: \"Smie človek prepustiť svoju manželku z akejkoľvek príčiny?\"",
    "4": "On odpovedal: \"Nečítali ste, že Stvoriteľ ich od počiatku ako muža a ženu stvoril",
    "5": "a povedal: \"Preto muž opustí otca i matku a pripúta sa k svojej manželke a budú dvaja v jednom tele\"?",
    "6": "A tak už nie sú dvaja, ale jedno telo. Čo teda Boh spojil, nech človek nerozlučuje.\"",
    "7": "Povedali mu: \"Prečo potom Mojžiš rozkázal dať priepustný list a prepustiť?\"",
    "8": "Odpovedal im: \"Mojžiš vám pre tvrdosť vášho srdca dovolil prepustiť vaše manželky; ale od počiatku to nebolo tak.",
    "9": "A hovorím vám: Každý, kto prepustí svoju manželku pre iné ako pre smilstvo a vezme si inú, cudzoloží.\"",
    "10": "Jeho učeníci mu povedali: \"Keď je to takto medzi mužom a ženou, potom je lepšie neženiť sa.\"",
    "11": "On im povedal: \"Nie všetci pochopia toto slovo, iba tí, ktorým je to dané.",
    "12": "Lebo sú ľudia neschopní manželstva, pretože sa takí narodili zo života matky, iných takými urobili ľudia a iní sa takými urobili sami pre nebeské kráľovstvo. Kto to môže pochopiť, nech pochopí.\"",
    "13": "Vtedy mu priniesli deti, aby na ne položil ruky a pomodlil sa. Ale učeníci ich okrikovali.",
    "14": "Ježiš im povedal: \"Nechajte deti a nebráňte im prichádzať ku mne, lebo takým patrí nebeské kráľovstvo.\"",
    "15": "Potom na ne kládol ruky a odišiel odtiaľ.",
    "16": "Tu k nemu ktosi pristúpil a pýtal sa ho: \"Učiteľ, čo dobré mám robiť, aby som mal večný život?\" On mu povedal:",
    "17": "\"Prečo sa ma pýtaš na dobré? Len jeden je dobrý. Ale ak chceš vojsť do života, zachovávaj prikázania!\"",
    "18": "On sa ho opýtal: \"Ktoré?\" Ježiš odpovedal: \"Nezabiješ! Nescudzoložíš! Nepokradneš! Nebudeš krivo svedčiť!",
    "19": "Cti otca i matku a milovať budeš svojho blížneho ako seba samého!\"",
    "20": "Mladík mu povedal: \"Toto všetko som zachovával. Čo mi ešte chýba?\"",
    "21": "Ježiš mu vravel: \"Ak chceš byť dokonalý, choď, predaj, čo máš, rozdaj chudobným a budeš mať poklad v nebi. Potom príď a nasleduj ma!\"",
    "22": "Keď mladík počul toto slovo, odišiel smutný, lebo mal veľký majetok.",
    "23": "A Ježiš povedal svojim učeníkom: \"Veru, hovorím vám: Bohatý ťažko vojde do nebeského kráľovstva.",
    "24": "Ba hovorím vám: Ľahšie je ťave prejsť cez ucho ihly, ako boháčovi vojsť do Božieho kráľovstva.\"",
    "25": "Keď to učeníci počuli, veľmi sa divili a hovorili: \"Kto potom môže byť spasený?\"",
    "26": "Ježiš sa na nich zahľadel a povedal im: \"Ľuďom je to nemožné, ale Bohu je všetko možné.\"",
    "27": "Vtedy mu Peter povedal: \"Pozri, my sme opustili všetko a išli sme za tebou. Čo z toho teda budeme mať?\"",
    "28": "Ježiš im povedal: \"Veru, hovorím vám: Pri obnovení sveta, keď Syn človeka zasadne na trón svojej slávy, aj vy, čo ste išli za mnou, zasadnete na dvanásť trónov a budete súdiť dvanásť kmeňov Izraela.",
    "29": "A každý, kto pre moje meno opustí domy alebo bratov a sestry alebo otca a matku alebo deti alebo polia, dostane stonásobne viac a bude dedičom večného života.",
    "30": "A mnohí prví budú poslednými a poslední prvými."
}