{
    "1": "Niektorí z tých, čo tam boli v tom čase, rozprávali mu o Galilejčanoch, ktorých krv Pilát zmiešal s krvou ich obetí.",
    "2": "On im povedal: \"Myslíte si, že títo Galilejčania boli väčší hriešnici ako ostatní Galilejčania, keď tak trpeli?",
    "3": "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci podobne zahyniete.",
    "4": "Alebo si myslíte, že tí osemnásti, čo na nich padla veža v Siloe a zabila ich, boli väčší vinníci ako ostatní obyvatelia Jeruzalema?",
    "5": "Nie, hovorím vám, ale ak nebudete robiť pokánie, všetci zahyniete podobne.\"",
    "6": "A povedal toto podobenstvo: \"Ktosi mal vo vinici zasadený figovník a prišiel hľadať na ňom ovocie, ale nenašiel.",
    "7": "Preto povedal vinohradníkovi: \"Pozri, už tri roky chodím hľadať ovocie na tomto figovníku, a nič nenachádzam. Vytni ho! Načo ešte aj zem vyčerpáva?\"",
    "8": "On mu odvetil: \"Pane, nechaj ho ešte tento rok. Okopem ho a pohnojím.",
    "9": "Možno nabudúce prinesie ovocie. Ak nie, potom ho vytneš.\"",
    "10": "V sobotu učil v istej synagóge.",
    "11": "Bola tam žena, ktorá osemnásť rokov mala ducha neduživosti. Bola zhrbená a nemohla sa ani trochu narovnať.",
    "12": "Keď ju Ježiš zbadal, zavolal si ju a povedal jej: \"Žena, si oslobodená od svojej choroby,\"",
    "13": "a vložil na ňu ruky. Ona sa hneď vzpriamila a oslavovala Boha.",
    "14": "Ale predstavený synagógy sa nahneval, že Ježiš v sobotu uzdravuje, i povedal zástupu: \"Je šesť dní, keď treba pracovať; v tieto dni prichádzajte a dávajte sa uzdravovať, a nie v sobotu!\"",
    "15": "Pán mu odpovedal: \"Pokrytci! Neodväzuje každý z vás v sobotu svojho vola alebo osla od jasieľ a nevodí ho napájať?",
    "16": "A túto Abrahámovu dcéru, ktorú satan držal osemnásť rokov spútanú, nebolo treba vyslobodiť z tohoto puta hoci aj v sobotu?\"",
    "17": "Keď to povedal, všetci jeho protivníci sa zahanbili, ale ľudia sa radovali zo všetkých slávnych skutkov, ktoré konal.",
    "18": "Potom povedal: \"Čomu sa podobá Božie kráľovstvo, k čomu ho prirovnám?",
    "19": "Podobá sa horčičnému zrnku, ktoré človek vzal a zasial vo svojej záhrade. Keď vyrástlo, bol z neho strom a nebeské vtáky hniezdili na jeho konároch.\"",
    "20": "A zasa povedal: \"K čomu prirovnám Božie kráľovstvo?",
    "21": "Podobá sa kvasu, ktorý žena vezme a vmiesi do troch mier múky, až sa všetko prekvasí.\"",
    "22": "Cestou do Jeruzalema prechádzal mestami a dedinami a učil.",
    "23": "Ktosi sa ho spýtal: \"Pane, je málo tých, čo budú spasení?\" On im povedal:",
    "24": "\"Usilujte sa vojsť tesnou bránou, lebo hovorím vám: Mnohí sa budú pokúšať vojsť, a nebudú môcť.",
    "25": "Keď hospodár vstane a zatvorí dvere a vy zostanete vonku, začnete klopať na dvere a volať: \"Pane, otvor nám!\" A on vám povie: \"Ja neviem, odkiaľ ste!\"",
    "26": "Vtedy začnete hovoriť: \"Jedli sme s tebou a pili, na našich uliciach si učil.\"",
    "27": "Ale on vám povie: \"Ja neviem, odkiaľ ste; odíďte odo mňa všetci, čo pášete neprávosť!\"",
    "28": "Tam bude plač a škrípanie zubami, až uvidíte, že Abrahám, Izák, Jakub a všetci proroci sú v Božom kráľovstve, a vy ste vyhodení von.",
    "29": "A prídu od východu i západu, od severu i od juhu a budú stolovať v Božom kráľovstve.",
    "30": "A tak sú poslední, ktorí budú prvými, a sú prví, ktorí budú poslednými.\"",
    "31": "V tú hodinu prišli niektorí farizeji a hovorili mu: \"Odíď odtiaľto, lebo Herodes ťa chce zabiť.\"",
    "32": "On im povedal: \"Choďte a povedzte tej líške: \"Hľa, vyháňam zlých duchov a uzdravujem dnes i zajtra a tretieho dňa dokončím.",
    "33": "Ale dnes, zajtra a pozajtre musím ísť ďalej, lebo nie je možné, aby prorok zahynul mimo Jeruzalema.\"",
    "34": "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli k tebe poslaní, koľko ráz som chcel zhromaždiť tvoje deti ako sliepka svoje kuriatka pod krídla, a nechceli ste.",
    "35": "Hľa, váš dom vám ostáva pustý. A hovorím vám: Už ma neuvidíte, kým nepríde čas, keď budete hovoriť: \"Požehnaný, ktorý prichádza v mene Pánovom.\""
}