{
    "1": "Bolo pred veľkonočnými sviatkami. Ježiš vedel, že nadišla jeho hodina odísť z tohoto sveta k Otcovi. A pretože miloval svojich, čo boli na svete, miloval ich do krajnosti.",
    "2": "Pri večeri, keď už diabol vnukol Judášovi, synovi Šimona Iškariotského, aby ho zradil,",
    "3": "Ježiš vo vedomí, že mu Otec dal do rúk všetko a že od Boha vyšiel a k Bohu odchádza,",
    "4": "vstal od stola, zobliekol si odev, vzal plátennú zásteru a prepásal sa.",
    "5": "Potom nalial vody do umývadla a začal umývať učeníkom nohy a utierať zásterou, ktorou bol prepásaný.",
    "6": "Tak prišiel k Šimonovi Petrovi. On mu povedal: \"Pane, ty mi chceš umývať nohy?\"",
    "7": "Ježiš mu odpovedal: \"Teraz ešte nechápeš, čo robím, ale neskôr pochopíš.\"",
    "8": "Peter mu povedal: \"Nikdy mi nebudeš umývať nohy!\" Ježiš mu odpovedal: \"Ak ťa neumyjem, nebudeš mať podiel so mnou.\"",
    "9": "Šimon Peter mu vravel: \"Pane, tak potom nielen nohy, , ale aj ruky a hlavu!\"",
    "10": "Ježiš mu na to: \"Kto sa okúpal, potrebuje si umyť už len nohy a je celý čistý. A vy ste čistí, ale nie všetci.\"",
    "11": "Vedel totiž, kto ho zradí, - preto povedal: \"Nie všetci ste čistí.\"",
    "12": "Keď im umyl nohy a obliekol si odev, znova si sadol k stolu a povedal im: \"Chápete, čo som vám urobil?",
    "13": "Vy ma oslovujete: \"Učiteľ\" a: \"Pane\" a dobre hovoríte, lebo to som.",
    "14": "Keď som teda ja, Pán a Učiteľ, umyl nohy vám, aj vy si máte jeden druhému nohy umývať.",
    "15": "Dal som vám príklad, aby ste aj vy robili, ako som ja urobil vám.",
    "16": "Veru, veru, hovorím vám: Sluha nie je väčší ako jeho pán, ani posol nie je väčší ako ten, kto ho poslal.",
    "17": "Keď to viete, ste blahoslavení, ak podľa toho aj konáte.",
    "18": "Nehovorím o vás všetkých. Ja viem, koho som si vyvolil, ale má sa splniť Písmo: \"Ten, ktorý je môj chlieb, zdvihol proti mne pätu.\"",
    "19": "Hovorím vám to už teraz, skôr, ako sa to stane, aby ste uverili, keď sa to stane, že Ja Som.",
    "20": "Veru, veru, hovorím vám: Kto prijíma toho, koho ja pošlem, mňa prijíma. A kto prijíma mňa, prijíma toho, ktorý ma poslal.\"",
    "21": "Keď to Ježiš povedal, zachvel sa v duchu a vyhlásil: \"Veru, veru, hovorím vám: Jeden z vás ma zradí.\"",
    "22": "Učeníci sa pozerali jeden na druhého v rozpakoch, o kom to hovorí.",
    "23": "Jeden z jeho učeníkov, ten, ktorého Ježiš miloval, bol celkom pri Ježišovej hrudi.",
    "24": "Jemu dal Šimon Peter znak, aby sa opýtal: \"Kto je to, o kom hovorí?\"",
    "25": "On sa naklonil k Ježišovej hrudi a spýtal sa: \"Pane, kto je to?\"",
    "26": "Ježiš odpovedal: \"Ten, komu podám namočenú smidku.\" Namočil smidku chleba a dal ju Judášovi, synovi Šimona Iškariotského.",
    "27": "A hneď po tejto smidke vošiel do neho satan. Ježiš mu povedal: \"Čo chceš urobiť, urob čo najskôr.\"",
    "28": "Ale nik zo stolujúcich nerozumel, prečo mu to povedal.",
    "29": "Judáš mal mešec, preto si niektorí mysleli, že mu Ježiš povedal: \"Nakúp, čo budeme potrebovať na sviatky,\" alebo aby dal niečo chudobným.",
    "30": "On vzal smidku a hneď vyšiel von. A bola noc.",
    "31": "Keď vyšiel, Ježiš povedal: \"Teraz je Syn človeka oslávený a v ňom je oslávený Boh.",
    "32": "A keď je Boh oslávený v ňom, aj Boh jeho v sebe oslávi, a čoskoro ho oslávi.",
    "33": "Deti moje, ešte chvíľku som s vami. Budete ma hľadať, ale ako som povedal Židom, aj vám teraz hovorím: Kam ja idem, tam vy prísť nemôžete.",
    "34": "Nové prikázanie vám dávam, aby ste sa milovali navzájom. Aby ste sa aj vy vzájomne milovali, ako som ja miloval vás.",
    "35": "Podľa toho spoznajú všetci, že ste moji učeníci, ak sa budete navzájom milovať.\"",
    "36": "Šimon Peter sa ho opýtal: \"Pane, kam ideš?\" Ježiš odvetil: \"Kam ja idem, tam teraz za mnou ísť nemôžeš, no pôjdeš za mnou neskôr.\"",
    "37": "Peter mu vravel: \"Pane, prečo nemôžem ísť za tebou teraz? Aj život položím za teba.\"",
    "38": "Ježiš odpovedal: \"Aj život položíš za mňa? Veru, veru, hovorím ti: Nezaspieva kohút, kým ma tri razy nezaprieš."
}