{
    "1": "Potom Ježiš chodil po Galilei; nechcel ísť do Judey, lebo Židia ho chceli zabiť.",
    "2": "Boli však blízko židovské sviatky Stánkov.",
    "3": "Jeho bratia mu povedali: \"Odíď odtiaľto a choď do Judey, aby aj tvoji učeníci videli, aké skutky konáš!",
    "4": "Veď nik nerobí nič v skrytosti, ak sa chce stať verejne známym. Keď robíš takéto veci, ukáž sa svetu!\"",
    "5": "Lebo ani jeho bratia v neho neverili.",
    "6": "Ježiš im povedal: \"Môj čas ešte nenadišiel, ale váš čas je stále tu.",
    "7": "Vás nemôže svet nenávidieť, mňa však nenávidí, lebo ja o ňom svedčím, že jeho skutky sú zlé.",
    "8": "Vy choďte na sviatky! Ja na tieto sviatky nejdem, lebo môj čas sa ešte nenaplnil.\"",
    "9": "Toto povedal a ostal v Galilei.",
    "10": "Ale keď jeho bratia odišli na sviatky, išiel aj on, no nie verejne, lež akoby potajomky.",
    "11": "A Židia ho cez sviatky hľadali a hovorili: \"Kdeže je?\"",
    "12": "Aj v zástupe sa o ňom veľa pošepkávalo. Jedni hovorili: \"Je dobrý;\" iní zasa: \"Nie je, iba čo zvádza ľud.\"",
    "13": "Ale nik o ňom nehovoril verejne, zo strachu pred Židmi.",
    "14": "Až uprostred sviatkov vystúpil Ježiš do chrámu a učil.",
    "15": "Židia sa divili a hovorili: \"Ako to, že sa vyzná v knihách, keď sa neučil?!\"",
    "16": "Ježiš im povedal: \"Moje učenie nie je moje, ale toho, ktorý ma poslal.",
    "17": "Kto chce plniť jeho vôľu, pozná, či je to učenie z Boha, alebo či hovorím len sám zo seba.",
    "18": "Kto hovorí sám zo seba, hľadá vlastnú slávu. Ale kto hľadá slávu toho, ktorý ho poslal, ten je pravdivý a neprávosti v ňom niet.",
    "19": "Nedal vám Mojžiš zákon? A nik z vás zákon neplní. Prečo ma chcete zabiť?!\"",
    "20": "Zástup odpovedal: \"Si posadnutý zlým duchom! Kto ťa chce zabiť?!\"",
    "21": "Ježiš im vravel: \"Jeden skutok som urobil a všetci sa čudujete.",
    "22": "Pretože vám Mojžiš dal obriezku - hoci ona nie je od Mojžiša, ale od otcov -, obrezujete človeka aj v sobotu.",
    "23": "Ak teda človek prijíma obriezku aj v sobotu, aby sa neporušil Mojžišov zákon, prečo sa hneváte na mňa, že som v sobotu uzdravil celého človeka?!",
    "24": "Nesúďte podľa zdania, ale súďte spravodlivo.\"",
    "25": "Tu niektorí Jeruzalemčania hovorili: \"Nie je to ten, čo ho chcú zabiť?",
    "26": "Pozrite, hovorí verejne a nič mu nevravia. Vari sa už aj poprední muži presvedčili, že on je Mesiáš?",
    "27": "Lenže o tomto vieme, odkiaľ je, ale keď príde Mesiáš, nik nebude vedieť, odkiaľ je.\"",
    "28": "A Ježiš učil v chráme a zvolal: \"Aj ma poznáte, aj odkiaľ som, viete. A neprišiel som sám od seba, ale pravdivý je ten, ktorý ma poslal a vy ho nepoznáte.",
    "29": "Ja ho poznám, lebo som od neho a on ma poslal.\"",
    "30": "Preto ho chceli chytiť, ale nik nepoložil naň ruky, lebo ešte neprišla jeho hodina.",
    "31": "Mnohí zo zástupu uverili v neho a vraveli: \"Keď príde Mesiáš, vari urobí viac znamení, ako spravil tento?\"",
    "32": "Farizeji sa dopočuli, že si zástup o ňom toto pošuškáva, preto veľkňazi a farizeji poslali sluhov, aby ho chytili.",
    "33": "Tu Ježiš povedal: \"Ešte chvíľku som s vami, potom pôjdem k tomu, ktorý ma poslal.",
    "34": "Budete ma hľadať, a nenájdete ma, a kde som ja, tam vy prísť nemôžete.\"",
    "35": "Židia si hovorili medzi sebou: \"Kam to chce ísť, že ho my nenájdeme. Chce vari odísť do gréckej diaspory a učiť Grékov?",
    "36": "Čo je to za reč, čo hovorí: \"Budete ma hľadať, a nenájdete ma,\" a \"kde som ja, tam vy prísť nemôžete\"?\"",
    "37": "V posledný, veľký deň sviatkov Ježiš vstal a zvolal: \"Ak je niekto smädný a verí vo mňa, nech príde ku mne a nech pije.",
    "38": "Ako hovorí Písmo, z jeho vnútra potečú prúdy živej vody.\"",
    "39": "To povedal o Duchu, ktorého mali dostať tí, čo v neho uverili. Lebo ešte nebolo Ducha, pretože Ježiš ešte nebol oslávený.",
    "40": "Keď počuli tieto slová, niektorí zo zástupu hovorili: \"Toto je naozaj prorok.\"",
    "41": "Druhí tvrdili: \"Mesiáš je to.\" Ale iní namietali: \"Vari z Galiley príde Mesiáš?!",
    "42": "A nehovorí Písmo: \"Mesiáš príde z Dávidovho potomstva, z mestečka Betlehem, odkiaľ bol Dávid?!\"",
    "43": "A tak nastala preňho v zástupe roztržka.",
    "44": "Niektorí z nich chceli ho aj chytiť, ale nik nepoložil naň ruky.",
    "45": "Sluhovia sa vrátili k veľkňazom a farizejom a oni sa ich pýtali: \"Prečo ste ho nepriviedli?\"",
    "46": "Sluhovia odpovedali: \"Nikdy tak človek nehovoril.\"",
    "47": "Farizeji im vraveli: \"Aj vy ste sa dali zviesť?",
    "48": "Vari uveril v neho niektorý z popredných mužov alebo farizejov?",
    "49": "A tento zástup, ktorý nepozná zákon, je prekliaty.\"",
    "50": "Jeden z nich, Nikodém, ten, čo predtým prišiel k Ježišovi, im povedal:",
    "51": "\"Odsúdi náš zákon človeka prv, ako by ho vypočul a zistil, čo urobil?\"",
    "52": "Odvrávali mu: \"Nie si aj ty z Galiley?! Skúmaj a uvidíš, že z Galiley prorok nepovstane.\"",
    "53": "A všetci sa vrátili domov."
}