{
    "1": "V prvý deň týždňa zavčas ráno prišli k hrobu a priniesli voňavé oleje, čo si pripravili.",
    "2": "Kameň našli od hrobu odvalený,",
    "3": "vošli dnu, ale telo Pána Ježiša nenašli.",
    "4": "Ako nad tým rozpačito uvažovali, zastali pri nich dvaja mužovia v žiarivom odeve.",
    "5": "Zmocnil sa ich strach i sklonili tvár k zemi. Ale oni sa im prihovorili: \"Prečo hľadáte živého medzi mŕtvymi?",
    "6": "Niet ho tu. Vstal z mŕtvych. Spomeňte si, ako vám povedal, keď bol ešte v Galilei:",
    "7": "\"Syna človeka musia vydať do rúk hriešnych ľudí a ukrižovať, ale on tretieho dňa vstane z mŕtvych.\"",
    "8": "Tu sa rozpamätali na jeho slová,",
    "9": "vrátili sa od hrobu a toto všetko zvestovali Jedenástim i všetkým ostatným.",
    "10": "Bola to Mária Magdaléna, Jana a Mária Jakubova. A s nimi aj iné to rozprávali apoštolom.",
    "11": "Ale im sa zdali tieto slová ako blúznenie a neverili im.",
    "12": "No Peter vstal a bežal k hrobu. Keď sa nahol dnu, videl tam len plachty. I vrátil sa domov a čudoval sa, čo sa stalo.",
    "13": "V ten deň išli dvaja z nich do dediny zvanej Emauzy, ktorá bola od Jeruzalema vzdialená šesťdesiat stadií,",
    "14": "a zhovárali sa o všetkom, čo sa prihodilo.",
    "15": "Ako sa tak zhovárali a spoločne uvažovali, priblížil sa k nim sám Ježiš a išiel s nimi.",
    "16": "Ich oči boli zastreté, aby ho nepoznali.",
    "17": "I spýtal sa ich: \"O čom sa to cestou zhovárate?\" Zastavili sa zronení",
    "18": "a jeden z nich menom Kleopas, mu povedal: \"Ty si vari jediný cudzinec v Jeruzaleme, ktorý nevie, čo sa tam stalo v týchto dňoch?\"",
    "19": "On im povedal: \"A čo?\" Oni mu vraveli: \"No s Ježišom Nazaretským, ktorý bol prorokom, mocným v čine i v reči pred Bohom aj pred všetkým ľudom;",
    "20": "ako ho veľkňazi a naši poprední muži dali odsúdiť na smrť a ukrižovali.",
    "21": "A my sme dúfali, že on vykúpi Izrael. Ale dnes je už tretí deň, ako sa to všetko stalo.",
    "22": "Niektoré ženy z našich nás aj naľakali. Pred svitaním boli pri hrobe,",
    "23": "a keď nenašli jeho telo, prišli a tvrdili, že sa im zjavili anjeli a hovorili, že on žije.",
    "24": "Niektorí z našich odišli k hrobu a zistili, že je to tak, ako vraveli ženy, ale jeho nevideli.\"",
    "25": "On im povedal: \"Vy nechápaví a ťarbaví srdcom uveriť všetko, čo hovorili proroci!",
    "26": "Či nemal Mesiáš toto všetko vytrpieť, a tak vojsť do svojej slávy?\"",
    "27": "A počnúc od Mojžiša a všetkých Prorokov, vykladal im, čo sa naňho v celom Písme vzťahovalo.",
    "28": "Tak sa priblížili k dedine, do ktorej šli, a on sa tváril, že ide ďalej.",
    "29": "Ale oni naň naliehali: \"Zostaň s nami, lebo sa zvečerieva a deň sa už schýlil!\" Vošiel teda a zostal s nimi.",
    "30": "A keď sedel s nimi pri stole, vzal chlieb a dobrorečil, lámal ho a podával im ho.",
    "31": "Vtom sa im otvorili oči a spoznali ho. Ale on im zmizol.",
    "32": "Tu si povedali: \"Či nám nehorelo srdce, keď sa s nami cestou rozprával a vysvetľoval nám Písma?\"",
    "33": "A ešte v tú hodinu vstali a vrátili sa do Jeruzalema. Tam našli zhromaždených Jedenástich a iných s nimi",
    "34": "a tí im povedali: \"Pán naozaj vstal z mŕtvych a zjavil sa Šimonovi.\"",
    "35": "Aj oni porozprávali, čo sa im stalo cestou a ako ho spoznali pri lámaní chleba.",
    "36": "Kým o tom hovorili, on sám zastal uprostred nich a povedal im: \"Pokoj vám.\"",
    "37": "Zmätení a naľakaní si mysleli, že vidia ducha.",
    "38": "On im povedal: \"Čo sa ľakáte a prečo vám srdcia zachvacujú také myšlienky?",
    "39": "Pozrite na moje ruky a nohy, že som to ja! Dotknite sa ma a presvedčte sa! Veď duch nemá mäso a kosti - a vidíte; že ja mám.\"",
    "40": "Ako to povedal, ukázal im ruky a nohy.",
    "41": "A keď tomu stále od veľkej radosti nemohli uveriť a len sa divili, povedal im: \"Máte tu niečo na jedenie?\"",
    "42": "Oni mu podali kúsok pečenej ryby.",
    "43": "I vzal si a jedol pred nimi.",
    "44": "Potom im povedal: \"Toto je to, čo som vám hovoril, kým som bol ešte s vami, že sa musí splniť všetko, čo je o mne napísané v Mojžišovom zákone, u Prorokov a v Žalmoch.\"",
    "45": "Vtedy im otvoril myseľ, aby porozumeli Písmu,",
    "46": "a povedal im: \"Tak je napísané, že Mesiáš bude trpieť a tretieho dňa vstane z mŕtvych",
    "47": "a v jeho mene sa bude všetkým národom, počnúc od Jeruzalema, hlásať pokánie na odpustenie hriechov.",
    "48": "Vy ste toho svedkami.",
    "49": "Hľa, ja na vás zošlem, čo môj Otec prisľúbil. Preto zostaňte v meste, kým nebudete vystrojení mocou z výsosti!\"",
    "50": "Potom ich vyviedol von až k Betánii, zdvihol ruky a požehnal ich.",
    "51": "Ako ich žehnal, vzdialil sa od nich a vznášal sa do neba.",
    "52": "Oni sa mu klaňali a s veľkou radosťou sa vrátili do Jeruzalema.",
    "53": "Stále boli v chráme a velebili Boha."
}