{
    "1": "Ráno prvého dňa v týždni, ešte za tmy, prišla Mária Magdaléna k hrobu a videla, že kameň je od hrobu odvalený.",
    "2": "Bežala teda a prišla k Šimonovi Petrovi a k inému učeníkovi, ktorého mal Ježiš tak rád, a povedala im: \"Odniesli Pána z hrobu a nevieme, kde ho položili.\"",
    "3": "Peter a ten druhý učeník sa zobrali a išli k hrobu.",
    "4": "Bežali obaja, ale ten druhý učeník bežal rýchlejšie, predbehol Petra a prišiel k hrobu prvý.",
    "5": "Nahol sa a videl tam položené plachty; dnu však nevkročil.",
    "6": "Potom prišiel aj Šimon Peter, ktorý ho nasledoval, a vošiel do hrobu. Videl tam položené plachty",
    "7": "aj šatku, ktorú mal Ježiš na hlave. Lenže tá nebola pri plachtách, lež osobitne zvinutá na inom mieste.",
    "8": "Vtedy vošiel aj druhý učeník, ten, čo prišiel k hrobu prvý, a videl i uveril.",
    "9": "Ešte totiž nechápali Písmo, že má vstať z mŕtvych.",
    "10": "Potom sa učeníci vrátili domov.",
    "11": "Ale Mária stála vonku pri hrobe a plakala. Ako tak plakala, nahla sa do hrobu",
    "12": "a videla dvoch anjelov v bielom sedieť tam, kde bolo predtým uložené Ježišovo telo, jedného pri hlave, druhého pri nohách.",
    "13": "Oni sa jej opýtali: \"Žena, prečo plačeš?\" Vravela im: \"Odniesli môjho Pána a neviem, kde ho položili.\"",
    "14": "Keď to povedala, obrátila sa a videla tam stáť Ježiša; no nevedela, že je to Ježiš.",
    "15": "Ježiš sa jej opýtal: \"Žena, prečo plačeš? Koho hľadáš?\" Ona mu v domnení, že je to záhradník, povedala: \"Pane, ak si ho ty odniesol, povedz mi, kde si ho položil, a ja si ho vezmem.\"",
    "16": "Ježiš ju oslovil: \"Mária!\" Ona sa obrátila a po hebrejsky mu povedala: \"Rabbuni,\" čo znamená Učiteľ.",
    "17": "Ježiš jej povedal: \"Už ma nedrž, veď som ešte nevystúpil k Otcovi; ale choď k mojim bratom a povedz im: Vystupujem k môjmu Otcovi a vášmu Otcovi, k môjmu Bohu a vášmu Bohu.\"",
    "18": "Mária Magdaléna išla a zvestovala učeníkom: \"Videla som Pána,\" a že jej toto povedal.",
    "19": "Večer v ten istý prvý deň v týždni, keď boli učeníci zo strachu pred Židmi zhromaždení za zatvorenými dverami, prišiel Ježiš, stal si doprostred a povedal im: \"Pokoj vám!\"",
    "20": "Ako to povedal, ukázal im ruky a bok. Učeníci sa zaradovali, keď videli Pána.",
    "21": "A znova im povedal: \"Pokoj vám! Ako mňa poslal Otec, aj ja posielam vás.\"",
    "22": "Keď to povedal, dýchol na nich a hovoril im: \"Prijmite Ducha Svätého.",
    "23": "Komu odpustíte hriechy, budú mu odpustené, komu ich zadržíte, budú zadržané.\"",
    "24": "Tomáš, jeden z Dvanástich nazývaný Didymus, nebol s nimi, keď prišiel Ježiš.",
    "25": "Ostatní učeníci mu hovorili: \"Videli sme Pána.\" Ale on im povedal: \"Ak neuvidím na jeho rukách stopy po klincoch a nevložím svoj prst do rán po klincoch a nevložím svoju ruku do jeho boku, neuverím.\"",
    "26": "O osem dní boli jeho učeníci zasa vnútri a Tomáš bol s nimi. Prišiel Ježiš, hoci dvere boli zatvorené, stal si doprostred a povedal: \"Pokoj vám!\"",
    "27": "Potom povedal Tomášovi: \"Vlož sem prst a pozri moje ruky! Vystri ruku a vlož ju do môjho boku! A nebuď neveriaci ale veriaci!\"",
    "28": "Tomáš mu odpovedal: \"Pán môj a Boh môj!\"",
    "29": "Ježiš mu povedal: \"Uveril si, pretože si ma videl. Blahoslavení tí, čo nevideli, a uverili.\"",
    "30": "Ježiš urobil pred očami svojich učeníkov ešte mnoho iných znamení, ktoré nie sú zapísané v tejto knihe.",
    "31": "Ale toto je napísané, aby ste verili, že Ježiš je Mesiáš, Boží Syn, a aby ste vierou mali život v jeho mene."
}