{
    "1": "Keď Ježiš prestal poučovať svojich dvanástich učeníkov; odišiel odtiaľ učiť a kázať po ich mestách.",
    "2": "Ján bol v žalári. Keď počul o Kristových skutkoch, poslal k nemu svojich učeníkov",
    "3": "opýtať sa: \"Ty si ten, ktorý má prísť, alebo, máme čakať iného?\"",
    "4": "Ježiš im odpovedal: \"Choďte a oznámte Jánovi, čo počujete a čo vidíte:",
    "5": "Slepí vidia, chromí chodia, malomocní sú čistí, hluchí počujú, mŕtvi vstávajú a chudobným sa hlása evanjelium.",
    "6": "A blahoslavený je, kto sa na mne nepohorší.\"",
    "7": "Keď odchádzali, začal Ježiš hovoriť zástupom o Jánovi: \"Čo ste vyšli na púšť vidieť? Trstinu zmietanú vetrom?",
    "8": "Alebo čo ste vyšli vidieť? Človeka oblečeného do jemných šiat? Veď tí, čo nosia jemné šaty, bývajú v kráľovských domoch.",
    "9": "Teda čo ste vyšli vidieť? Proroka? Áno, hovorím vám, viac ako proroka!",
    "10": "Lebo to o ňom je napísané: \"Hľa, ja posielam svojho posla pred tvojou tvárou a on pripraví cestu pred tebou.\"",
    "11": "Veru, hovorím vám: Medzi tými, čo sa narodili zo ženy, nepovstal nik väčší ako Ján Krstiteľ. Ale ten, kto je v nebeskom kráľovstve menší, je väčší ako on.",
    "12": "Od dní Jána Krstiteľa podnes trpí nebeské kráľovstvo násilie a násilníci sa ho zmocňujú.",
    "13": "Lebo všetci Proroci i Zákon prorokovali až po Jána:",
    "14": "A on sám - ak to chcete prijať - je Eliáš, ktorý má prísť.",
    "15": "Kto má uši, nech počúva!",
    "16": "Komuže prirovnám toto pokolenie? Podobá sa deťom, čo vysedávajú na námestí a pokrikujú na: svojich druhov:",
    "17": "\"Pískali sme vám, a netancovali ste; nariekali sme, a neplakali ste.\"",
    "18": "Prišiel Ján, nejedol a nepil, a hovoria: \"Je posadnutý zlým duchom.\"",
    "19": "Prišiel Syn človeka, je a pije, a hovoria: \"Hľa, pažravec a pijan, priateľ mýtnikov a hriešnikov!\" No múdrosť ospravedlňujú jej skutky.\"",
    "20": "Potom začal robiť výčitky mestám, v ktorých urobil najviac zázrakov, pretože sa nekajali:",
    "21": "\"Beda ti, Korozain! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali zázraky, ktoré sa stali u vás, dávno by boli robili pokánie v kajúcom rúchu a popole.",
    "22": "Preto vám hovorím: Týru a Sidonu bude v deň súdu ľahšie ako vám.",
    "23": "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Do pekla zostúpiš! Lebo keby sa boli v Sodome diali zázraky, ktoré sa diali v tebe, bola by zostala po tento deň.",
    "24": "Preto vám hovorím: Krajine Sodomčanov bude v deň súdu ľahšie ako tebe.\"",
    "25": "V tom čase Ježiš povedal: \"Zvelebujem ťa, Otče, Pán neba i zeme, že si tieto veci skryl pred múdrymi a rozumnými a zjavil si ich maličkým.",
    "26": "Áno, Otče, tebe sa tak páčilo.",
    "27": "Môj Otec mi odovzdal všetko: A nik nepozná Syna, iba Otec, ani Otca nepozná nik, iba Syn a ten, komu to Syn bude chcieť zjaviť.",
    "28": "Poďte ku mne všetci, ktorí sa namáhate a ste preťažení, a ja vás posilním.",
    "29": "Vezmite na seba moje jarmo a učte sa odo mňa, lebo som tichý a pokorný srdcom; a nájdete odpočinok pre svoju dušu.",
    "30": "Moje jarmo je príjemné a moje bremeno ľahké."
}