{
    "1": "Keď sa pominula sobota, Mária Magdaléna a Mária Jakubova i Salome nakúpili voňavé oleje a išli ho pomazať.",
    "2": "V prvý deň týždňa, skoro ráno, po východe slnka, prišli k hrobu",
    "3": "a hovorili si: \"Kto nám odvalí kameň od vchodu do hrobu?\"",
    "4": "Ale keď sa pozreli, videli, že kameň je odvalený; bol totiž veľmi veľký.",
    "5": "Keď vošli do hrobu, na pravej strane videli sedieť mladíka oblečeného do bieleho rúcha a stŕpli.",
    "6": "On sa im prihovoril: \"Neľakajte sa! Hľadáte Ježiša Nazaretského, ktorý bol ukrižovaný. Vstal z mŕtvych. Niet ho tu. Hľa, miesto, kde ho uložili.",
    "7": "Ale choďte a povedzte jeho učeníkom a Petrovi: \"Ide pred vami do Galiley. Tam ho uvidíte, ako vám povedal.\"",
    "8": "Vyšli a utekali od hrobu, lebo sa ich zmocnila hrôza a strach. A nepovedali nikomu nič, lebo sa báli.",
    "9": "Keď ráno v prvý deň týždňa vstal z mŕtvych, zjavil sa najprv Márii Magdaléne, z ktorej kedysi vyhnal sedem zlých duchov.",
    "10": "Ona išla a zvestovala to tým, čo s ním bývali a teraz boli smutní a plakali.",
    "11": "Ale oni, keď počuli, že žije a že ho videla, neverili.",
    "12": "Potom sa v inej podobe zjavil dvom z nich na ceste, keď išli na vidiek.",
    "13": "Aj oni to išli zvestovať ostatným, ale ani im neuverili.",
    "14": "Napokon sa zjavil samým Jedenástim, keď sedeli pri stole, a vyčítal im neveru a tvrdosť srdca, že neuverili tým, čo ho videli vzkrieseného.",
    "15": "A povedal im: \"Choďte do celého sveta a hlásajte evanjelium všetkému stvoreniu.",
    "16": "Kto uverí a dá sa pokrstiť, bude spasený; ale kto neuverí, bude odsúdený.",
    "17": "A tých, čo uveria, budú sprevádzať tieto znamenia: v mojom mene budú vyháňať zlých duchov, budú hovoriť novými jazykmi,",
    "18": "hady budú brať do rúk a ak niečo smrtonosné vypijú, neuškodí im; na chorých budú vkladať ruky a tí ozdravejú.\"",
    "19": "Keď im to Pán Ježiš povedal, vzatý bol do neba a zasadol po pravici Boha.",
    "20": "Oni sa rozišli a všade kázali. Pán im pomáhal a ich slová potvrdzoval znameniami, ktoré ich sprevádzali."
}