{
    "1": "Potom im začal hovoriť v podobenstvách: \"Istý človek vysadil vinicu. Obohnal ju plotom, vykopal jamu a postavil vežu. Potom ju prenajal vinohradníkom a odcestoval.",
    "2": "V stanovenom čase poslal k vinohradníkom sluhu, aby od nich prevzal podiel úrody z vinice.",
    "3": "Ale oni ho chytili, zbili a prepustili späť naprázdno.",
    "4": "Znova k nim poslal iného sluhu. Tomu prebili hlavu a potupili ho.",
    "5": "Poslal ďalšieho, toho zabili. A ešte mnoho iných: niektorých zbili, iných pozabíjali.",
    "6": "Mal ešte jedného, milovaného syna. Napokon k nim poslal i jeho, lebo si povedal: \"K môjmu synovi budú mať úctu.\"",
    "7": "Ale vinohradníci si povedali: \"To je dedič. Poďte, zabime ho a dedičstvo bude naše!\"",
    "8": "Chytili ho, zabili a vyhodili z vinice.",
    "9": "Čo teda urobí pán vinice? Príde, vinohradníkov zahubí a vinicu dá iným.",
    "10": "Nečítali ste v Písme: \"Kameň, čo stavitelia zavrhli, stal sa kameňom uholným.",
    "11": "To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná?\"",
    "12": "A chceli ho zajať, len sa báli zástupu. Vybadali totiž, že to o nich povedal toto podobenstvo. Nechali ho teda a odišli.",
    "13": "Poslali k nemu niekoľko farizejov a herodiánov, aby ho podchytili v reči.",
    "14": "Tí prišli a povedali mu: \"Učiteľ, vieme, že vždy vravíš pravdu a neberieš ohľad na nikoho, nehľadíš na osobu človeka, ale podľa pravdy učíš Božej ceste. Slobodno platiť cisárovi daň, či nie? Máme platiť, či nemáme?\"",
    "15": "Ale on poznal ich prefíkanosť a povedal im: \"Čo ma pokúšate?! Prineste mi denár, nech sa naň pozriem!\"",
    "16": "A oni priniesli. Spýtal sa ich: \"Čí je tento obraz a nápis?\" Oni mu odpovedali: \"Cisárov.\"",
    "17": "A Ježiš im povedal: \"Čo je cisárovo, dávajte cisárovi, a čo je Božie, Bohu.\" I obdivovali ho.",
    "18": "Tu prišli k nemu saduceji, ktorí tvrdia, že niet zmŕtvychvstania, a pýtali sa ho:",
    "19": "\"Učiteľ, Mojžiš nám napísal, že ak niekomu zomrie brat a zanechá manželku bez detí, brat si má vziať jeho manželku a splodiť svojmu bratovi potomka.",
    "20": "Bolo sedem bratov. Prvý sa oženil, ale umrel a nezanechal potomka.",
    "21": "Vzal si ju druhý, ale aj on umrel a nezanechal potomka. Takisto aj tretí.",
    "22": "A ani jeden zo siedmich nezanechal potomka. Napokon po všetkých zomrela aj žena.",
    "23": "Ktorému z nich bude manželkou pri vzkriesení, keď vstanú z mŕtvych? Veď ju mali siedmi za manželku.\"",
    "24": "Ježiš im povedal: \"Nemýlite sa preto, že nepoznáte Písmo ani Božiu moc?",
    "25": "Lebo keď ľudia vstanú z mŕtvych, už sa ani neženia, ani nevydávajú, ale sú ako anjeli v nebi.",
    "26": "A pokiaľ ide o vzkriesenie mŕtvych, či ste nečítali v Mojžišovej knihe v stati o kríku, ako mu Boh povedal: \"Ja som Boh Abraháma, Boh Izáka a Boh Jakuba\"?",
    "27": "A on nie je Bohom mŕtvych, ale živých. Veľmi sa mýlite.\"",
    "28": "Tu k nemu pristúpil jeden zo zákonníkov, ktorý ich počúval, ako sa hádajú. A keď videl, že im dobre odpovedal, spýtal sa ho: \"Ktoré prikázanie je prvé zo všetkých?\"",
    "29": "Ježiš odpovedal: \"Prvé je toto: \"Počuj, Izrael, Pán, náš Boh, je jediný Pán.",
    "30": "Milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, z celej svojej mysle a z celej svojej sily!\"",
    "31": "Druhé je toto: \"Milovať budeš svojho blížneho ako seba samého!\" Iného, väčšieho prikázania, ako sú tieto niet.\"",
    "32": "Zákonník mu vravel: \"Dobre, Učiteľ, správne si povedal: \"Jediný je a okrem neho iného niet;\"",
    "33": "a milovať ho z celého, srdca, z celého rozumu a z celej sily\" a \"milovať blížneho ako seba samého\" je viac ako všetky zápalné a ostatné obety.\"",
    "34": "Keď Ježiš videl, že odpovedal rozumne, povedal mu: \"Nie si ďaleko od Božieho kráľovstva.\" A už sa ho nik neodvážil vypytovať.",
    "35": "Keď Ježiš učil v chráme, povedal: \"Ako môžu zákonníci hovoriť, že Mesiáš je Dávidov syn?",
    "36": "Veď sám Dávid hovorí vo Svätom Duchu: \"Pán povedal môjmu Pánovi: Seď po mojej pravici, kým ti nepoložím tvojich nepriateľov pod nohy.\"",
    "37": "Sám Dávid ho nazýva Pánom; ako potom môže byť jeho synom?\" A veľký zástup ho počúval s radosťou.",
    "38": "Ako učil, hovoril: \"Varujte sa zákonníkov, ktorí radi chodia v dlhých rúchach, túžia po pozdravoch na uliciach,",
    "39": "po prvých stoliciach v synagógach a popredných miestach na hostinách.",
    "40": "Vyjedajú domy vdov a naoko sa dlho modlia. Takých postihne prísnejší súd.\"",
    "41": "Potom si sadol oproti chrámovej pokladnici a pozeral sa, ako ľud hádže peniaze do pokladnice. Viacerí boháči hádzali mnoho.",
    "42": "Prišla aj istá chudobná vdova a vhodila dve drobné mince čo je kvadrans.",
    "43": "Zavolal svojich učeníkov a povedal im: \"Veru, hovorím vám: Táto chudobná vdova vhodila viac ako všetci, čo hádzali do pokladnice.",
    "44": "Lebo všetci dávali zo svojho nadbytku, ale ona pri svojej chudobe dala všetko, čo mala, celé svoje živobytie.\""
}