{
    "1": "O niekoľko dní znova vošiel do Kafarnauma. Ľudia sa dopočuli, že je v dome,",
    "2": "a zišlo sa ich toľko, že už nebolo miesta ani predo dvermi. A on im hlásal slovo.",
    "3": "Tu prišli k nemu s ochrnutým človekom; niesli ho štyria.",
    "4": "A keď ho pre zástup nemohli priniesť až k nemu, odkryli strechu tam kde bol, a otvorom spustili lôžko, na ktorom ležal ochrnutý.",
    "5": "Keď Ježiš videl ich vieru, povedal ochrnutému: \"Synu, odpúšťajú sa ti hriechy.\"",
    "6": "Sedeli tam aj niektorí zákonníci a v srdci uvažovali:",
    "7": "\"Čo to tento hovorí? Rúha sa! Kto môže okrem Boha odpúšťať hriechy?\"",
    "8": "Ježiš hneď svojím duchom spoznal, že tak rozmýšľajú, a povedal im: \"Prečo si to myslíte vo svojich srdciach?",
    "9": "Čo je ľahšie - povedať ochrnutému: \"Odpúšťajú sa ti hriechy,\" alebo povedať: \"Vstaň, vezmi si lôžko a choď!\"?",
    "10": "Ale aby ste vedeli, že Syn človeka má na zemi moc odpúšťať hriechy\" - povedal ochrnutému:",
    "11": "\"Hovorím ti: Vstaň, vezmi si lôžko a choď domov.\"",
    "12": "A on vstal, hneď si vzal lôžko a pred očami všetkých odišiel. Všetci sa divili, velebili Boha a hovorili: \"Také niečo sme ešte nikdy nevideli.\"",
    "13": "Znova vyšiel k moru. Celé zástupy prichádzali k nemu a on ich učil.",
    "14": "Ako šiel okolo, videl na mýtnici sedieť Alfejovho syna Léviho a povedal mu: \"Poď za mnou!\" On vstal a išiel za ním.",
    "15": "Keď potom Ježiš sedel v jeho dome za stolom, stolovali s ním a s jeho učeníkmi aj mnohí mýtnici a hriešnici, lebo ich bolo mnoho a nasledovali ho.",
    "16": "Keď ho zákonníci zo skupiny farizejov videli jesť s hriešnikmi a mýtnikmi, hovorili jeho učeníkom: \"Prečo jedáva s mýtnikmi a hriešnikmi?\"",
    "17": "Ježiš to začul a povedal im: \"Lekára nepotrebujú zdraví, ale chorí. Neprišiel som volať spravodlivých, ale hriešnikov.\"",
    "18": "Jánovi učeníci a farizeji sa postili. Prišli k nemu a pýtali sa: \"Prečo sa Jánovi učeníci a učeníci farizejov postia, a tvoji učeníci sa nepostia?\"",
    "19": "Ježiš im povedal: \"Vari sa môžu svadobní hostia postiť, kým je ženích s nimi? Dokiaľ majú medzi sebou ženícha, nemôžu sa postiť.",
    "20": "No prídu dni, keď im ženícha vezmú; potom, v ten deň, sa budú postiť.",
    "21": "Nik neprišíva na starý odev záplatu z novej látky, lebo záplata vytrhne kus z neho, nové zo starého, a diera bude ešte väčšia.",
    "22": "A nik nevlieva mladé víno do starých mechov, lebo víno mechy roztrhne a vyjde nazmar aj víno aj mechy, ale nové víno do nových mechov.\"",
    "23": "V istú sobotu kráčal cez obilné pole. Jeho učeníci cestou začali trhať klasy.",
    "24": "Farizeji mu povedali: \"Pozri, prečo robia v sobotu, čo neslobodno?\"",
    "25": "On im odvetil: \"Nikdy ste nečítali, čo urobil Dávid, keď bol v núdzi a keď bol hladný on i jeho družina?",
    "26": "Ako vošiel za veľkňaza Abiatara do Božieho domu a jedol obetované chleby, ktoré nesmel jesť nik, iba kňazi, a dal aj tým, čo boli s ním?\"",
    "27": "I povedal im: \"Sobota bola ustanovená pre človeka, a nie človek pre sobotu.",
    "28": "A tak je Syn človeka pánom aj nad sobotou.\""
}