{
    "1": "Keď vychádzal z chrámu, jeden z jeho učeníkov mu povedal: \"Učiteľ, pozri, aké kamene a aké stavby!\"",
    "2": "Ježiš mu vravel: \"Vidíš tieto veľké budovy? Nezostane tu kameň na kameni; všetko bude zborené.\"",
    "3": "Keď potom sedel na Olivovej hore oproti chrámu a boli sami, pýtali sa ho Peter, Jakub, Ján a Ondrej:",
    "4": "\"Povedz nám, kedy to bude a aké bude znamenie keď sa toto všetko začne plniť.\"",
    "5": "Ježiš im začal hovoriť: \"Dajte si pozor, aby vás niekto nezviedol.",
    "6": "Prídu mnohí v mojom mene a budú hovoriť: \"To som ja.\" A mnohých zvedú.",
    "7": "Keď budete počuť o vojnách a chýry o bojoch, neľakajte sa. To musí prísť, ale ešte nebude koniec.",
    "8": "Lebo povstane národ proti národu a kráľovstvo proti kráľovstvu. Miestami budú zemetrasenia, bude hlad. To bude začiatok útrap.",
    "9": "Vy sa však majte na pozore. Vydajú vás súdom, budú vás biť v synagógach a pre mňa budete stáť pred vladármi a kráľmi, aby ste im vydali svedectvo.",
    "10": "Ale najprv sa musí hlásať evanjelium všetkým národom.",
    "11": "Až vás povedú, aby vás vydali, nestarajte sa dopredu, čo budete hovoriť, ale hovorte čo vám bude dané v tú hodinu. Veď to už nie vy budete hovoriť, ale Duch Svätý.",
    "12": "Brat vydá na smrť brata a otec dieťa. Deti povstanú proti rodičom a pripravia ich o život.",
    "13": "Všetci vás budú nenávidieť pre moje meno. Ale kto vytrvá do konca, bude spasený.",
    "14": "Keď uvidíte ohavnosť spustošenia tam, kde nemá byť - kto číta, nech pochopí -, vtedy tí, čo budú v Judei, nech utečú do hôr;",
    "15": "kto bude na streche, nech nezostupuje a nevchádza do domu vziať si niečo stadiaľ,",
    "16": "a kto bude na poli, nech sa nevracia nazad zobrať si oblek.",
    "17": "Beda ťarchavým ženám a tým, čo budú v tie dni pridájať!",
    "18": "Modlite sa, aby to neprišlo v zime,",
    "19": "lebo tie dni budú takým súžením, aké nebolo od počiatku, keď Boh stvoril svet, až doteraz a už ani nebude.",
    "20": "A keby Pán tie dni neskrátil, nezachránil by sa nik. Ale kvôli vyvoleným, ktorých si vyvolil, skrátil tie dni.",
    "21": "Keby vám vtedy niekto povedal: \"Hľa, tu je Mesiáš, hľa, tamto je,\" neverte.",
    "22": "Lebo vystúpia falošní mesiáši a falošní proroci a budú robiť znamenia a zázraky, aby zviedli, ak je to možné, aj vyvolených.",
    "23": "Vy sa však majte na pozore! Všetko som vám povedal vopred.",
    "24": "V tých dňoch, po onom súžení slnko sa zatmie, mesiac nevydá svoj jas,",
    "25": "hviezdy budú padať z neba a nebeské mocnosti sa budú chvieť.",
    "26": "Vtedy uvidia Syna človeka prichádzať na oblakoch s veľkou mocou a slávou.",
    "27": "On pošle anjelov a zhromaždí svojich vyvolených zo štyroch strán sveta kraja zeme až po kraj neba.",
    "28": "Od figovníka sa naučte podobenstvo. Keď jeho ratolesť mladne a vyháňa lístie, viete, že je blízko leto.",
    "29": "Tak aj vy, až uvidíte, že sa toto deje, vedzte, že je blízko predo dvermi.",
    "30": "Veru, hovorím vám: Nepominie sa toto pokolenie, kým sa to všetko nestane.",
    "31": "Nebo a zem sa pominú, ale moje slová sa nepominú.",
    "32": "Ale o tom dni a o tej hodine nevie nik, ani anjeli v nebi, ani Syn, iba Otec.",
    "33": "Majte sa na pozore, bdejte, lebo neviete, kedy príde ten čas.",
    "34": "Je to tak, ako keď človek odcestuje: opustil svoj dom, svojim sluhom odovzdal moc, každému určil prácu a vrátnikovi prikázal bdieť.",
    "35": "Bdejte teda, lebo neviete, kedy príde pán domu: či večer, či o polnoci, či za spevu kohúta alebo ráno.",
    "36": "Aby vás nenašiel spať, keď príde nečakane!",
    "37": "A čo hovorím vám, hovorím všetkým: Bdejte!\""
}