{
    "1": "A povedal im: \"Veru, hovorím vám: Niektorí z tých, čo tu stoja, neokúsia smrť, kým neuvidia, že Božie kráľovstvo prichádza s mocou.\"",
    "2": "O šesť dní vzal Ježiš so sebou Petra, Jakuba a Jána a len ich vyviedol na vysoký vrch do samoty. Tam sa pred nimi premenil.",
    "3": "Jeho odev zažiaril a bol taký biely, že by ho nijaký bielič na svete tak nevybielil.",
    "4": "A zjavil sa im Eliáš s Mojžišom a rozprávali sa s Ježišom.",
    "5": "Vtedy Peter povedal Ježišovi: \"Rabbi, dobre je nám tu. Urobme tri stánky: jeden tebe, jeden Mojžišovi a jeden Eliášovi.\"",
    "6": "Lebo nevedel, čo povedať; takí boli preľaknutí.",
    "7": "Tu sa utvoril oblak a zahalil ich. A z oblaku zaznel hlas: \"Toto je môj milovaný Syn, počúvajte ho.\"",
    "8": "A sotva sa rozhliadli, nevideli pri sebe nikoho, iba Ježiša.",
    "9": "Keď zostupovali z vrchu, prikázal im, aby o tom, čo videli, nehovorili nikomu, kým Syn človeka nevstane z mŕtvych.",
    "10": "Oni si toto slovo zapamätali a jeden druhého sa vypytovali, čo znamená \"vstať z mŕtvych\".",
    "11": "A pýtali sa ho: \"Prečo teda zákonníci hovoria, že najprv musí prísť Eliáš?\"",
    "12": "On im povedal: \"Áno, najprv príde Eliáš a všetko obnoví. Ale prečo je o Synovi človeka napísané, že bude veľa trpieť a že ním opovrhnú?",
    "13": "No hovorím vám: Eliáš už prišiel a urobili s ním, čo chceli, ako je o ňom napísané.\"",
    "14": "Keď prišli k učeníkom, videli okolo nich veľký zástup a zákonníkov, ako sa s nimi hádajú.",
    "15": "A všetok ľud, len čo ho zazrel, užasol. Bežali k nemu a pozdravovali ho.",
    "16": "On sa ich opýtal: \"O čom sa s nimi hádate?\"",
    "17": "Jeden zo zástupu mu odpovedal: \"Učiteľ, priviedol som k tebe svojho syna, posadnutého nemým duchom.",
    "18": "Kdekoľvek ho schytí, zhodí ho, idú mu peny, škrípe zubami a chradne. Povedal som tvojim učeníkom, aby ho vyhnali, ale nemohli.\"",
    "19": "On im povedal: \"Neveriace pokolenie, dokiaľ budem s vami? Dokedy vás mám ešte trpieť? Priveďte ho ku mne!\"",
    "20": "I priviedli ho k nemu. Len čo ho duch zbadal, zalomcoval chlapcom, ten sa zrútil na zem, zvíjal sa a išli mu peny.",
    "21": "Ježiš sa opýtal jeho otca: \"Odkedy sa mu to stáva?\" On odpovedal: \"Od detstva.",
    "22": "A často ho vrhol aj do ohňa a do vody, aby ho zahubil. Ale ak niečo môžeš, zľutuj sa nad nami a pomôž nám!\"",
    "23": "Ježiš mu povedal: \"Ak môžeš?! Všetko je možné tomu, kto verí.\"",
    "24": "A chlapcov otec hneď vykríkol: \"Verím. Pomôž mojej nevere!\"",
    "25": "Keď Ježiš videl, že sa zbieha zástup, pohrozil nečistému duchu: \"Nemý a hluchý duch, ja ti rozkazujem: Vyjdi z neho a už nikdy doň nevchádzaj!\"",
    "26": "Ten vykríkol, mocne ním zalomcoval a vyšiel. Chlapec ostal ako mŕtvy, takže mnohí vraveli: \"Zomrel.\"",
    "27": "Ale Ježiš ho chytil za ruku, zdvihol ho a on vstal.",
    "28": "Keď potom vošiel do domu a boli sami, učeníci sa ho spýtali: \"Prečo sme ho nemohli vyhnať my?\"",
    "29": "On im povedal: \"Tento druh nemožno vyhnať ničím, iba modlitbou.\"",
    "30": "Odišli odtiaľ a prechádzali Galileou. Nechcel však, aby o tom niekto vedel",
    "31": "lebo učil svojich učeníkov a hovoril im: \"Syn človeka bude vydaný do rúk ľudí a zabijú ho. Ale zabitý po troch dňoch vstane z mŕtvych.\"",
    "32": "Lenže oni nechápali toto slovo a spýtať sa ho báli.",
    "33": "Tak prišli do Kafarnauma. A keď bol v dome, opýtal sa ich: \"O čom ste sa zhovárali cestou?\"",
    "34": "Ale oni mlčali, lebo sa cestou medzi sebou hádali, kto z nich je väčší.",
    "35": "Sadol si, zavolal Dvanástich a povedal im: \"Kto chce byť prvý, nech je posledný zo všetkých a služobník všetkých.\"",
    "36": "Potom vzal dieťa, postavil ho medzi nich, objal ho a povedal im:",
    "37": "\"Kto prijme jedno z takýchto detí v mojom mene, mňa prijíma. A kto prijíma mňa, nie mňa prijíma, ale toho, ktorý ma poslal.\"",
    "38": "Ján mu povedal: \"Učiteľ, videli sme kohosi, ako v tvojom mene vyháňa zlých duchov. Bránili sme mu to, veď nechodí s nami.\"",
    "39": "Ježiš vravel: \"Nebráňte mu! Lebo nik, kto robí divy v mojom mene, nemôže tak ľahko zle hovoriť o mne.",
    "40": "Veď kto nie je proti nám, je za nás.",
    "41": "A kto by vám dal piť čo len za pohár vody preto, že ste Kristovi, veru, hovorím vám: Nepríde o svoju odmenu.",
    "42": "Ale pre toho, kto by pohoršil jedného z týchto maličkých, čo veria vo mňa, bolo by lepšie, keby mu zavesili mlynský kameň na krk a hodili ho do mora.",
    "43": "Ak by ťa zvádzala na hriech tvoja ruka, odtni ju: je pre teba lepšie, keď vojdeš do života zmrzačený, ako keby si mal ísť s obidvoma rukami do pekla, do neuhasiteľného ohňa.",
    "44": "(Kde ich červ neumiera a oheň nezhasína.)",
    "45": "Ak ťa zvádza na hriech tvoja noha, odtni ju: je pre teba lepšie, keď vojdeš do života krivý, ako keby ťa mali s obidvoma nohami hodiť do pekla.",
    "46": "()",
    "47": "A ak ťa zvádza na hriech tvoje oko, vylúp ho: je pre teba lepšie, keď vojdeš do Božieho kráľovstva s jedným okom, ako keby ťa mali s obidvoma očami vrhnúť do pekla,",
    "48": "kde ich červ neumiera a oheň nezhasína.",
    "49": "Lebo každý bude ohňom solený.",
    "50": "Soľ je dobrá. Ale ak soľ stratí svoju slanosť, čím ju napravíte? Majte v sebe soľ a žite jeden s druhým v pokoji.\""
}