{
    "1": "Potom vošiel do Jericha a prechádzal cezeň.",
    "2": "A tu muž, menom Zachej, ktorý bol hlavným mýtnikom a bol bohatý,",
    "3": "zatúžil vidieť Ježiša, kto to je, ale nemohol pre zástup, lebo bol malej postavy.",
    "4": "Bežal teda napred a vyšiel na planý figovník, aby ho uvidel, lebo práve tade mal ísť.",
    "5": "Keď Ježiš prišiel na to miesto, pozrel sa hore a povedal mu: \"Zachej, poď rýchlo dolu, lebo dnes musím zostať v tvojom dome!\"",
    "6": "On chytro zišiel a prijal ho s radosťou.",
    "7": "Keď to videli, všetci šomrali: \"Vošiel k hriešnemu človekovi!\"",
    "8": "Ale Zachej vstal a povedal Pánovi: \"Pane, polovicu svojho majetku dám chudobným a ak som niekoho oklamal, vrátim štvornásobne.\"",
    "9": "Ježiš mu povedal: \"Dnes prišla spása do tohoto domu. Veď aj on je Abrahámovým synom.",
    "10": "Lebo Syn človeka prišiel hľadať a zachrániť, čo sa stratilo.\"",
    "11": "Tým, čo to počuli, pridal ešte podobenstvo, lebo bol blízko Jeruzalema a oni si mysleli, že sa už zjaví Božie kráľovstvo.",
    "12": "A tak povedal: \"Istý človek vznešeného pôvodu odchádzal do ďalekej krajiny prevziať kráľovstvo a potom sa mal vrátiť.",
    "13": "Zavolal si svojich desiatich sluhov, dal im desať mín a povedal im: \"Obchodujte, kým sa nevrátim!",
    "14": "Ale jeho občania ho nenávideli a vyslali za ním posolstvo s odkazom: \"Nechceme, aby tento nad nami kraľoval.",
    "15": "Keď sa po prevzatí kráľovstva vrátil, dal si zavolať sluhov, ktorým dal peniaze, aby zistil, koľko kto získal.",
    "16": "Prišiel prvý a vravel: \"Pane, tvoja mína získala desať mín.\"",
    "17": "On mu povedal: \"Správne, dobrý sluha; pretože si bol verný v maličkosti, maj moc nad desiatimi mestami.\"",
    "18": "Prišiel druhý a vravel: \"Pane, tvoja mína vyniesla päť mín.\"",
    "19": "Aj tomuto povedal: \"Ty maj moc nad piatimi mestami.\"",
    "20": "Iný prišiel a hovoril: \"Pane, hľa, tvoja mína. Mal som ju uloženú v šatke;",
    "21": "bál som sa ťa, lebo si prísny človek: berieš, čo si si neuložil, a žneš, čo si nezasial.\"",
    "22": "On mu povedal: \"Zlý sluha! Podľa tvojich vlastných slov ťa súdim. Vedel si, že som prísny človek že beriem, čo som si neuložil, a žnem, čo som nezasial?\"",
    "23": "prečo si teda nedal moje peniaze peňazomencom a ja by som si ich bol po návrate vybral aj s úrokmi?\"",
    "24": "A tým, čo tam stáli, povedal: \"Vezmite mu mínu a dajte ju tomu, čo má desať mín.\"",
    "25": "Oni mu vraveli: \"Pane, veď má desať mín!\"",
    "26": "Hovorím vám: \"Každému, kto má, ešte sa pridá, ale kto nemá, tomu sa vezme aj to, čo má.",
    "27": "A mojich nepriateľov, čo nechceli, aby som nad nimi kraľoval, priveďte sem a pobite ich predo mnou!\"",
    "28": "Ako to povedal, išiel popredku a uberal sa do Jeruzalema.",
    "29": "Keď sa priblížil k Betfage a Betánii pri hore, ktorá sa volá Olivová, poslal dvoch učeníkov",
    "30": "so slovami: \"Choďte do dediny, čo je pred vami. Len čo do nej vojdete, nájdete priviazané osliatko, na ktorom nikdy nijaký človek nesedel. Odviažte ho a priveďte!",
    "31": "A keby sa vás niekto opýtal: \"Prečo ho odväzujete?\", poviete: \"Pán ho potrebuje.\"",
    "32": "Tí, ktorých poslal, odišli a našli všetko tak, ako im povedal.",
    "33": "Keď osliatko odväzovali, povedali im jeho majitelia: \"Prečo odväzujete osliatko?\"",
    "34": "Oni povedali: \"Pán ho potrebuje.\"",
    "35": "Osliatko priviedli k Ježišovi, prehodili cezeň svoje plášte a posadili naň Ježiša.",
    "36": "Ako šiel, prestierali na cestu svoje plášte.",
    "37": "A keď sa už blížil k úpätiu Olivovej hory, začali celé zástupy učeníkov radostne veľkým hlasom chváliť Boha za všetky zázraky, ktoré videli,",
    "38": "a volali: \"Požehnaný kráľ, ktorý prichádza v mene Pánovom! Pokoj na nebi a sláva na výsostiach!\"",
    "39": "Vtedy mu niektorí farizeji zo zástupu povedali: \"Učiteľ, napomeň svojich učeníkov!\"",
    "40": "On odvetil: \"Hovorím vám: Ak budú oni mlčať, budú kričať kamene.\"",
    "41": "Keď sa priblížil a zazrel mesto, plakal nad ním",
    "42": "a hovoril: \"Kiež by si aj ty v tento deň spoznalo, čo ti prináša pokoj! Ale teraz je to skryté tvojim očiam.",
    "43": "Lebo prídu na teba dni, keď ťa tvoji nepriatelia oboženú valom, obkľúčia ťa a zovrú zo všetkých strán,",
    "44": "zrovnajú so zemou teba i tvoje deti v tebe a nenechajú v tebe kameň na kameni, lebo si nespoznalo čas svojho navštívenia.\"",
    "45": "Keď vošiel do chrámu, začal vyháňať predavačov",
    "46": "a povedal im: \"Napísané je: \"Môj dom bude domom modlitby.\" A vy ste z neho urobili lotrovský pelech.\"",
    "47": "A denne učil v chráme. Ale veľkňazi, zákonníci a vodcovia ľudu sa usilovali zabiť ho.",
    "48": "Ibaže nevedeli, čo robiť, lebo všetok ľud na ňom visel a počúval ho."
}