{
    "1": "Bolo dva dni pred Veľkou nocou a sviatkami Nekvasených chlebov. Veľkňazi a zákonníci hľadali spôsob, ako ho podvodne chytiť a zabiť.",
    "2": "Ale hovorili: \"Nie vo sviatok, aby sa ľud nevzbúril.\"",
    "3": "Keď bol v Betánii v dome Šimona Malomocného a sedel pri stole, prišla žena s alabastrovou nádobou pravého vzácneho nardového oleja. Nádobu rozbila a olej mu vyliala na hlavu.",
    "4": "Niektorí sa hnevali a hovorili si: \"Načo takto mrhať voňavý olej?!",
    "5": "Veď sa mohol tento olej predať za viac ako tristo denárov a tie rozdať chudobným.\" A osopovali sa na ňu.",
    "6": "Ale Ježiš povedal: \"Nechajte ju! Prečo ju trápite? Urobila mi dobrý skutok.",
    "7": "Veď chudobných máte vždy medzi sebou a keď budete chcieť, môžete im robiť dobre. Ale mňa nemáte vždy.",
    "8": "Urobila, čo mohla. Vopred pomazala moje telo na pohreb.",
    "9": "Veru, hovorím vám: Kdekoľvek na svete sa bude ohlasovať evanjelium, bude sa na jej pamiatku hovoriť aj o tom, čo urobila.\"",
    "10": "Judáš Iškariotský, jeden z Dvanástich, odišiel k veľkňazom, aby im ho zradil.",
    "11": "Tí sa potešili, keď to počuli, a sľúbili, že mu dajú peniaze. A on hľadal spôsob, ako ho príhodne vydať.",
    "12": "V prvý deň sviatkov Nekvasených chlebov, keď zabíjali veľkonočného baránka, povedali mu jeho učeníci: \"Kde ti máme ísť pripraviť veľkonočnú večeru?\"",
    "13": "Poslal dvoch zo svojich učeníkov a vravel im: \"Choďte do mesta. Tam stretnete človeka, ktorý bude niesť džbán vody. Choďte za ním",
    "14": "a pánovi domu, do ktorého vojde, povedzte: \"Učiteľ odkazuje: Kde je pre mňa miestnosť v ktorej by som mohol jesť so svojimi učeníkmi veľkonočného baránka?\"",
    "15": "On vám ukáže veľkú hornú sieň, prestretú a pripravenú. Tam nám prichystajte.\"",
    "16": "Učeníci odišli, a keď prišli do mesta, všetko našli tak, ako im povedal. A pripravili veľkonočného baránka.",
    "17": "Keď sa zvečerilo, prišiel s Dvanástimi.",
    "18": "A keď boli pri stole a jedli, Ježiš povedal: \"Veru, hovorím vám: Jeden z vás ma zradí, ten, čo je so mnou.\"",
    "19": "Zosmutneli a začali sa ho jeden po druhom vypytovať: \"Azda ja?\"",
    "20": "On im odpovedal: \"Jeden z Dvanástich, čo so mnou namáča v mise.",
    "21": "Syn človeka síce ide, ako je o ňom napísané, ale beda človekovi, ktorý zrádza Syna človeka! Pre toho človeka by bolo lepšie, keby sa nebol narodil.\"",
    "22": "Keď jedli, vzal chlieb a dobrorečil, lámal ho a dával im, hovoriac: \"Vezmite, toto je moje telo!\"",
    "23": "Potom vzal kalich, vzdával vďaky, dal im ho a všetci z neho pili.",
    "24": "A povedal im: \"Toto je moja krv novej zmluvy, ktorá sa vylieva za všetkých.",
    "25": "Veru, hovorím vám: Už nebudem piť z plodu viniča až do dňa, keď ho budem piť nový v Božom kráľovstve.\"",
    "26": "Potom zaspievali chválospev a vyšli na Olivovú horu.",
    "27": "Vtedy im Ježiš povedal: \"Všetci odpadnete, lebo je napísané: \"Udriem pastiera a ovce sa rozpŕchnu.\"",
    "28": "Ale keď vstanem z mŕtvych, predídem vás do Galiley.\"",
    "29": "Peter mu povedal: \"Aj keby všetci odpadli, ja nie.\"",
    "30": "Ježiš mu odvetil: \"Veru, hovorím ti: Ty ma dnes, tejto noci, skôr, ako dva razy kohút zaspieva, tri razy zaprieš.\"",
    "31": "Ale on ešte horlivejšie vyhlasoval: \"Aj keby som mal umrieť s tebou, nezapriem ťa.\" Podobne hovorili aj ostatní.",
    "32": "Prišli na pozemok, ktorý sa volá Getsemani, a povedal svojim učeníkom: \"Sadnite si tu, kým sa pomodlím.\"",
    "33": "Vzal so sebou Petra, Jakuba a Jána. I doľahla naňho hrôza a úzkosť.",
    "34": "Vtedy im povedal: \"Moja duša je smutná až na smrť. Ostaňte tu a bdejte!\"",
    "35": "Trocha poodišiel, padol na zem a modlil sa, aby ho, ak je možné, minula táto hodina.",
    "36": "Hovoril: \"Abba, Otče! Tebe je všetko možné. Vezmi odo mňa tento kalich. No nie čo ja chcem ale čo ty.\"",
    "37": "Keď sa vrátil, našiel ich spať. I povedal Petrovi: \"Šimon, spíš? Ani hodinu si nemohol bdieť?",
    "38": "Bdejte a modlite sa, aby ste neprišli do pokušenia. Duch je síce ochotný, ale telo slabé.\"",
    "39": "Znova odišiel a modlil sa tými istými slovami.",
    "40": "A keď sa vrátil, zasa ich našiel spať: oči sa im zatvárali od únavy a nevedeli, čo mu povedať.",
    "41": "Keď prišiel tretí raz, povedal im: \"Ešte spíte a odpočívate? Dosť už. Prišla hodina: hľa, Syna človeka už vydávajú do rúk hriešnikov.",
    "42": "Vstaňte, poďme! Pozrite, môj zradca je blízko.\"",
    "43": "A kým ešte hovoril prišiel zrazu Judáš, jeden z Dvanástich, a s ním zástup s mečmi a kyjmi, ktorý poslali veľkňazi, zákonníci a starší.",
    "44": "Jeho zradca im dal znamenie: \"Koho pobozkám to je on. Chyťte ho a obozretne odveďte!\"",
    "45": "Keď prišiel, hneď pristúpil k nemu a povedal: \"Rabbi.\" A pobozkal ho.",
    "46": "Oni položili naň ruky a zajali ho.",
    "47": "Tu jeden z okolostojacich vytasil meč, zasiahol ním veľkňazovho sluhu a odťal mu ucho.",
    "48": "Ježiš im povedal: \"Vyšli ste s mečmi a kyjmi ako na zločinca, aby ste ma zajali.",
    "49": "Deň čo deň som učil u vás v chráme, a nezajali ste ma. Ale musí sa splniť Písmo.\"",
    "50": "Vtedy ho všetci opustili a rozutekali sa.",
    "51": "No mladík išiel za ním, odetý plachtou na holom tele; a chytili ho.",
    "52": "Ale on pustil plachtu a utiekol nahý.",
    "53": "Ježiša priviedli k veľkňazovi, kde sa zhromaždili všetci veľkňazi, starší a zákonníci.",
    "54": "Peter šiel zďaleka za ním až dnu do veľkňazovho dvora. Sadol si k sluhom a zohrieval sa pri ohni.",
    "55": "Veľkňazi a celá veľrada zháňali svedectvo proti Ježišovi, aby ho mohli odsúdiť na smrť. Ale nenašli.",
    "56": "Mnohí proti nemu krivo svedčili, a ich svedectvá sa nezhodovali.",
    "57": "Tu niektorí vstali a krivo proti nemu svedčili:",
    "58": "\"My sme ho počuli hovoriť: \"Ja zborím tento chrám zhotovený rukou a za tri dni postavím iný, nie rukou zhotovený.\"",
    "59": "Ale ani tak sa ich svedectvo nezhodovalo.",
    "60": "Tu vstal veľkňaz, postavil sa do stredu a opýtal sa Ježiša: \"Nič neodpovieš na to, čo títo svedčia proti tebe?\"",
    "61": "Ale on mlčal a nič neodpovedal. Veľkňaz sa ho znova pýtal: \"Si ty Mesiáš, syn Požehnaného?\"",
    "62": "Ježiš odvetil: \"Áno, som. A uvidíte Syna človeka sedieť po pravici Moci a prichádzať s nebeskými oblakmi.\"",
    "63": "Vtedy si veľkňaz roztrhol rúcho a povedal: \"Načo ešte potrebujeme svedkov?",
    "64": "Počuli ste rúhanie. Čo na to poviete?\" A oni všetci vyniesli nad ním súd, že je hoden smrti.",
    "65": "Niektorí začali naňho pľuť, zakrývali mu tvár bili ho päsťami a hovorili mu: \"Prorokuj!\" Aj sluhovia ho bili po tvári.",
    "66": "Keď bol Peter dolu na nádvorí, prišla jedna z veľkňazových slúžok.",
    "67": "Len čo zbadala Petra, ako sa zohrieva, pozrela sa naňho a povedala: \"Aj ty si bol s tým Nazaretčanom, Ježišom.\"",
    "68": "Ale on zaprel: \"Ani neviem, ani nerozumiem, čo hovoríš.\" Vyšiel von pred nádvorie a zaspieval kohút.",
    "69": "Keď ho tam videla slúžka, znova začala vravieť okolostojacim: \"Tento je z nich.\"",
    "70": "Ale on opäť zapieral. O chvíľku tí, čo tam stáli, znova hovorili Petrovi: \"Veru si z nich, veď si aj Galilejčan.\"",
    "71": "On sa však začal zaklínať a prisahať: \"Nepoznám toho človeka, o ktorom hovoríte.\"",
    "72": "Vtom kohút zaspieval druhý raz. Vtedy sa Peter rozpamätal na slovo, ktoré mu bol povedal Ježiš: \"Skôr ako dva razy kohút zaspieva, tri razy ma zaprieš.\" I rozplakal sa."
}