{
    "1": "Blížili sa sviatky Nekvasených chlebov, ktoré sa nazývajú Veľká noc.",
    "2": "Veľkňazi a zákonníci hľadali spôsob, ako ho zabiť; báli sa však ľudu.",
    "3": "Tu vošiel satan do Judáša, ktorý sa volal Iškariotský a bol jedným z Dvanástich;",
    "4": "i šiel a dohovoril sa s veľkňazmi a veliteľmi stráže, ako im ho vydá.",
    "5": "Tí sa potešili a dohodli sa, že mu dajú peniaze.",
    "6": "On súhlasil a hľadal príležitosť vydať im ho, keď s ním nebude zástup.",
    "7": "Prišiel deň Nekvasených chlebov, keď bolo treba zabiť veľkonočného baránka.",
    "8": "Poslal Petra a Jána so slovami: \"Choďte a pripravte nám veľkonočnú večeru!\"",
    "9": "Oni sa ho opýtali: \"Kde ju máme pripraviť?\"",
    "10": "Povedal im: \"Len čo vojdete do mesta, stretnete človeka, ktorý bude niesť džbán vody. Choďte za ním do domu, do ktorého vojde,",
    "11": "a majiteľovi domu povedzte: \"Učiteľ ti odkazuje: Kde je miestnosť, v ktorej by som mohol jesť so svojimi učeníkmi veľkonočného baránka?\"",
    "12": "On vám ukáže veľkú prestretú hornú sieň. Tam pripravte.\"",
    "13": "Išli teda a všetko našli tak, ako im povedal. A pripravili veľkonočného baránka.",
    "14": "Keď prišla hodina, zasadol za stôl a apoštoli s ním.",
    "15": "Tu im povedal: \"Veľmi som túžil jesť s vami tohoto veľkonočného baránka skôr, ako budem trpieť.",
    "16": "Lebo hovorím vám: Už ho nebudem jesť, kým sa nenaplní v Božom kráľovstve.\"",
    "17": "Vzal kalich, vzdával vďaky a povedal: \"Vezmite ho a rozdeľte si ho medzi sebou.",
    "18": "Lebo hovorím vám: Odteraz už nebudem piť z plodu viniča, kým nepríde Božie kráľovstvo.\"",
    "19": "Potom vzal chlieb a vzdával vďaky, lámal ho a dával im, hovoriac: \"Toto je moje telo, ktoré sa dáva za vás. Toto robte na moju pamiatku.\"",
    "20": "Podobne po večeri vzal kalich a hovoril: \"Tento kalich je nová zmluva v mojej krvi, ktorá sa vylieva za vás.",
    "21": "A hľa, ruka môjho zradcu je so mnou na stole.",
    "22": "Syn človeka síce ide, ako je určené, ale beda človekovi, ktorý ho zrádza!\"",
    "23": "A oni sa začali jeden druhého vypytovať, kto z nich by to mohol urobiť.",
    "24": "Vznikol medzi nimi aj spor, kto je z nich asi najväčší.",
    "25": "Povedal im: \"Králi národov panujú nad nimi, a tí, čo majú nad nimi moc, volajú sa dobrodincami.",
    "26": "Ale vy nie tak! Kto je medzi vami najväčší, nech je ako najmenší a vodca ako služobník.",
    "27": "Veď kto je väčší? Ten, čo sedí za stolom, či ten, čo obsluhuje? Nie ten, čo sedí za stolom? A ja som medzi vami ako ten, čo obsluhuje.",
    "28": "Vy ste vytrvali so mnou v mojich skúškach",
    "29": "a ja vám dávam kráľovstvo, ako ho môj Otec dal mne,",
    "30": "aby ste jedli a pili pri mojom stole v mojom kráľovstve, sedeli na trónoch a súdili dvanásť kmeňov Izraela.",
    "31": "Šimon, Šimon, hľa, satan si vás vyžiadal, aby vás preosial ako pšenicu.",
    "32": "Ale ja som prosil za teba, aby neochabla tvoja viera. A ty, až sa raz obrátiš, posilňuj svojich bratov.\"",
    "33": "On mu povedal: \"Pane, hotový som ísť s tebou do väzenia i na smrť.\"",
    "34": "Ale Ježiš povedal: \"Hovorím ti, Peter, dnes nezaspieva kohút, kým tri razy nezaprieš, že ma poznáš.\"",
    "35": "Potom im povedal: \"Chýbalo vám niečo, keď som vás poslal bez mešca, bez kapsy a bez obuvi?\" Oni odpovedali: \"Nie.",
    "36": "On im povedal: \"Ale teraz, kto má mešec, nech si ho vezme, takisto aj kapsu, a kto nemá, nech predá šaty a kúpi si meč.",
    "37": "Lebo hovorím vám: Musí sa na mne splniť, čo je napísané: \"Započítali ho medzi zločincov.\" Lebo sa spĺňa o mne všetko.\"",
    "38": "Oni hovorili: \"Pane, pozri, tu sú dva meče.\" On im povedal: \"Stačí.\"",
    "39": "Potom vyšiel von a ako zvyčajne šiel na Olivovú horu a učeníci išli za ním.",
    "40": "Keď prišiel na miesto, povedal im: \"Modlite sa, aby ste neprišli do pokušenia!\"",
    "41": "Sám sa od nich vzdialil asi toľko, čo by kameňom dohodil, kľakol si a modlil sa:",
    "42": "\"Otče, ak chceš, vezmi odo mňa tento kalich! No nie moja, ale tvoja vôľa nech sa stane!\"",
    "43": "Tu sa mu zjavil anjel z neba a posilňoval ho. A on sa v smrteľnej úzkosti ešte vrúcnejšie modlil,",
    "44": "pričom mu pot stekal na zem ako kvapky krvi.",
    "45": "Keď vstal od modlitby a vrátil sa k učeníkom, našiel ich spať od zármutku.",
    "46": "I povedal im: \"Čo spíte? Vstaňte, modlite sa, aby ste neprišli do pokušenia!\"",
    "47": "Kým ešte hovoril, zjavil sa zástup a pred nimi išiel jeden z Dvanástich, ktorý sa volal Judáš. Priblížil sa k Ježišovi, aby ho pobozkal.",
    "48": "Ježiš mu však povedal: \"Judáš, bozkom zrádzaš Syna človeka?\"",
    "49": "Keď tí, čo boli okolo neho, videli, čo sa chystá povedali: \"Pane, máme udrieť mečom?\"",
    "50": "A jeden z nich zasiahol veľkňazovho sluhu a odťal mu pravé ucho.",
    "51": "Ale Ježiš povedal: \"Nechajte to už!\" I dotkol sa mu ucha a uzdravil ho.",
    "52": "Potom Ježiš povedal veľkňazom, veliteľom chrámovej stráže a starším, čo prišli za ním: \"Vyšli ste s mečmi a kyjmi ako na zločinca.",
    "53": "Keď som bol deň čo deň s vami v chráme, nepoložili ste na mňa ruky. Ale toto je vaša hodina a moc temna.\"",
    "54": "Potom ho zajali, odviedli a zaviedli do veľkňazovho domu. Peter šiel zďaleka za nimi.",
    "55": "Keď uprostred nádvoria rozložili oheň a posadali si okolo neho, Peter si sadol medzi nich.",
    "56": "Ako tak sedel pri svetle, všimla si ho ktorási slúžka, zahľadela sa naňho a povedala:",
    "57": "\"Aj tento bol s ním.\" Ale on ho zaprel:",
    "58": "\"Žena, nepoznám ho.\" O chvíľu si ho všimol iný a povedal: \"Aj ty si z nich.\" Peter odpovedal: \"Človeče, nie som.\"",
    "59": "A keď prešla asi hodina, ktosi iný tvrdil: \"Veru, aj tento bol s ním, veď je aj Galilejčan.\"",
    "60": "Peter povedal: \"Človeče, neviem, čo hovoríš.\" A vtom, kým ešte hovoril, zaspieval kohút.",
    "61": "Vtedy sa Pán obrátil a pozrel sa na Petra a Peter sa rozpamätal na Pánovo slovo, ako mu povedal: \"Skôr ako dnes kohút zaspieva, tri razy ma zaprieš.\"",
    "62": "Vyšiel von a horko sa rozplakal.",
    "63": "Muži, ktorí Ježiša strážili, posmievali sa mu a bili ho.",
    "64": "Zakryli ho a vypytovali sa ho: \"Prorokuj, hádaj, kto ťa udrel!\"",
    "65": "A ešte všelijako ináč sa mu rúhali.",
    "66": "Keď sa rozodnilo, zišli sa starší ľudu, veľkňazi a zákonníci, predviedli ho pred svoju radu",
    "67": "a hovorili mu: \"Ak si Mesiáš, povedz nám to!\" On im odvetil: \"Aj keď vám to poviem, neuveríte,",
    "68": "a keď sa opýtam, neodpoviete mi.",
    "69": "Ale odteraz bude Syn človeka sedieť po pravici Božej moci.\"",
    "70": "Tu povedali všetci: \"Si teda Boží Syn?\" On im povedal: \"Vy sami hovoríte, že som.\"",
    "71": "Oni povedali: \"Načo ešte potrebujeme svedectvo? Veď sme to sami počuli z jeho úst!\""
}