{
    "1": "V istú sobotu vošiel do domu ktoréhosi popredného farizeja stolovať a oni ho pozorovali.",
    "2": "A hľa, bol pred ním akýsi človek, ktorý mal vodnatieľku.",
    "3": "Tu sa Ježiš obrátil k zákonníkom a farizejom a opýtal sa: \"Slobodno v sobotu uzdravovať, či nie?\"",
    "4": "Ale oni mlčali. Vzal ho teda, uzdravil ho a prepustil.",
    "5": "A tamtým povedal: \"Ak niekomu z vás padne do studne syn alebo vôl, nevytiahne ho hneď hoc aj v sobotu?\"",
    "6": "A nevedeli mu na to odpovedať.",
    "7": "Keď zbadal, ako si pozvaní vyberali popredné miesta, povedal im toto podobenstvo:",
    "8": "Ak ťa niekto pozve na svadbu, nesadaj si na prvé miesto, lebo mohol pozvať niekoho vzácnejšieho, ako si ty;",
    "9": "a prišiel by ten, čo pozval teba i jeho, a povedal by ti: \"Uvoľni miesto tomuto.\" Vtedy by si musel s hanbou zaujať posledné miesto.",
    "10": "Ale keď ťa pozvú, choď, sadni si na posledné miesto. Potom príde ten, čo ťa pozval, a povie ti: \"Priateľu, postúp vyššie!\" Vtedy sa ti dostane pocty pred všetkými spolustolujúcimi.",
    "11": "Lebo každý, kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.\"",
    "12": "A tomu, čo ho pozval, povedal: \"Keď dávaš obed alebo večeru, nevolaj svojich priateľov ani svojich bratov ani príbuzných ani bohatých susedov, aby nepozvali aj oni teba a mal by si odplatu.",
    "13": "Ale keď chystáš hostinu, pozvi chudobných, mrzákov, chromých a slepých.",
    "14": "A budeš blahoslavený, lebo oni sa ti nemajú čím odplatiť. No odplatu dostaneš pri vzkriesení spravodlivých.\"",
    "15": "Keď to počul jeden zo spolustolujúcich, povedal mu: \"Blahoslavený, kto bude jesť chlieb v Božom kráľovstve.\"",
    "16": "On mu povedal: \"Istý človek pripravil veľkú večeru a pozval mnoho ľudí.",
    "17": "Keď nadišla hodina večere, poslal svojho sluhu, aby povedal pozvaným: \"Poďte, už je všetko pripravené.\"",
    "18": "A naraz sa začali všetci vyhovárať. Prvý mu povedal: \"Kúpil som pole a musím si ho ísť pozrieť. Prosím ťa, ospravedlň ma!\"",
    "19": "Druhý povedal: \"Kúpil som päť záprahov volov a idem ich vyskúšať. Prosím ťa, ospravedlň ma!\"",
    "20": "A ďalší povedal: \"Oženil som sa, a preto nemôžem prísť.\"",
    "21": "Sluha sa vrátil a oznámil to svojmu pánovi. Vtedy sa hospodár rozhneval a povedal svojmu sluhovi: \"Vyjdi rýchle na námestia a do ulíc mesta a priveď sem chudobných a mrzákov, slepých a chromých!\"",
    "22": "A sluha hlásil: \"Pane, stalo sa, ako si rozkázal, a ešte je miesto.\"",
    "23": "Tu pán povedal sluhovi: \"Vyjdi na cesty a k ohradám a donúť vojsť všetkých, aby sa mi naplnil dom.",
    "24": "Lebo hovorím vám, že ani jeden z tamtých mužov, čo boli pozvaní, neokúsi moju večeru.\"",
    "25": "Išli s ním veľké zástupy. Tu sa obrátil a povedal im:",
    "26": "\"Ak niekto prichádza ku mne a nemá v nenávisti svojho otca, matku, ženu, deti, bratov, sestry, ba aj svoj život, nemôže byť mojím učeníkom.",
    "27": "A kto ide za mnou a nenesie svoj kríž, nemôže byť mojím učeníkom.",
    "28": "Ak niekto z vás chce stavať vežu, či si najprv nesadne a neprepočíta náklad, či má na jej dokončenie?",
    "29": "Aby sa mu potom, keď položí základ a nebude ju môcť dostavať, nezačali všetci, čo to uvidia, posmievať:",
    "30": "\"Tento človek začal stavať, a nemohol dokončiť.\"",
    "31": "Alebo keď sa kráľ chystá do boja s iným kráľom, či si najprv nesadne a neporozmýšľa, či sa môže s desiatimi tisícami postaviť proti tomu, ktorý ide proti nemu s dvadsiatimi tisícami?",
    "32": "Ak nie, vyšle posolstvo, kým je tamten ešte ďaleko, a prosí o podmienky mieru.",
    "33": "Tak ani jeden z vás, ak sa nezriekne všetkého, čo má, nemôže byť mojím učeníkom.",
    "34": "Soľ je dobrá. Ale ak aj soľ stratí chuť, čím ju napravia?",
    "35": "Nehodí sa ani do zeme ani do hnoja, ale ju vyhodia von. Kto má uši na počúvanie, nech počúva.\""
}