{
    "1": "Zišli sa k nemu farizeji a niektorí zákonníci, ktorí došli z Jeruzalema.",
    "2": "A videli niektorých z jeho učeníkov jesť chlieb poškvrnenými, to jest neumytými rukami.",
    "3": "Farizeji totiž a Židia vôbec držia sa obyčaje otcov a nejedia, kým si neumyjú ruky až po zápästie.",
    "4": "A keď prídu z trhu, nejedia, kým sa nevykúpu. A zachovávajú ešte mnoho iných vecí, ktoré prevzali: umývanie čiaš, džbánov, medeníc a postelí.",
    "5": "Farizeji a zákonníci sa ho opýtali: \"Prečo sa tvoji učeníci nedržia obyčaje otcov a jedia chlieb poškvrnenými rukami?\"",
    "6": "On im povedal: \"Dobre o vás, pokrytcoch prorokoval Izaiáš, ako je napísané: \"Tento ľud ma uctieva perami, ale ich srdce je ďaleko odo mňa.",
    "7": "No darmo si ma ctia, lebo náuky, čo učia, sú iba ľudské príkazy.\"",
    "8": "Božie prikázanie opúšťate a držíte sa ľudských obyčajov.\"",
    "9": "A hovoril im: \"Šikovne viete zrušiť Božie prikázanie, aby ste si zachovali svoje obyčaje.",
    "10": "Lebo Mojžiš povedal: \"Cti svojho otca i svoju matku\" a: \"Kto by zlorečil otcovi alebo matke, musí zomrieť.\"",
    "11": "Vy však hovoríte: \"Keď človek povie otcovi alebo matke: Korban, čo znamená, že všetko, čím by som ti mal pomáhať, je obetný dar,\"",
    "12": "už mu nedovolíte nič urobiť pre otca alebo pre matku.",
    "13": "A rušíte Božie slovo pre svoje obyčaje, ktoré si odovzdávate. A mnoho iných podobných vecí robíte.\"",
    "14": "Potom znova zavolal k sebe zástup a povedal im: \"Počúvajte ma všetci a pochopte!",
    "15": "Človeka nemôže poškvrniť nič, čo vchádza doň zvonka, ale čo vychádza z človeka, to poškvrňuje človeka.\"",
    "16": "Kto má uši na počúvanie, nech počúva.)",
    "17": "Keď zanechal zástup a vošiel do domu, učeníci sa ho pýtali na zmysel podobenstva.",
    "18": "On im povedal: \"Tak ani vy nechápete? Nerozumiete, že človeka nemôže poškvrniť nič, čo vchádza doň zvonka,",
    "19": "veď to nevchádza do jeho srdca, ale do brucha a vychádza do stoky?\" Tým vyhlásil všetky jedlá za čisté.",
    "20": "A pokračoval: \"Čo z človeka vychádza, to poškvrňuje človeka.",
    "21": "Lebo znútra, z ľudského srdca, vychádzajú zlé myšlienky, smilstvá, krádeže, vraždy,",
    "22": "cudzoložstvá chamtivosť, zlomyseľnosť, klamstvo, necudnosť, závisť rúhanie, pýcha, hlúposť.",
    "23": "Všetky tieto zlá vychádzajú znútra a poškvrňujú človeka.\"",
    "24": "Potom vstal a odišiel odtiaľ do končín Týru a Sidonu. Vošiel do jedného domu, lebo nechcel, aby niekto o ňom vedel, ale nemohol sa utajiť.",
    "25": "Lebo len čo sa o ňom dopočula istá žena, ktorej dcéra bola posadnutá nečistým duchom, prišla a hodila sa mu k nohám.",
    "26": "Žena bola Grékyňa, rodom Sýrofeničanka. A prosila ho, aby vyhnal zlého ducha z jej dcéry.",
    "27": "On jej povedal: \"Nechaj, nech sa najprv nasýtia deti, lebo nie je dobré vziať chlieb deťom a hodiť ho šteňatám.\"",
    "28": "Ale ona mu odvetila: \"Pane, aj šteňatá jedia pod stolom odrobinky po deťoch.\"",
    "29": "On jej povedal: \"Pre tieto slová choď, zlý duch vyšiel z tvojej dcéry.\"",
    "30": "A keď prišla domov, našla dievča ležať na posteli; a zlý duch bol preč.",
    "31": "Znova opustil končiny Týru a cez Sidon prišiel ku Galilejskému moru do stredu dekapolského kraja.",
    "32": "Tam priviedli k nemu hluchonemého a prosili ho, aby naňho vložil ruku.",
    "33": "On ho vzal nabok od zástupu, vložil mu prsty do uší, poslinil si ich a dotkol sa mu jazyka.",
    "34": "Potom pozdvihol oči k nebu, vzdychol a povedal mu: \"Effeta,\" čo znamená: \"Otvor sa!\"",
    "35": "V tej chvíli sa mu otvorili uši a rozviazal spútaný jazyk a správne rozprával.",
    "36": "A prikázal im, aby o tom nikomu nehovorili. Ale čím dôraznejšie im prikazoval, tým väčšmi to rozhlasovali",
    "37": "a s tým väčším obdivom hovorili: \"Dobre robí všetko: aj hluchým dáva sluch aj nemým reč.\""
}