{
    "1": "Už mnohí sa pokúsili zaradom vyrozprávať udalosti, ktoré sa u nás stali,",
    "2": "ako nám ich odovzdali tí, čo ich od začiatku sami videli a boli služobníkmi slova.",
    "3": "Preto som sa aj ja rozhodol, že ti to, vznešený Teofil, po dôkladnom preskúmaní všetkého od počiatku, verne rad-radom opíšem,",
    "4": "aby si poznal spoľahlivosť učenia, do ktorého ťa zasvätili.",
    "5": "Za čias judejského kráľa Herodesa žil istý kňaz menom Zachariáš z Abiášovej kňazskej triedy. Jeho manželka pochádzala z Áronových dcér a volala sa Alžbeta.",
    "6": "Obaja boli spravodliví pred Bohom a bezúhonne zachovávali všetky Pánove prikázania a ustanovenia.",
    "7": "Nemali však deti, lebo Alžbeta bola neplodná a obaja boli v pokročilom veku.",
    "8": "Keď raz prišiel rad na jeho triedu a on konal kňazskú službu pred Bohom,",
    "9": "podľa zvyku kňazského úradu lósom mu pripadlo vojsť do Pánovho chrámu a priniesť kadidlovú obetu.",
    "10": "V čase kadidlovej obety sa vonku modlilo množstvo ľudu.",
    "11": "Tu sa mu zjavil Pánov anjel; stál na pravej strane kadidlového oltára.",
    "12": "Keď ho Zachariáš zbadal, zľakol sa a zmocňovala sa ho hrôza.",
    "13": "Ale anjel mu povedal: \"Neboj sa, Zachariáš, lebo je vyslyšaná tvoja modlitba. Tvoja manželka Alžbeta ti porodí syna a dáš mu meno Ján.",
    "14": "Budeš sa radovať a plesať a jeho narodenie poteší mnohých.",
    "15": "Lebo on bude veľký pred Pánom. Víno a opojný nápoj piť nebude a už v matkinom lone ho naplní Duch Svätý.",
    "16": "Mnohých synov Izraela obráti k Pánovi, ich Bohu.",
    "17": "Sám pôjde pred ním s Eliášovým duchom a mocou, aby obrátil srdcia otcov k synom a neveriacich k múdrosti spravodlivých a pripravil Pánovi dokonalý ľud.\"",
    "18": "Zachariáš povedal anjelovi: \"Podľa čoho to poznám? Veď ja som starec a moja manželka je v pokročilom veku.\"",
    "19": "Anjel mu odpovedal: \"Ja som Gabriel. Stojím pred Bohom a som poslaný hovoriť s tebou a oznámiť ti túto radostnú zvesť.",
    "20": "Ale onemieš a nebudeš môcť hovoriť až do dňa, keď sa toto stane, lebo si neuveril mojim slovám, ktoré sa splnia v svojom čase.\"",
    "21": "Ľud čakal na Zachariáša a divil sa, že sa tak dlho zdržuje v chráme.",
    "22": "Ale keď vyšiel, nemohol k nim prehovoriť; a oni pochopili, že mal v chráme videnie. Dával im znaky a zostal nemý.",
    "23": "Len čo sa skončili dni jeho služby, vrátil sa domov.",
    "24": "Po tých dňoch jeho manželka Alžbeta počala, ale skrývala sa päť mesiacov a hovorila:",
    "25": "\"Toto mi urobil Pán v čase, keď zhliadol na mňa, aby ma zbavil hanby pred ľuďmi.\"",
    "26": "V šiestom mesiaci poslal Boh anjela Gabriela do galilejského mesta, ktoré sa volá Nazaret,",
    "27": "k panne zasnúbenej mužovi z rodu Dávidovho, menom Jozefovi. A meno panny bolo Mária.",
    "28": "Anjel prišiel k nej a povedal: \"Zdravas, milosti plná, Pán s tebou.\"",
    "29": "Ona sa nad jeho slovami zarazila a rozmýšľala, čo znamená takýto pozdrav.",
    "30": "Anjel jej povedal: \"Neboj sa, Mária, našla si milosť u Boha.",
    "31": "Počneš a porodíš syna a dáš mu meno Ježiš.",
    "32": "On bude veľký a bude sa volať synom Najvyššieho. Pán Boh mu dá trón jeho otca Dávida,",
    "33": "naveky bude kraľovať nad Jakubovým rodom a jeho kráľovstvu nebude konca.\"",
    "34": "Mária povedala anjelovi: \"Ako sa to stane, veď ja muža nepoznám?\"",
    "35": "Anjel jej odpovedal: \"Duch Svätý zostúpi na teba a moc Najvyššieho ťa zatieni. A preto aj dieťa bude sa volať svätým, bude to Boží Syn.",
    "36": "Aj Alžbeta, tvoja príbuzná, počala syna v starobe. Už je v šiestom mesiaci. A hovorili o nej, že je neplodná!",
    "37": "Lebo Bohu nič nie je nemožné.\"",
    "38": "Mária povedala: \"Hľa, služobnica Pána, nech sa mi stane podľa tvojho slova.\" Anjel potom od nej odišiel.",
    "39": "V tých dňoch sa Mária vydala na cestu a ponáhľala sa do istého judejského mesta v hornatom kraji.",
    "40": "Vošla do Zachariášovho domu a pozdravila Alžbetu.",
    "41": "Len čo Alžbeta začula Máriin pozdrav, dieťa v jej lone sa zachvelo a Alžbetu naplnil Duch Svätý.",
    "42": "Vtedy zvolala veľkým hlasom: \"Požehnaná si medzi ženami a požehnaný je plod tvojho života.",
    "43": "Čím som si zaslúžila, že matka môjho Pána prichádza ku mne?",
    "44": "Lebo len čo zaznel tvoj pozdrav v mojich ušiach, radosťou sa zachvelo dieťa v mojom lone.",
    "45": "A blahoslavená je tá, ktorá uverila, že sa splní, čo jej povedal Pán.\"",
    "46": "Mária hovorila: \"Velebí moja duša Pána",
    "47": "a môj duch jasá v Bohu, mojom Spasiteľovi,",
    "48": "lebo zhliadol na poníženosť svojej služobnice. Hľa, od tejto chvíle blahoslaviť ma budú všetky pokolenia,",
    "49": "lebo veľké veci mi urobil ten, ktorý je mocný, a sväté je jeho meno",
    "50": "a jeho milosrdenstvo z pokolenia na pokolenie s tými, čo sa ho boja.",
    "51": "Ukázal silu svojho ramena, rozptýlil tých, čo v srdci pyšne zmýšľajú.",
    "52": "Mocnárov zosadil z trónov a povýšil ponížených.",
    "53": "Hladných nakŕmil dobrotami a bohatých prepustil naprázdno.",
    "54": "Ujal sa Izraela, svojho služobníka, lebo pamätá na svoje milosrdenstvo,",
    "55": "ako sľúbil našim otcom, Abrahámovi a jeho potomstvu naveky.\"",
    "56": "Mária zostala pri nej asi tri mesiace a potom sa vrátila domov.",
    "57": "Alžbete nadišiel čas pôrodu a porodila syna.",
    "58": "Keď jej susedia a príbuzní počuli, že jej Pán prejavil svoje veľké milosrdenstvo, radovali sa s ňou.",
    "59": "Na ôsmy deň prišli chlapca obrezať a chceli mu dať meno Zachariáš po jeho otcovi.",
    "60": "Ale jeho matka povedala: \"Nie, bude sa volať Ján.\"",
    "61": "Povedali jej: \"Veď v tvojom príbuzenstve sa nik takto nevolá.\"",
    "62": "Dali znak otcovi, ako ho chce nazvať on.",
    "63": "Vypýtal si tabuľku a napísal: \"Ján sa bude volať.\" A všetci sa divili.",
    "64": "Vtom sa mu rozviazali ústa a jazyk i prehovoril a velebil Boha.",
    "65": "Všetkých ich susedov zmocnil sa strach a všade po judejských horách sa hovorilo o týchto udalostiach.",
    "66": "A všetci, čo to počuli, vštepili si to do srdca a vraveli: \"Čím len bude tento chlapec?\" A vskutku Pánova ruka bola s ním.",
    "67": "Jeho otca Zachariáša naplnil Duch Svätý a takto prorokoval:",
    "68": "\"Nech je zvelebený Pán Boh Izraela, lebo navštívil a vykúpil svoj ľud",
    "69": "a vzbudil nám mocného Spasiteľa z rodu Dávida, svojho služobníka",
    "70": "ako odpradávna hovoril ústami svojich svätých prorokov,",
    "71": "že nás oslobodí od našich nepriateľov a z rúk všetkých, čo nás nenávidia.",
    "72": "Preukázal milosrdenstvo našim otcom a pamätá na svoju svätú zmluvu,",
    "73": "na prísahu, ktorou sa zaviazal nášmu otcovi Abrahámovi, že nás vyslobodí z rúk nepriateľov,",
    "74": "aby sme mu bez strachu slúžili",
    "75": "vo svätosti a spravodlivosti pred jeho tvárou po všetky dni nášho života.",
    "76": "A ty, chlapček, budeš sa volať prorokom Najvyššieho: pôjdeš pred tvárou Pána, pripravíš mu cestu",
    "77": "a poučíš jeho ľud o spáse,",
    "78": "že mu náš Boh z hĺbky svojho milosrdenstva odpustí hriechy. Tak nás Vychádzajúci z výsosti navštívi",
    "79": "a zažiari tým, čo sedia vo tme a v tôni smrti, a naše kroky upriami na cestu pokoja.\"",
    "80": "Chlapec rástol a mocnel na duchu a žil na púšti až do dňa, keď vystúpil pred Izrael."
}