{
    "1": "Potom Pán vyvolil iných sedemdesiatich dvoch a po dvoch ich poslal pred sebou do každého mesta a na každé miesto kam sa sám chystal ísť.",
    "2": "A povedal im: \"Žatva je veľká, ale robotníkov málo. Preto proste Pána žatvy, aby poslal robotníkov na svoju žatvu!",
    "3": "Choďte! Hľa, posielam vás ako baránkov medzi vlkov.",
    "4": "Nenoste mešec ani kapsu ani obuv a cestou nikoho nepozdravujte!",
    "5": "Keď vojdete do niektorého domu, najprv povedzte: \"Pokoj tomuto domu!",
    "6": "Ak tam bude syn pokoja, váš pokoj ňom spočinie; ak nie, vráti sa k vám.",
    "7": "V tom dome potom ostaňte, jedzte a pite, čo majú, lebo robotník si zaslúži svoju mzdu. Neprechádzajte z domu do domu!",
    "8": "A keď prídete do niektorého mesta a prijmú vás, jedzte, čo vám predložia,",
    "9": "uzdravujte chorých, čo sú v ňom a povedzte im: \"Priblížilo sa k vám Božie kráľovstvo.\"",
    "10": "Keď prídete do niektorého mesta a neprijali by vás, vyjdite do jeho ulíc a povedzte:",
    "11": "\"Striasame na vás aj prach, čo sa nám vo vašom meste prilepil na nohy. Ale vedzte, že sa priblížilo Božie kráľovstvo!\"",
    "12": "Hovorím vám, že Sodomčanom bude v onen deň ľahšie ako takému mestu.",
    "13": "Beda ti, Korozain! Beda ti, Betsaida! Lebo keby sa v Týre a Sidone boli stali zázraky, ktoré sa stali u vás, dávno by boli v kajúcom rúchu sedeli v popole a kajali sa.",
    "14": "Preto Týru a Sidonu bude na súde ľahšie ako vám.",
    "15": "A ty, Kafarnaum, vari sa budeš vyvyšovať až do neba? Do pekla sa prepadneš!",
    "16": "Kto vás počúva, mňa počúva, a kto vami pohŕda, mnou pohŕda. Kto však pohŕda mnou, pohŕda tým, ktorý ma poslal.\"",
    "17": "Sedemdesiati dvaja sa vrátili natešení a hovorili: \"Pane, aj zlí duchovia sa nám poddávajú v tvojom mene!\"",
    "18": "On im povedal: \"Videl som satana padať z neba ako blesk.",
    "19": "Hľa, dal som vám moc šliapať po hadoch a škorpiónoch i po všetkej sile nepriateľa a nič vám neuškodí.",
    "20": "No neradujte sa z toho, že sa vám poddávajú duchovia, ale radujte sa, že sú vaše mená zapísané v nebi.\"",
    "21": "V tej hodine zaplesal v Duchu Svätom a povedal: \"Zvelebujem ťa, Otče, Pán neba i zeme, že si tieto veci skryl pred múdrymi a rozumnými a zjavil si ich maličkým. Áno, Otče, tebe sa tak páčilo.",
    "22": "Môj Otec mi odovzdal všetko. A nik nevie, kto je Syn, iba Otec, ani kto je Otec, iba Syn a ten, komu to Syn bude chcieť zjaviť.\"",
    "23": "Potom sa obrátil osobitne k učeníkom a povedal: \"Blahoslavené oči, ktoré vidia, čo vidíte vy.",
    "24": "Lebo hovorím vám: Mnohí proroci a králi chceli vidieť, čo vidíte vy, ale nevideli, a počuť, čo vy počúvate, ale nepočuli.\"",
    "25": "Tu vystúpil ktorýsi znalec zákona a povedal, aby ho pokúšal: \"Učiteľ, čo mám robiť, aby som bol dedičom večného života?\"",
    "26": "Ježiš mu vravel: \"Čo je napísané v Zákone? Ako tam čítaš?\"",
    "27": "On odpovedal: \"Milovať budeš Pána, svojho Boha, z celého svojho srdca, z celej svojej duše, zo všetkých svojich síl a z celej svojej mysle a svojho blížneho ako seba samého!\"",
    "28": "Povedal mu: \"Správne si odpovedal. Toto rob a budeš žiť!\"",
    "29": "Ale on sa chcel ospravedlniť, preto sa opýtal Ježiša: \"A kto je môj blížny?\"",
    "30": "Ježiš povedal: \"Istý človek zostupoval z Jeruzalema do Jericha a padol do rúk zbojníkov. Tí ho ozbíjali, doráňali, nechali ho polomŕtveho a odišli.",
    "31": "Náhodou šiel tou cestou istý kňaz a keď ho uvidel, obišiel ho.",
    "32": "Takisto aj levita: keď prišiel na to miesto a uvidel ho, išiel ďalej.",
    "33": "No prišiel k nemu istý cestujúci Samaritán a keď ho uvidel, bolo mu ho ľúto.",
    "34": "Pristúpil k nemu, nalial mu na rany oleja a vína a obviazal mu ich; vyložil ho na svoje dobytča, zaviezol ho do hostinca a staral sa oň.",
    "35": "Na druhý deň vyňal dva denáre, dal ich hostinskému a povedal: \"Staraj sa oň a ak vynaložíš viac, ja ti to zaplatím, keď sa budem vracať.\"",
    "36": "Čo myslíš, ktorý z tých troch bol blížnym tomu, čo padol do rúk zbojníkov?\"",
    "37": "On odpovedal: \"Ten, čo mu preukázal milosrdenstvo.\" A Ježiš mu povedal: \"Choď a rob aj ty podobne!\"",
    "38": "Ako išli ďalej, vošiel do ktorejsi dediny, kde ho prijala do domu istá žena, menom Marta.",
    "39": "Tá mala sestru menom Máriu, ktorá si sadla Pánovi k nohám a počúvala jeho slovo.",
    "40": "Ale Marta mala plno práce s obsluhou. Tu zastala a povedala: \"Pane, nedbáš, že ma sestra nechá samu obsluhovať? Povedz jej, nech mi pomôže!\"",
    "41": "Pán jej odpovedal: \"Marta, Marta, staráš sa a znepokojuješ pre mnohé veci,",
    "42": "a potrebné je len jedno. Mária si vybrala lepší podiel, ktorý sa jej neodníme.\""
}