{
    "1": "Keď to Ježiš povedal, vyšiel so svojimi učeníkmi za potok Cedron. Tam bola záhrada. Vošiel do nej on i jeho učeníci.",
    "2": "O tom mieste však vedel aj jeho zradca Judáš, lebo Ježiš sa tam často schádzal so svojimi učeníkmi.",
    "3": "Judáš vzal kohortu a sluhov od veľkňazov a farizejov a prišiel ta s lampášmi, fakľami a zbraňami.",
    "4": "Ale Ježiš, keďže vedel všetko, čo malo naňho prísť, popodišiel a opýtal sa ich: \"Koho hľadáte?\"",
    "5": "Odpovedali mu: \"Ježiša Nazaretského.\" Povedal im: \"Ja som.\" Bol s nimi aj zradca Judáš.",
    "6": "Ako im povedal: \"Ja som, cúvli a popadali na zem.",
    "7": "Znova sa ich teda opýtal: \"Koho hľadáte?\" Oni povedali: \"Ježiša Nazaretského.\"",
    "8": "Ježiš odvetil: \"Povedal som vám: Ja som. Keď teda mňa hľadáte, týchto nechajte odísť!\"",
    "9": "Tak sa malo splniť slovo, ktoré povedal: \"Z tých, ktorých si mi dal, nestratil som ani jedného.\"",
    "10": "Šimon Peter mal meč. Vytasil ho, zasiahol ním veľkňazovho sluhu a odťal mu pravé ucho. Sluha sa volal Malchus.",
    "11": "Ale Ježiš Petrovi povedal: \"Schovaj meč do pošvy! Azda nemám piť kalich, ktorý mi dal Otec?!\" Ježiš pred Annášom a Kajfášom.",
    "12": "Kohorta, veliteľ a židovskí sluhovia Ježiša chytili, zviazali ho",
    "13": "a priviedli najprv k Annášovi; bol totiž tesťom Kajfáša, ktorý bol veľkňazom toho roka.",
    "14": "A bol to Kajfáš, čo poradil Židom: \"Je lepšie, ak zomrie jeden človek za ľud.\"",
    "15": "Za Ježišom šiel Šimon Peter a iný učeník. Ten učeník sa poznal s veľkňazom a vošiel s Ježišom do veľkňazovho dvora,",
    "16": "Peter však ostal vonku pri dverách. Potom ten druhý učeník, čo sa poznal s veľkňazom, vyšiel, prehovoril s vrátničkou a voviedol ta Petra.",
    "17": "Tu vrátnička povedala Petrovi: \"Nie si aj ty z učeníkov toho človeka?\" On vravel: \"Nie som.\"",
    "18": "Stáli tam sluhovia a strážnici, ktorí si rozložili oheň, lebo bolo chladno, a zohrievali sa. S nimi stál aj Peter a zohrieval sa.",
    "19": "Veľkňaz sa vypytoval Ježiša na jeho učeníkov a na jeho učenie.",
    "20": "Ježiš mu odpovedal: \"Ja som verejne hovoril svetu. Vždy som učil v synagóge a v chráme, kde sa schádzajú všetci Židia, a nič som nehovoril tajne.",
    "21": "Prečo sa pýtaš mňa? Opýtaj sa tých, ktorí počuli, čo som im hovoril! Oni vedia, čo som hovoril.\"",
    "22": "Ako to povedal, jeden zo sluhov, čo tam stál, udrel Ježiša po tvári a povedal: \"Tak odpovedáš veľkňazovi?\"",
    "23": "Ježiš mu odvetil: \"Ak som zle povedal, dokáž, čo bolo zlé, ale ak dobre, prečo ma biješ?!\"",
    "24": "A tak ho Annáš zviazaného poslal k veľkňazovi Kajfášovi.",
    "25": "Šimon Peter tam stál a zohrieval sa. I pýtali sa ho: \"Nie si aj ty z jeho učeníkov?\" On zaprel: \"Nie som.\"",
    "26": "Jeden z veľkňazových sluhov príbuzný toho, ktorému Peter odťal ucho, vravel: \"A nevidel som ťa s ním v záhrade?!\"",
    "27": "Peter znova zaprel - a vtom zaspieval kohút.",
    "28": "Od Kajfáša viedli Ježiša do vládnej budovy. Bolo už ráno. Ale oni do vládnej budovy nevošli, aby sa nepoškvrnili a mohli jesť veľkonočného baránka.",
    "29": "Preto vyšiel von za nimi Pilát a opýtal sa: \"Akú žalobu podávate proti tomuto človeku?\"",
    "30": "Odpovedali mu: \"Keby tento nebol zločinec, neboli by sme ti ho vydali.\"",
    "31": "Pilát im povedal: \"Vezmite si ho vy a súďte podľa svojho zákona!\" Židia mu odpovedali: \"My nesmieme nikoho usmrtiť.\"",
    "32": "Tak sa malo splniť Ježišovo slovo, ktorým naznačil, akou smrťou zomrie.",
    "33": "Pilát opäť vošiel do vládnej budovy. Predvolal si Ježiša a spýtal sa ho: \"Si židovský kráľ?\"",
    "34": "Ježiš odpovedal: \"Hovoríš to sám od seba, alebo ti to iní povedali o mne?\"",
    "35": "Pilát odvetil: \"Vari som ja Žid? Tvoj národ a veľkňazi mi ťa vydali. Čo si vykonal?\"",
    "36": "Ježiš povedal: \"Moje kráľovstvo nie je z tohto sveta. Keby moje kráľovstvo bolo z tohto sveta, moji služobníci by sa bili, aby som nebol vydaný Židom. Lenže moje kráľovstvo nie je stadiaľto.\"",
    "37": "Pilát mu povedal: \"Tak predsa si kráľ?\" Ježiš odpovedal: \"Sám hovoríš, že som kráľ. Ja som sa na to narodil a na to som prišiel na svet, aby som vydal svedectvo pravde. Každý, kto je z pravdy, počúva môj hlas.\"",
    "38": "Pilát mu povedal: \"Čo je pravda?\" Ako to povedal, znova vyšiel k Židom a vravel im: \"Ja na ňom nenachádzam nijakú vinu.",
    "39": "Je však u vás zvykom, že vám na Veľkú noc prepúšťam jedného väzňa. Chcete teda, aby som vám prepustil židovského kráľa?\"",
    "40": "Oni znova kričali: \"Toho nie, ale Barabáša!\" A Barabáš bol zbojník."
}