{
    "1": "Vtedy Pilát Ježiša vzal a dal ho zbičovať.",
    "2": "Vojaci uplietli z tŕnia korunu, položili mu ju na hlavu a odeli ho do purpurového plášťa.",
    "3": "Prichádzali k nemu a hovorili: \"Buď pozdravený, židovský kráľ!\" A bili ho po tvári.",
    "4": "Pilát znova vyšiel a povedal im: \"Pozrite, privádzam vám ho von, aby ste vedeli, že na ňom nijakú vinu nenachádzam.\"",
    "5": "Ježiš vyšiel von s tŕňovou korunou a v purpurovom plášti. Pilát im povedal: \"Hľa, človek!\"",
    "6": "Len čo ho zazreli veľkňazi a ich sluhovia, kričali: \"Ukrižuj! Ukrižuj ho!\" Pilát im povedal: \"Vezmite si ho a ukrižujte. Ja na ňom nenachádzam vinu.\"",
    "7": "Židia mu odpovedali: \"My máme zákon a podľa zákona musí umrieť, lebo sa vydával za Božieho Syna\"",
    "8": "Keď to Pilát počul, ešte väčšmi sa naľakal.",
    "9": "Znova vošiel do vládnej budovy a spýtal sa Ježiša: \"Odkiaľ si?\" Ale Ježiš mu neodpovedal.",
    "10": "Pilát sa ho spýtal: \"So mnou sa nechceš rozprávať?! Nevieš, že mám moc prepustiť ťa a moc ukrižovať ťa?\"",
    "11": "Ježiš odpovedal: \"Nemal by si nado mnou nijakú moc, keby ti to nebolo dané zhora. Preto má väčší hriech ten, čo ma vydal tebe.\"",
    "12": "Od tej chvíle sa Pilát usiloval prepustiť ho. Ale Židia kričali: \"Ak ho prepustíš, nie si priateľom cisára. Každý, kto sa vydáva za kráľa, stavia sa proti cisárovi.\"",
    "13": "Keď Pilát počul tieto slová, vyviedol Ježiša von a sadol si na súdnu stolicu na mieste zvanom Lithostrotus, po hebrejsky Gabbatha.",
    "14": "Bol Prípravný deň pred Veľkou nocou, okolo poludnia. Tu povedal Židom: \"Hľa, váš kráľ!\"",
    "15": "Ale oni kričali: \"Preč s ním! Preč s ním! Ukrižuj ho!\" Pilát im povedal: \"Vášho kráľa mám ukrižovať?!\" Veľkňazi odpovedali: \"Nemáme kráľa, iba cisára!\"",
    "16": "Tak im ho teda vydal, aby ho ukrižovali. A oni prevzali Ježiša.",
    "17": "Sám si niesol kríž a vyšiel na miesto, ktoré sa volá Lebka, po hebrejsky Golgota.",
    "18": "Tam ho ukrižovali a s ním iných dvoch z jednej i druhej strany, Ježiša v prostriedku.",
    "19": "Pilát vyhotovil aj nápis a pripevnil ho na kríž. Bolo tam napísané: \"Ježiš Nazaretský, židovský kráľ.\"",
    "20": "Tento nápis čítalo mnoho Židov, lebo miesto, kde Ježiša ukrižovali, bolo blízko mesta; a bol napísaný po hebrejsky, latinsky a grécky.",
    "21": "Židovskí veľkňazi povedali Pilátovi: \"Nepíš: Židovský kráľ, ale: On povedal: \"Som židovský kráľ.\"",
    "22": "Pilát odpovedal: \"Čo som napísal, to som napísal.\"",
    "23": "Keď vojaci Ježiša ukrižovali, vzali jeho šaty a rozdelili ich na štyri časti, pre každého vojaka jednu. Vzali aj spodný odev. Ale tento odev bol nezošívaný, odhora v celku utkaný.",
    "24": "Preto si medzi sebou povedali: \"Netrhajme ho, ale losujme oň, čí bude!\" Aby sa splnilo Písmo: \"Rozdelili si moje šaty a o môj odev hodili lós.\" A vojaci to tak urobili.",
    "25": "Pri Ježišovom kríži stála jeho Matka, sestra jeho matky, Mária Kleopasova, a Mária Magdaléna.",
    "26": "Keď Ježiš uzrel matku a pri nej učeníka, ktorého miloval, povedal matke: \"Žena, hľa, tvoj syn!\"",
    "27": "Potom povedal učeníkovi: \"Hľa, tvoja matka!\" A od tej hodiny si ju učeník vzal k sebe.",
    "28": "Potom Ježiš vo vedomí, že je už všetko dokonané, povedal, aby sa splnilo Písmo: \"Žíznim.\"",
    "29": "Bola tam nádoba plná octu. Nastokli teda na yzop špongiu naplnenú octom a podali mu ju k ústam.",
    "30": "Keď Ježiš okúsil ocot, povedal: \"Je dokonané.\" Naklonil hlavu a odovzdal ducha.",
    "31": "Keďže bol Prípravný deň, Židia požiadali Piláta, aby ukrižovaným polámali nohy a sňali ich, aby nezostali telá na kríži cez sobotu, lebo v tú sobotu bol veľký sviatok.",
    "32": "Prišli teda vojaci a polámali kosti prvému aj druhému, čo boli s ním ukrižovaní.",
    "33": "No keď prišli k Ježišovi a videli, že je už mŕtvy, kosti mu nepolámali,",
    "34": "ale jeden z vojakov mu kopijou prebodol bok a hneď vyšla krv a voda.",
    "35": "A ten, ktorý to videl, vydal o tom svedectvo a jeho svedectvo je pravdivé. On vie, že hovorí pravdu, aby ste aj vy uverili.",
    "36": "Toto sa stalo, aby sa splnilo Písmo: \"Kosť mu nebude zlomená.\"",
    "37": "A na inom mieste Písmo hovorí: \"Uvidia, koho prebodli.\"",
    "38": "Potom Jozef z Arimatey, ktorý bol Ježišovým učeníkom, ale tajným, lebo sa bál Židov, poprosil Piláta, aby mu dovolil sňať Ježišovo telo. A Pilát dovolil. Išiel teda a sňal jeho telo.",
    "39": "Prišiel aj Nikodém, ten, čo bol kedysi u neho v noci. Priniesol asi sto libier zmesi myrhy s aloou.",
    "40": "Vzali Ježišovo telo a zavinuli ho do plátna s voňavými olejmi, ako je u Židov zvykom pochovávať.",
    "41": "V tých miestach, kde bol ukrižovaný, bola záhrada a v záhrade nový hrob, v ktorom ešte nik neležal.",
    "42": "Tam teda uložili Ježiša, lebo bol židovský Prípravný deň a hrob bol blízko."
}