{
    "1": "Lebo nebeské kráľovstvo sa podobá hospodárovi, ktorý vyšiel skoro ráno najať robotníkov do svojej vinice.",
    "2": "Zjednal sa s robotníkmi na denári za deň a poslal ich do svojej vinice.",
    "3": "Keď vyšiel okolo deviatej hodiny, videl iných, ako stoja záhaľčivo na námestí.",
    "4": "I povedal im: \"Choďte aj vy do mojej vinice a dám vám, čo bude spravodlivé.\"",
    "5": "A oni šli. Vyšiel znova okolo dvanástej aj okolo tretej hodiny popoludní a urobil podobne.",
    "6": "Keď vyšiel okolo piatej popoludní a našiel iných postávať, povedal im: \"Čo tu nečinne stojíte celý deň?\"",
    "7": "Vraveli mu: \"Nik nás nenajal.\" Povedal im: \"Choďte aj vy do mojej vinice!\"",
    "8": "Keď sa zvečerilo, povedal pán vinice svojmu správcovi: \"Zavolaj robotníkov a vyplať im mzdu, počnúc poslednými až po prvých!\"",
    "9": "Tak prišli tí, čo nastúpili okolo piatej hodiny popoludní, a každý dostal denár.",
    "10": "Keď prišli tí prví, mysleli si, že dostanú viac. Ale aj oni dostali po denári.",
    "11": "Vzali ho a šomrali na hospodára:",
    "12": "\"Títo poslední pracovali jedinú hodinu, a ty si ich postavil na roveň nám, čo sme znášali bremeno dňa a horúčosť.\"",
    "13": "Ale on jednému z nich odpovedal: \"Priateľu, nekrivdím ti. Nezjednal si sa so mnou za denár?",
    "14": "Vezmi, čo je tvoje, a choď! Ja chcem aj tomuto poslednému dať toľko, koľko tebe.",
    "15": "Alebo nesmiem so svojím robiť, čo chcem? Či na mňa zazeráš preto, že som dobrý.",
    "16": "Tak budú poslední prvými a prví poslednými.\"",
    "17": "Keď Ježiš vystupoval do Jeruzalema, vzal si osve dvanástich učeníkov a cestou im hovoril:",
    "18": "\"Hľa, vystupujeme do Jeruzalema a Syn človeka bude vydaný veľkňazom a zákonníkom. Odsúdia ho na smrť",
    "19": "a vydajú pohanom, aby ho vysmiali, zbičovali a ukrižovali, ale on tretieho dňa vstane z mŕtvych.\"",
    "20": "Vtedy k nemu pristúpila matka Zebedejových synov so svojimi synmi, poklonila sa a o čosi ho prosila.",
    "21": "On sa jej opýtal: \"Čo chceš?\" Vravela mu: \"Povedz, aby títo moji dvaja synovia sedeli v tvojom kráľovstve jeden po tvojej pravici a druhý po ľavici.\"",
    "22": "Ježiš odpovedal: \"Neviete, čo žiadate. Môžete piť kalich, ktorý mám ja piť?\" Oni mu vraveli: \"Môžeme.\"",
    "23": "On im povedal: \"Môj kalich budete piť, ale dať niekomu sedieť po mojej pravici alebo ľavici nepatrí mne; to dostanú tí, ktorým to pripravil môj Otec.\"",
    "24": "Keď to počuli ostatní desiati, namrzeli sa na oboch bratov.",
    "25": "Ježiš ich zavolal k sebe a povedal: \"Viete, že vládcovia národov panujú nad nimi a mocnári im dávajú cítiť svoju moc.",
    "26": "Medzi vami to tak nebude. Ale kto sa medzi vami bude chcieť stať veľkým, bude vaším služobníkom.",
    "27": "A kto bude chcieť byť medzi vami prvý, bude vaším sluhom.",
    "28": "Ako ani Syn človeka neprišiel dať sa obsluhovať, ale slúžiť a položiť svoj život ako výkupné za mnohých.\"",
    "29": "Keď vychádzali z Jericha, išiel za ním veľký zástup.",
    "30": "A hľa, pri ceste sedeli dvaja slepci. Ako počuli, že tadiaľ ide Ježiš, vykríkli: \"Pane, syn Dávidov, zmiluj sa nad nami!\"",
    "31": "Zástup ich okríkal, aby mlčali; ale oni tým väčšmi kričali: \"Pane, syn Dávidov, zmiluj sa nad nami!\"",
    "32": "Ježiš zastal, zavolal si ich a povedal: \"Čo chcete, aby som vám urobil?\"",
    "33": "Odpovedali mu: \"Pane, nech sa nám otvoria oči.\"",
    "34": "Ježiš sa zľutoval nad nimi, dotkol sa ich očí a hneď videli a išli za ním."
}