{
    "1": "V istú sobotu išiel cez obilné pole. Jeho učeníci trhali klasy, mrvili ich rukami a jedli.",
    "2": "Tu niektorí farizeji povedali: \"Prečo robíte, čo v sobotu neslobodno?\"",
    "3": "Ježiš im odpovedal: \"Nečítali ste, čo urobil Dávid, keď bol hladný on i jeho družina?",
    "4": "Ako vošiel do Božieho domu, vzal a jedol obetované chleby, ktoré nesmel jesť nik, iba kňazi, a dal aj tým, čo boli s ním?\"",
    "5": "I povedal im: \"Syn človeka je pánom aj nad sobotou.\"",
    "6": "V inú sobotu vošiel Ježiš do synagógy a učil. Bol tam človek, ktorý mal vyschnutú pravú ruku.",
    "7": "A zákonníci s farizejmi naň striehli, či v sobotu uzdraví, aby ho mali z čoho obžalovať.",
    "8": "Ale on poznal ich myšlienky. Preto povedal človekovi, čo mal vyschnutú ruku: \"Vstaň a postav sa do prostriedku!\" On vstal a postavil sa.",
    "9": "A tamtým Ježiš povedal: \"Pýtam sa vás: Slobodno v sobotu robiť dobre, alebo zle, zachrániť život, alebo zničiť?\"",
    "10": "Popozeral sa po všetkých a povedal mu: \"Vystri ruku!\" On to urobil a ruka mu ozdravela.",
    "11": "Ale oni, plní nerozumu radili sa, čo urobiť s Ježišom.",
    "12": "V tých dňoch vyšiel na vrch modliť sa a strávil celú noc v modlitbe s Bohom.",
    "13": "Keď sa rozodnilo, zavolal si učeníkov a vyvolil si z nich Dvanástich, ktorých nazval apoštolmi:",
    "14": "Šimona, ktorému dal meno Peter, a jeho brata Ondreja, Jakuba, Jána Filipa, Bartolomeja,",
    "15": "Matúša, Tomáša, Jakuba Alfejovho, Šimona, ktorého volali Horlivec,",
    "16": "Júdu Jakubovho a Judáša Iškariotského, ktorý sa stal zradcom.",
    "17": "Zostúpil s nimi dolu a zastal na rovine i veľký zástup jeho učeníkov a veľké množstvo ľudu z celej Judey i z Jeruzalema aj z týrskeho a sidonského pobrežia.",
    "18": "Prišli ho počúvať a dať sa uzdraviť zo svojich neduhov. A ozdraveli aj tí, ktorých trápili nečistí duchovia.",
    "19": "A každý zo zástupu sa usiloval dotknúť sa ho, lebo vychádzala z neho sila a uzdravovala všetkých.",
    "20": "On uprel oči na svojich učeníkov a hovoril: \"Blahoslavení chudobní, lebo vaše je Božie kráľovstvo.",
    "21": "Blahoslavení, ktorí teraz hladujete, lebo budete nasýtení. Blahoslavení, ktorí teraz plačete, lebo sa budete smiať.",
    "22": "Blahoslavení budete, keď vás budú ľudia nenávidieť, keď vás vylúčia spomedzi seba, potupia a ako zlo zavrhnú vaše meno pre Syna človeka.",
    "23": "Radujte sa v ten deň a jasajte, lebo máte veľkú odmenu v nebi! Veď to isté robili ich otcovia prorokom.",
    "24": "Ale beda vám, boháči, lebo už máte svoju útechu!",
    "25": "Beda vám, čo ste teraz nasýtení, lebo budete hladovať! Beda vám, čo sa teraz smejete, lebo budete žialiť a plakať!",
    "26": "Beda, ak vás budú všetci ľudia chváliť, lebo to isté robili ich otcovia falošným prorokom!",
    "27": "Ale vám, ktorí ma počúvate, hovorím: Milujte svojich nepriateľov, robte dobre tým, čo vás nenávidia,",
    "28": "žehnajte tým, čo vás preklínajú, a modlite sa za tých, čo vás potupujú!",
    "29": "Tomu, kto ťa udrie po líci, nadstav aj druhé. A tomu, kto ti berie plášť, neodopri ani šaty.",
    "30": "Každému, kto ťa prosí, daj a ak ti niekto niečo vezme, nežiadaj to naspäť.",
    "31": "Ako chcete aby ľudia robili vám, tak robte aj vy im!",
    "32": "Ak milujete tých, ktorí vás milujú, akúže máte zásluhu? Veď aj hriešnici milujú tých, čo ich milujú.",
    "33": "Ak robíte dobre tým, čo vám dobre robia, akúže máte zásluhu? Veď to isté robia aj hriešnici.",
    "34": "A ak požičiavate tým, od ktorých to dúfate dostať naspäť, akúže máte zásluhu? Veď aj hriešnici požičiavajú hriešnikom, aby dostali naspäť to isté.",
    "35": "Ale milujte svojich nepriateľov, dobre robte, požičiavajte a nič za to nečakajte! Tak bude vaša odmena veľká a budete synmi Najvyššieho, lebo on je dobrý aj k nevďačným a zlým.",
    "36": "Buďte milosrdní, ako je milosrdný váš Otec!",
    "37": "Nesúďte a nebudete súdení. Neodsudzujte a nebudete odsúdení! Odpúšťajte a odpustí sa vám.",
    "38": "Dávajte a dajú vám: mieru dobrú, natlačenú, natrasenú, vrchovatú vám dajú do lona. Lebo akou mierou budete merať vy, takou sa nameria aj vám.\"",
    "39": "Povedal im aj podobenstvo: \"Môže viesť slepý slepého? Nepadnú obaja do jamy?",
    "40": "Žiak nie je nad učiteľa. Aj keď sa všetko naučí, bude ako jeho učiteľ.",
    "41": "Prečo vidíš smietku v oku svojho brata, a vo vlastnom oku brvno nezbadáš?",
    "42": "Ako môžeš povedať svojmu bratovi: \"Brat môj, dovoľ, vyberiem ti smietku, čo máš v oku,\" keď vo svojom vlastnom oku brvno nevidíš? Pokrytec, vyhoď najprv brvno zo svojho oka! Potom budeš vidieť a budeš môcť vybrať smietku, čo je v oku tvojho brata.",
    "43": "Nie je dobrý strom, ktorý rodí zlé ovocie, ako nie je zlý strom, ktorý rodí dobré ovocie.",
    "44": "Každý strom možno poznať po ovocí. Z tŕnia predsa nezbierajú figy, ani z ostružín neoberajú hrozno.",
    "45": "Dobrý človek vynáša z dobrého pokladu svojho srdca dobro a zlý človek zo zlého vynáša zlo. Veď z plnosti srdca hovoria jeho ústa.",
    "46": "Čo ma oslovujete: \"Pane, Pane,\" keď nerobíte, čo hovorím?",
    "47": "Ukážem vám, komu sa podobá každý, kto prichádza ku mne, počúva moje slová a uskutočňuje ich.",
    "48": "Podobá sa človekovi, ktorý staval dom. Hlboko kopal a základy položil na skalu. Keď potom prišla povodeň, na dom narazila voda, no nemohla ním pohnúť, lebo bol dobre postavený.",
    "49": "Ale kto ich počúva, a neuskutočňuje, podobá sa človekovi, ktorý si postavil dom na zemi bez základu. Keď naň narazila voda, hneď sa zrútil a z domu zostalo veľké rumovisko.\""
}