{
    "1": "Keď sa za čias kráľa Herodesa v judejskom Betleheme narodil Ježiš, prišli do Jeruzalema mudrci od východu",
    "2": "a pýtali sa: \"Kde je ten novonarodený židovský kráľ\"? Videli sme jeho hviezdu na východe a prišli sme sa mu pokloniť.\"",
    "3": "Keď to počul kráľ Herodes, rozrušil sa a celý Jeruzalem s ním.",
    "4": "Zvolal všetkých veľkňazov a zákonníkov ľudu a vyzvedal sa od nich, kde sa má narodiť Mesiáš.",
    "5": "Oni mu povedali: \"V judejskom Betleheme, lebo tak píše prorok:",
    "6": "- A ty, Betlehem, v judejskej krajine, nijako nie si najmenší medzi poprednými mestami Judey, lebo z teba vyjde vojvoda, ktorý bude spravovať môj ľud, Izrael.\"",
    "7": "Tu si dal Herodes potajomky zavolať mudrcov a podrobne sa povypytoval, kedy sa im zjavila hviezda.",
    "8": "Potom ich poslal do Betlehema a povedal: \"Choďte a dôkladne sa vypytujte na dieťa. Keď ho nájdete, oznámte mi, aby som sa mu aj ja šiel pokloniť.\"",
    "9": "Oni kráľa vypočuli a odišli. A hľa; hviezda, ktorú videli na východe, išla pred nimi, až sa zastavila nad miestom, kde bolo dieťa.",
    "10": "Ako zbadali hviezdu, nesmierne sa zaradovali.",
    "11": "Vošli do domu a uvideli dieťa s Máriou, jeho matkou, padli na zem a klaňali sa mu. Potom otvorili svoje pokladnice a dali mu dary: zlato, kadidlo a myrhu.",
    "12": "A keď vo sne dostali pokyn, aby sa nevracali k Herodesovi, inou cestou sa vrátili do svojej krajiny.",
    "13": "Po ich odchode sa Jozefovi vo sne zjavil Pánov anjel a povedal: \"Vstaň, vezmi so sebou dieťa i jeho matku, ujdi do Egypta a zostaň tam, kým ti nedám vedieť, lebo Herodes bude hľadať dieťa, aby ho zmárnil.\"",
    "14": "On vstal, vzal za noci dieťa i jeho matku a odišiel do Egypta.",
    "15": "Tam zostal až do Herodesovej smrti, aby sa splnilo, čo povedal Pán ústami proroka: \"Z Egypta som povolal svojho syna.\"",
    "16": "Keď Herodes zbadal, že ho oklamali, veľmi sa rozhneval a dal povraždiť v Betleheme a na jeho okolí všetkých chlapcov od dvoch rokov nadol, podľa času, ktorý zvedel od mudrcov.",
    "17": "Vtedy sa splnilo, čo povedal prorok Jeremiáš:",
    "18": "\"V Ráme bolo počuť hlas, nárek a veľké kvílenie: Ráchel oplakáva svoje deti a odmieta útechu, Iebo ich niet.\"",
    "19": "Po Herodesovej smrti sa Pánov anjel zjavil vo sne Jozefovi v Egypte",
    "20": "a povedal mu: \"Vstaň, vezmi so sebou dieťa i jeho matku a choď do izraelskej krajiny. Tí, čo striehli na život dieťaťa, už pomreli.\"",
    "21": "On vstal, vzal dieťa i jeho matku a vrátil sa do izraelskej krajiny.",
    "22": "Ale keď sa dopočul, že v Judei kraľuje Archelaus namiesto svojho otca Herodesa, bál sa ta ísť. Varovaný vo sne, odobral sa do Galilejského kraja.",
    "23": "Keď ta prišiel, usadil sa v meste, ktoré sa volá Nazaret, aby sa splnilo, čo predpovedali proroci: \"Budú ho volať Nazaretský.\""
}