{
    "1": "Veru, veru, hovorím vám: Kto nevchádza do ovčinca bránou, ale prelieza inokade, je zlodej a zbojník.",
    "2": "Kto vchádza bránou je pastier oviec.",
    "3": "Tomu vrátnik otvára a ovce počúvajú jeho hlas. On volá svoje ovce po mene a vyvádza ich.",
    "4": "Keď ich všetky vyženie, kráča pred nimi a ovce idú za ním, lebo poznajú jeho hlas.",
    "5": "Za cudzím nepôjdu, ba ujdú od neho, lebo cudzí hlas nepoznajú.\"",
    "6": "Ježiš im to povedal takto obrazne, ale oni nepochopili, čo im to chcel povedať.",
    "7": "Preto im Ježiš znova vravel: \"Veru, veru, hovorím vám: Ja som brána k ovciam:",
    "8": "Všetci, čo prišli predo mnou, sú zlodeji a zbojníci, ale ovce ich nepočúvali.",
    "9": "Ja som brána. Kto vojde cezo mňa, bude spasený; bude vchádzať i vychádzať a nájde pastvu.",
    "10": "Zlodej prichádza, len aby kradol, zabíjal a ničil. Ja som prišiel, aby mali život a aby ho mali hojnejšie.",
    "11": "Ja som dobrý pastier. Dobrý pastier položí svoj život za ovce.",
    "12": "Nájomník a ten, čo nie je pastierom a ovce nie sú jeho, opúšťa ovce a uteká, keď vidí prichádzať vlka, a vlk ich trhá a rozháňa.",
    "13": "Veď je nádenník a nezáleží mu na ovciach.",
    "14": "Ja som dobrý pastier. Poznám svoje a moje poznajú mňa,",
    "15": "ako mňa pozná Otec a ja poznám Otca. Aj svoj život položím za ovce.",
    "16": "Mám aj iné ovce, ktoré nie sú z tohoto ovčinca. Aj tie musím priviesť a budú počuť môj hlas; a bude jedno stádo a jeden pastier.",
    "17": "Otec ma preto miluje, že ja dávam svoj život, a zasa si ho vezmem.",
    "18": "Nik mi ho neberie, ja ho dávam sám od seba. Mám moc dať ho a mám moc zasa si ho vziať. Taký príkaz som dostal od môjho Otca.\"",
    "19": "Pre tieto slová znova nastala medzi Židmi roztržka.",
    "20": "Mnohí z nich hovorili: \"Je posadnutý zlým duchom a šalie. Čo ho počúvate?!\"",
    "21": "Iní namietali: \"To nie sú reči posadnutého zlým duchom. Vari môže zlý duch otvárať oči slepým?\"",
    "22": "V Jeruzaleme boli práve sviatky Posvätenia chrámu. Bola zima.",
    "23": "Ježiš sa prechádzal v chráme v Šalamúnovom stĺporadí.",
    "24": "Obstúpili ho Židia a hovorili mu: \"Dokedy nás chceš držať v neistote?! Ak si Mesiáš, povedz nám to otvorene\"",
    "25": "Ježiš im odvetil: \"Už som vám povedal, a neveríte. Svedčia o mne skutky, ktoré konám v mene svojho Otca,",
    "26": "ale vy neveríte, lebo nie ste z mojich oviec.",
    "27": "Moje ovce počúvajú môj hlas, ja ich poznám a ony idú za mnou.",
    "28": "Ja im dávam večný život. Nezahynú nikdy a nik mi ich nevytrhne z ruky.",
    "29": "Môj Otec, ktorý mi ich dal, je väčší od všetkých a nik ich nemôže Otcovi vytrhnúť z ruky.",
    "30": "Ja a Otec sme jedno.\"",
    "31": "Židia znova zdvihli kamene a chceli ho kameňovať.",
    "32": "Ježiš im povedal: \"Ukázal som vám veľa dobrých skutkov od Otca. Pre ktorý z nich ma kameňujete?!\"",
    "33": "Židia mu odpovedali: \"Nekameňujeme ťa za dobrý skutok, ale za rúhanie, preto, že hoci si človek, robíš sa Bohom.\"",
    "34": "Ježiš im vravel: \"A nie je napísané vo vašom zákone: \"Ja som povedal: Ste bohmi\"?",
    "35": "Nuž ak nazval bohmi tých, ktorým bolo dané Božie slovo - a Písmo nemožno zrušiť! -",
    "36": "prečo vy hovoríte tomu, ktorého Otec posvätil a poslal na svet: \"Rúhaš sa\" za to že som povedal: Som Boží Syn?!",
    "37": "Ak nekonám skutky môjho Otca, neverte mi.",
    "38": "Ale ak ich konám, keď už nechcete veriť mne, verte tým skutkom, aby ste poznali a vedeli, že vo mne je Otec a ja v Otcovi!\"",
    "39": "Preto ho zasa chceli chytiť, ale on sa im vymkol z rúk.",
    "40": "Znova odišiel za Jordán, na miesto, kde Ján predtým krstil, a tam zostal.",
    "41": "Mnohí prichádzali za ním a hovorili si: \"Ján síce neurobil nijaké znamenie, ale všetko, čo Ján povedal o tomto, je pravda.\"",
    "42": "A mnohí tam uverili v neho."
}