{
    "1": "Keď to Ježiš povedal, pozdvihol oči k nebu a hovoril: \"Otče, nadišla hodina: Osláv svojho Syna, aby Syn oslávil teba,",
    "2": "tak, ako si mu dal moc nad každým telom, aby všetko, čo si dal ty jemu, im darovalo večný život.",
    "3": "A večný život je v tom, aby poznali teba, jediného pravého Boha, a toho, ktorého si poslal, Ježiša Krista.",
    "4": "Ja som ťa oslávil na zemi: dokončil som dielo, ktoré si mi dal vykonať.",
    "5": "A teraz ty, Otče, osláv mňa pri sebe slávou, ktorú som mal u teba skôr, ako bol svet.",
    "6": "Zjavil som tvoje meno ľuďom, ktorých si mi dal zo sveta. Tvoji boli a dal si ich mne a oni zachovali tvoje slovo.",
    "7": "Teraz poznali, že všetko, čo si mi dal, je od teba,",
    "8": "lebo slová, ktoré si ty dal mne, ja som dal im. A oni ich prijali a naozaj spoznali, že som vyšiel od teba, a uverili, že si ma ty poslal.",
    "9": "Za nich prosím. Neprosím za svet, ale za tých, ktorých si mi dal, lebo sú tvoji.",
    "10": "A všetko, čo je moje, je tvoje, a čo je tvoje, je moje. A v nich som oslávený.",
    "11": "Už nie som vo svete, ale oni sú vo svete a ja idem k tebe. Svätý Otče, zachovaj ich vo svojom mene, ktoré si ty dal mne, aby boli jedno ako my.",
    "12": "Kým som bol s nimi, ja som ich zachovával v tvojom mene, ktoré si mi dal. Ochránil som ich a nikto z nich sa nestratil, iba syn zatratenia, aby sa splnilo Písmo.",
    "13": "Ale teraz idem k tebe a toto hovorím na svete, aby mali v sebe moju radosť - a úplnú.",
    "14": "Dal som im tvoje slovo a svet ich znenávidel, lebo nie sú zo sveta, ako ani ja nie som zo sveta.",
    "15": "Neprosím, aby si ich vzal zo sveta, ale aby si ich ochránil pred Zlým.",
    "16": "Nie sú zo sveta, ako ani ja nie som zo sveta.",
    "17": "Posväť ich pravdou; tvoje slovo je pravda.",
    "18": "Ako si ty mňa poslal na svet, aj ja som ich poslal do sveta",
    "19": "a pre nich sa ja sám posväcujem, aby boli aj oni posvätení v pravde.",
    "20": "No neprosím len za nich, ale aj za tých, čo skrze ich slovo uveria vo mňa,",
    "21": "aby všetci boli jedno, ako ty, Otče vo mne a ja v tebe, aby aj oni boli v nás, aby svet uveril, že si ma ty poslal.",
    "22": "A slávu, ktorú si ty dal mne, ja som dal im, aby boli jedno, ako sme my jedno -",
    "23": "ja v nich a ty vo mne. Nech sú tak dokonale jedno, aby svet spoznal, že si ma ty poslal a že ich miluješ tak, ako miluješ mňa.",
    "24": "Otče, chcem, aby aj tí, ktorých si mi dal, boli so mnou tam, kde som ja, aby videli moju slávu ktorú si mi dal, lebo si ma miloval pred stvorením sveta.",
    "25": "Spravodlivý Otče, svet ťa nepozná, ale ja ťa poznám. I oni spoznali, že si ma ty poslal.",
    "26": "Ohlásil som im tvoje meno a ešte ohlásim, aby láska, ktorou ma miluješ, bola v nich a aby som v nich bol ja.\""
}