{
    "1": "Vtedy sa nebeské kráľovstvo bude podobať desiatim pannám, ktoré si vzali lampy a vyšli naproti ženíchovi.",
    "2": "Päť z nich bolo nerozumných a päť múdrych.",
    "3": "Nerozumné si vzali lampy, ale olej si so sebou nevzali.",
    "4": "Múdre si vzali s lampami aj olej do nádob.",
    "5": "Keď ženích neprichádzal, všetkým sa začalo driemať a zaspali.",
    "6": "O polnoci sa strhol krik: \"Ženích prichádza, vyjdite mu v ústrety!\"",
    "7": "Všetky panny sa prebudili a pripravovali si lampy.",
    "8": "Tu nerozumné panny povedali múdrym: \"Dajte nám zo svojho oleja, lebo naše lampy hasnú.\"",
    "9": "Ale múdre odvetili: \"Aby azda nebolo ani nám ani vám málo, choďte radšej k predavačom a kúpte si!\"",
    "10": "No kým išli kupovať olej, prišiel ženích a tie, čo boli pripravené, vošli s ním na svadbu a dvere sa zatvorili.",
    "11": "Napokon prišli aj ostatné panny a vraveli: \"Pane, Pane, otvor nám!\"",
    "12": "Ale on im povedal: \"Veru, hovorím vám: Nepoznám vás.\"",
    "13": "Preto bdejte, lebo neviete ani dňa ani hodiny.",
    "14": "Bude to tak, ako keď sa istý človek chystal na cestu. Zavolal si sluhov a zveril im svoj majetok:",
    "15": "jednému dal päť talentov, druhému dva a ďalšiemu jeden, každému podľa jeho schopností, a odcestoval.",
    "16": "Ten, čo dostal päť talentov, hneď šiel, obchodoval s nimi a získal ďalších päť.",
    "17": "Podobne aj ten, čo dostal dva, získal ďalšie dva.",
    "18": "Ale ten, čo dostal jeden, šiel, vykopal jamu a peniaze svojho pána ukryl.",
    "19": "Po dlhom čase sa pán tých sluhov vrátil a začal s nimi účtovať.",
    "20": "Predstúpil ten, čo dostal päť talentov, priniesol ďalších päť talentov a vravel: \"Pane, päť talentov si mi odovzdal a hľa, ďalších päť som získal.\"",
    "21": "Jeho pán mu povedal: \"Správne, dobrý a verný sluha; bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.\"",
    "22": "Predstúpil ten, čo dostal dva talenty, a vravel: \"Pane, dva talenty si mi odovzdal a hľa, získal som ďalšie dva.\"",
    "23": "Jeho pán mu povedal: \"Správne, dobrý a verný sluha; bol si verný nad málom, ustanovím ťa nad mnohým: vojdi do radosti svojho pána.\"",
    "24": "Predstúpil aj ten, čo dostal jeden talent, a hovoril: \"Pane, viem, že si tvrdý človek: žneš, kde si nesial, a zbieraš, kde si nerozsýpal.",
    "25": "Bál som sa, preto som išiel a ukryl tvoj talent v zemi. Hľa, tu máš, čo je tvoje.\"",
    "26": "Jeho pán mu povedal: \"Zlý a lenivý sluha! Vedel si, že žnem, kde som nesial, a zbieram, kde som nerozsýpal?",
    "27": "Mal si teda moje peniaze dať peňazomencom a ja by som si bol po návrate vybral, čo je moje, aj s úrokmi.",
    "28": "Vezmite mu talent a dajte ho tomu, čo má desať talentov.",
    "29": "Lebo každému, kto má, ešte sa pridá a bude mať hojne. Ale kto nemá, tomu sa vezme aj to, čo má.",
    "30": "A neužitočného sluhu vyhoďte von do tmy; tam bude plač a škrípanie zubami.\"",
    "31": "Až príde Syn človeka vo svojej sláve a s ním všetci anjeli, zasadne na trón svojej slávy.",
    "32": "Vtedy sa pred ním zhromaždia všetky národy a on oddelí jedných od druhých, ako pastier oddeľuje ovce od capov.",
    "33": "Ovce si postaví sprava a capov zľava.",
    "34": "Potom Kráľ povie tým, čo budú po jeho pravici: \"Poďte, požehnaní môjho Otca, zaujmite kráľovstvo, ktoré je pre vás pripravené od stvorenia sveta.",
    "35": "Lebo som bol hladný a dali ste mi jesť; bol som smädný a dali ste mi piť; bol som pocestný a pritúlili ste ma;",
    "36": "bol som nahý a priodeli ste ma; bol som chorý a navštívili ste ma; bol som vo väzení a prišli ste ku mne.\"",
    "37": "Vtedy mu spravodliví povedia: \"Pane, a kedy sme ťa videli hladného a nakŕmili sme ťa, alebo smädného a dali sme ti piť?",
    "38": "Kedy sme ťa videli ako pocestného a pritúlili sme ťa, alebo nahého a priodeli sme ťa?",
    "39": "Kedy sme ťa videli chorého alebo vo väzení a prišli sme k tebe?\"",
    "40": "Kráľ im odpovie: \"Veru, hovorím vám: Čokoľvek ste urobili jednému z týchto mojich najmenších bratov, mne ste urobili.\"",
    "41": "Potom povie aj tým, čo budú zľava: \"Odíďte odo mňa, zlorečení, do večného ohňa, ktorý je pripravený diablovi a jeho anjelom!",
    "42": "Lebo som bol hladný, a nedali ste mi jesť; bol som smädný, a nedali ste mi piť;",
    "43": "bol som pocestný, a nepritúlili ste ma; bol som nahý, a nepriodeli ste ma; bol som chorý a vo väzení, a nenavštívili ste ma.\"",
    "44": "Vtedy mu aj oni povedia: \"Pane, a kedy sme ťa videli hladného alebo smädného alebo ako pocestného alebo nahého alebo chorého alebo vo väzení a neposlúžili sme ti?\"",
    "45": "Vtedy im on odpovie: \"Veru, hovorím vám: Čokoľvek ste neurobili jednému z týchto najmenších, ani mne ste to neurobili.\"",
    "46": "A pôjdu títo do večného trápenia, kým spravodliví do večného života.\""
}