{
    "1": "Šesť dní pred Veľkou nocou prišiel Ježiš do Betánie, kde býval Lazár, ktorého vzkriesil z mŕtvych.",
    "2": "Pripravili mu tam hostinu. Marta obsluhovala a Lazár bol jedným z tých, čo s ním stolovali.",
    "3": "Mária vzala libru pravého vzácneho nardového oleja, pomazala ním Ježišove nohy a poutierala mu ich svojimi vlasmi; a dom sa naplnil vôňou oleja.",
    "4": "Tu jeden z jeho učeníkov, Judáš Iškariotský, ktorý ho mal zradiť, povedal:",
    "5": "\"Prečo nepredali tento olej za tristo denárov a nerozdali ich chudobným?\"",
    "6": "Lenže to nepovedal preto, že mu šlo o chudobných, ale že bol zlodej. Mal mešec a nosil to, čo doň vkladali.",
    "7": "Ježiš povedal: \"Nechaj ju, nech to zachová na deň môjho pohrebu!",
    "8": "Veď chudobných máte vždy medzi sebou, ale mňa nemáte vždy.\"",
    "9": "Veľké množstvo Židov sa dozvedelo, že je tam, a prišli nielen kvôli Ježišovi, ale aby videli aj Lazára, ktorého vzkriesil z mŕtvych.",
    "10": "A veľkňazi sa rozhodli, že zabijú aj Lazára,",
    "11": "lebo preň mnohí Židia odchádzali a uverili v Ježiša.",
    "12": "Na druhý deň sa veľký zástup, čo prišiel na sviatky, dopočul, že Ježiš prichádza do Jeruzalema.",
    "13": "Nabrali palmových ratolestí, vyšli mu v ústrety a volali: \"Hosanna! Požehnaný, ktorý prichádza v mene Pánovom, kráľ Izraela!\"",
    "14": "Ježiš si našiel osliatko a sadol si naň, ako je napísané:",
    "15": "\"Neboj sa, dcéra sionská. Hľa, tvoj kráľ prichádza, sediaci na mláďati oslice.\"",
    "16": "Jeho učeníci tomu ešte nerozumeli, ale keď bol Ježiš oslávený, spomenuli si, že to bolo o ňom napísané a že mu to urobili.",
    "17": "Zástup, ktorý s ním bol, keď vyvolal z hrobu Lazára a vzkriesil ho z mŕtvych, vydával o tom svedectvo.",
    "18": "A zástupy mu vyšli v ústrety, lebo počuli, že urobil toto znamenie.",
    "19": "Vtedy si farizeji hovorili: \"Vidíte, že nič nezmôžete?! Hľa, celý svet ide za ním!\" Gréci chcú vidieť Ježiša.",
    "20": "Niektorí z tých, čo sa cez sviatky prišli klaňať Bohu, boli Gréci.",
    "21": "Pristúpili k Filipovi, ktorý bol z galilejskej Betsaidy, a prosili ho: \"Pane, chceli by sme vidieť Ježiša.\"",
    "22": "Filip šiel a povedal to Ondrejovi. Ondrej a Filip to išli povedať Ježišovi.",
    "23": "Ježiš im odpovedal: \"Nadišla hodina, aby bol Syn človeka oslávený.",
    "24": "Veru, veru, hovorím vám: Ak pšeničné zrno nepadne do zeme a neodumrie, ostane samo. Ale ak odumrie, prinesie veľkú úrodu.",
    "25": "Kto miluje svoj život, stratí ho, a kto svoj život nenávidí na tomto svete, zachráni si ho pre večný život.",
    "26": "Ak mi niekto slúži, nech ma nasleduje! A kde som ja, tam bude aj môj služobník. Kto bude mne slúžiť, toho poctí Otec.",
    "27": "Teraz je moja duša vzrušená. Čo mám povedať? Otče, zachráň ma pred touto hodinou? Veď práve pre túto hodinu som prišiel.",
    "28": "Otče, osláv svoje meno!\" A z neba zaznel hlas: \"Už som oslávil a ešte oslávim.\"",
    "29": "Zástup, ktorý tam stál a počul to, hovoril, že zahrmelo. Iní vraveli: \"Anjel s ním hovoril.\"",
    "30": "Ježiš povedal: \"Nie kvôli mne zaznel tento hlas, ale kvôli vám.",
    "31": "Teraz je súd nad týmto svetom, teraz bude knieža tohto sveta vyhodené von.",
    "32": "A ja, až budem vyzdvihnutý od zeme, všetkých pritiahnem k sebe.",
    "33": "To povedal, aby naznačil, akou smrťou zomrie.",
    "34": "Zástup mu odvrával: \"My sme počuli zo Zákona, že Mesiáš ostane naveky. Ako to teda hovoríš: \"Syn človeka musí byť vyzdvihnutý?!\" Kto je to ten Syn človeka?\">",
    "35": "Ježiš im povedal: \"Ešte chvíľku je svetlo medzi vami. Choďte, dokiaľ máte svetlo, aby vás nezastihla tma, lebo kto chodí potme, nevie, kam ide.",
    "36": "Dokiaľ máte svetlo, verte v svetlo, aby ste boli synmi svetla.\" Toto Ježiš povedal, potom odišiel a skryl sa pred nimi.",
    "37": "Hoci pred nimi robil také znamenia, neverili v neho;",
    "38": "aby sa splnilo slovo, ktoré povedal prorok Izaiáš: \"Pane, kto uveril tomu, čo sme hlásali, a Pánovo rameno sa komu zjavilo?\"",
    "39": "Preto nemohli uveriť, lebo Izaiáš ešte povedal:",
    "40": "\"Oslepil im oči a zatvrdil im srdce, aby očami nevideli a srdcom nechápali a neobrátili sa - aby som ich nemohol uzdraviť\"",
    "41": "Toto povedal Izaiáš, lebo videl jeho slávu a hovoril o ňom.",
    "42": "A predsa aj mnohí poprední muži uverili v neho, ale pre farizejov sa nepriznali k tomu, aby ich nevylúčili zo synagógy,",
    "43": "lebo ľudskú slávu mali radšej ako slávu Božiu.",
    "44": "Ježiš zvolal: \"Kto verí vo mňa, nie vo mňa verí, ale v toho, ktorý ma poslal.",
    "45": "A kto vidí mňa, vidí toho, ktorý ma poslal.",
    "46": "Ja som prišiel na svet ako svetlo, aby nik, kto verí vo mňa, neostal vo tmách.",
    "47": "Ak niekto počúva moje slová a nezachováva ich, ja ho nesúdim, lebo som neprišiel svet súdiť, ale svet spasiť.",
    "48": "Kto mnou pohŕda a neprijíma moje slová, má svojho sudcu: slovo, ktoré som hovoril, bude ho súdiť v posledný deň.",
    "49": "Lebo ja som nehovoril sám zo seba, ale Otec, ktorý ma poslal, ten mi prikázal, čo mám povedať a čo mám hovoriť.",
    "50": "A viem, že jeho príkaz je večný život. Čo teda hovorím, hovorím tak, ako mi povedal Otec.\""
}