{
    "1": "Na počiatku bolo Slovo a Slovo bolo u Boha a to Slovo bolo Boh.",
    "2": "Ono bolo na počiatku u Boha.",
    "3": "Všetko povstalo skrze neho a bez neho nepovstalo nič z toho, čo povstalo.",
    "4": "V ňom bol život a život bol svetlom ľudí.",
    "5": "A svetlo vo tmách svieti, a tmy ho neprijali.",
    "6": "Bol človek, ktorého poslal Boh, volal sa Ján.",
    "7": "Prišiel ako svedok vydať svedectvo o svetle, aby skrze neho všetci uverili.",
    "8": "On sám nebol svetlo, prišiel iba vydať svedectvo o svetle.",
    "9": "Pravé svetlo, ktoré osvecuje každého človeka, prišlo na svet.",
    "10": "Bol na svete a svet povstal skrze neho, a svet ho nepoznal.",
    "11": "Prišiel do svojho vlastného, a vlastní ho neprijali.",
    "12": "Ale tým, ktorí ho prijali, dal moc stať sa Božími deťmi: tým, čo uverili v jeho meno,",
    "13": "čo sa nenarodili ani z krvi ani z vôle tela ani z vôle muža, ale z Boha.",
    "14": "A Slovo sa telom stalo a prebývalo medzi nami. A my sme uvideli jeho slávu, slávu, akú má od Otca jednorodený Syn, plný milosti a pravdy.",
    "15": "Ján o ňom vydal svedectvo a volal: \"Toto je ten, o ktorom som hovoril: Ten, čo príde po mne, je predo mnou, lebo bol prv ako ja.\"",
    "16": "Z jeho plnosti sme my všetci dostali milosť za milosťou.",
    "17": "Lebo ak zákon bol daný skrze Mojžiša, milosť a pravda prišli skrze Ježiša Krista.",
    "18": "Boha nikto nikdy nevidel. Jednorodený Boh, ktorý je v lone Otca, ten o ňom priniesol zvesť.",
    "19": "A toto je Jánovo svedectvo: Keď Židia z Jeruzalema poslali k nemu kňazov a levitov, aby sa ho pýtali: \"Kto si ty?\",",
    "20": "on vyznal a nič nezaprel. Vyznal: \"Ja nie som Mesiáš.\"",
    "21": "\"Čo teda,\" pýtali sa ho, \"si Eliáš?\" Povedal: \"Nie som.\" \"Si prorok?\" Odpovedal: \"Nie.\"",
    "22": "Vraveli mu teda: \"Kto si? Aby sme mohli dať odpoveď tým, čo nás poslali. Čo hovoríš o sebe?\"",
    "23": "Povedal: \"Ja som hlas volajúceho na púšti: \"Vyrovnajte cestu Pánovi,\" ako povedal prorok Izaiáš.\"",
    "24": "Tí vyslaní boli spomedzi farizejov.",
    "25": "A pýtali sa ho: \"Prečo teda krstíš, keď nie si Mesiáš ani Eliáš ani prorok?\"",
    "26": "Ján im odpovedal: \"Ja krstím vodou. Medzi vami stojí ten, ktorého nepoznáte.",
    "27": "On prichádza po mne a ja nie som hoden rozviazať mu remienok na obuvi.\"",
    "28": "To sa stalo v Betánii za Jordánom, kde Ján krstil.",
    "29": "Keď na druhý deň videl, ako k nemu prichádza Ježiš, zvolal: \"Hľa, Boží Baránok, ktorý sníma hriech sveta.",
    "30": "Toto je ten, o ktorom som hovoril: Po mne prichádza muž, ktorý je predo mnou, lebo bol prv, ako ja.",
    "31": "Ani ja som ho nepoznal, ale preto som prišiel a krstím vodou, aby sa on stal známym Izraelu.\"",
    "32": "Ján vydal svedectvo: \"Videl som Ducha, ktorý ako holubica zostupoval z neba a spočinul na ňom.",
    "33": "Ani ja som ho nepoznal, ale ten, čo ma poslal krstiť vodou, mi, povedal: \"Na koho uvidíš zostupovať Ducha a spočinúť na ňom, to je ten, čo krstí Duchom Svätým.\"",
    "34": "A ja som to videl a vydávam svedectvo, že toto je Boží Syn.\"",
    "35": "V nasledujúci deň Ján zasa stál s dvoma zo svojich učeníkov.",
    "36": "Keď videl Ježiša ísť okolo, povedal: \"Hľa, Boží Baránok.\"",
    "37": "Tí dvaja učeníci počuli, čo hovorí, a išli za Ježišom.",
    "38": "Ježiš sa obrátil a keď videl, že idú za ním, opýtal sa ich: \"Čo hľadáte?\" Oni mu povedali: \"Rabbi - čo v preklade znamená: Učiteľ -, kde bývaš?\"",
    "39": "Odpovedal im: \"Poďte a uvidíte!\" Šli teda, videli, kde býva, a zostali v ten deň u neho. Boli asi štyri hodiny popoludní.",
    "40": "Jeden z tých dvoch, čo to počuli od Jána a nasledovali Ježiša, bol Ondrej, brat Šimona Petra.",
    "41": "On hneď vyhľadal svojho brata Šimona a povedal mu: \"Našli sme Mesiáša,\" čo v preklade znamená Kristus.",
    "42": "A priviedol ho k Ježišovi. Ježiš sa naňho zahľadel a povedal: \"Ty si Šimon, syn Jánov, ale budeš sa volať Kéfas,\" čo v preklade znamená Peter.",
    "43": "Na druhý deň sa Ježiš rozhodol odísť do Galiley. Stretol Filipa a povedal mu: \"Poď za mnou!\"",
    "44": "Filip bol z Betsaidy, z Ondrejovho a Petrovho mesta.",
    "45": "Filip sa stretol s Natanaelom a povedal mu: \"Našli sme toho, o ktorom písal Mojžiš v Zákone a Proroci, Ježiša, Jozefovho syna z Nazareta.\"",
    "46": "Natanael mu vravel: \"Môže byť z Nazareta niečo dobré?!\" Filip mu odpovedal: \"Poď a uvidíš!\"",
    "47": "Keď Ježiš videl prichádzať Natanaela, povedal o ňom: \"Toto je pravý Izraelita, v ktorom niet lesti.\"",
    "48": "Natanael sa ho opýtal: \"Odkiaľ ma poznáš?\" Ježiš mu vravel: \"Videl som ťa prv, ako ťa Filip zavolal, keď si bol pod figovníkom.\"",
    "49": "Natanael mu povedal: \"Rabbi, ty si Boží Syn, ty si kráľ Izraela!\"",
    "50": "Ježiš mu odvetil: \"Veríš preto, že som ti povedal: Videl som ťa pod figovníkom? Uvidíš väčšie veci ako toto.\"",
    "51": "Potom mu povedal: \"Veru, veru, hovorím vám: Uvidíte otvorené nebo a Božích anjelov vystupovať a zostupovať na Syna človeka.\""
}