{
    "1": "Vtedy Ježiš povedal zástupom i svojim učeníkom:",
    "2": "\"Zákonníci a farizeji zasadli na Mojžišovu stolicu.",
    "3": "Preto robte a zachovávajte všetko, čo vám povedia, ale podľa ich skutkov nerobte: lebo hovoria, a nekonajú.",
    "4": "Viažu ťažké až neúnosné bremená a kladú ich ľuďom na plecia, ale sami ich nechcú ani prstom pohnúť.",
    "5": "Všetko, čo robia, konajú iba preto, aby ich ľudia videli: rozširujú si modlitebné remienky a zväčšujú strapce na šatách,",
    "6": "radi majú popredné miesta na hostinách, prvé stolice v synagógach,",
    "7": "pozdravy na uliciach a keď ich ľudia oslovujú Rabbi.",
    "8": "Vy sa nedávajte volať Rabbi, lebo len jeden je váš Učiteľ, vy všetci ste bratia.",
    "9": "Ani Otcom nevolajte nikoho na zemi, lebo len jeden je váš Otec, ten nebeský.",
    "10": "Ani sa nedávajte volať Učiteľmi, lebo len jediný je váš Učiteľ, Kristus.",
    "11": "Kto je medzi vami najväčší; bude vaším služobníkom.",
    "12": "Kto sa povyšuje, bude ponížený, a kto sa ponižuje, bude povýšený.",
    "13": "Beda vám, zákonníci a farizeji, pokrytci, lebo zatvárate nebeské kráľovstvo pred ľuďmi! Sami doň nevchádzate, a tým, čo vchádzajú, vojsť nedovolíte. (",
    "14": "Beda vám, zákonníci a farizeji, pokrytci! Vyjedáte domy vdovám a modlíte sa dlhé modlitby. Preto vás postihne prísnejší súd.)",
    "15": "Beda vám, zákonníci a farizeji, pokrytci, lebo obchádzate more i zem, aby ste získali jedného novoverca, a keď sa ním stane, urobíte z neho syna pekla dva razy horšieho, ako ste sami!",
    "16": "Beda vám, slepí vodcovia! Hovoríte: \"Kto by prisahal na chrám, to nič nie je, ale kto by prisahal na chrámové zlato, to ho už viaže.\"",
    "17": "Hlupáci a slepci! Čo je viac: zlato, či chrám, ktorý to zlato posväcuje?",
    "18": "Alebo: \"Kto by prisahal na oltár, to nič nie je, ale kto by prisahal na dar, čo je na ňom, to ho už viaže.\"",
    "19": "Slepci! Čože je viac: dar, či oltár, ktorý ten dar posväcuje?",
    "20": "Kto teda prisahá na oltár, prisahá naň i na všetko, čo je na ňom;",
    "21": "a kto prisahá na chrám, prisahá naň i na toho ktorý v ňom býva.",
    "22": "A kto prisahá na nebo, prisahá na Boží trón i na toho, čo na ňom sedí.",
    "23": "Beda vám, zákonníci a farizeji, pokrytci, lebo dávate desiatky z mäty, kôpru a rasce, ale zanedbali ste, čo je v zákone dôležitejšie - spravodlivosť, milosrdenstvo a vernosť! Toto bolo treba robiť, a tamto nezanedbávať.",
    "24": "Slepí vodcovia! Komára preciedzate a ťavu prehĺtate.",
    "25": "Beda vám, zákonníci a farizeji, pokrytci, lebo čistíte čašu a misu zvonka, ale vnútri sú plné lúpeže a nečistoty!",
    "26": "Slepý farizej, vyčisti čašu najprv znútra, aby bola čistá aj zvonka!\"",
    "27": "Beda vám, zákonníci a farizeji, pokrytci, lebo sa podobáte obieleným hrobom, ktoré zvonka vyzerajú pekne, ale vnútri sú plné mŕtvolných kostí a všelijakej nečistoty!",
    "28": "Tak sa aj vy navonok zdáte ľuďom spravodliví, no vnútri ste plní pokrytectva a neprávosti.",
    "29": "Beda vám, zákonníci a farizeji, pokrytci! Prorokom staviate hrobky a spravodlivým zdobíte pomníky",
    "30": "a hovoríte: \"Keby sme boli žili za čias našich otcov, neboli by sme s nimi prelievali krv prorokov.\"",
    "31": "A tak si sami svedčíte, že ste synmi tých, čo zabíjali prorokov.",
    "32": "Vy už dovŕšte mieru svojich otcov!",
    "33": "Hadi, hadie plemeno, ako uniknete rozsudku pekla?",
    "34": "Preto, hľa, ja k vám posielam prorokov, učiteľov múdrosti a zákonníkov. Vy niektorých z nich zabijete a ukrižujete, iných budete bičovať vo svojich synagógach a prenasledovať z mesta do mesta,",
    "35": "aby na vás padla všetka spravodlivá krv vyliata na zemi, počnúc krvou spravodlivého Ábela až po krv Zachariáša, Barachiášovho syna, ktorého ste zabili medzi chrámom a oltárom.",
    "36": "Veru, hovorím vám: To všetko padne na toto pokolenie.",
    "37": "Jeruzalem, Jeruzalem, ktorý zabíjaš prorokov a kameňuješ tých, čo boli k tebe poslaní, koľko ráz som chcel zhromaždiť tvoje deti, ako sliepka zhromažďuje svoje kuriatka pod krídla, a nechceli ste!",
    "38": "Hľa, váš dom vám ostáva pustý.",
    "39": "Lebo vám hovorím: Odteraz ma neuvidíte, až kým nebudete hovoriť: \"Požehnaný, ktorý prichádza v mene Pánovom.\""
}