{
    "1": "Potom odtiaľ odišiel a prišiel do svojej vlasti; jeho učeníci išli s ním.",
    "2": "Keď nadišla sobota, začal učiť v synagóge. Počúvalo ho mnoho ľudí a s údivom hovorili: \"Skade to má tento? Aká to múdrosť, ktorej sa mu dostalo, a zázraky, čo sa dejú jeho rukami?!",
    "3": "Vari to nie je tesár, syn Márie a brat Jakuba a Jozesa, Júdu a Šimona? A nie sú tu s nami aj jeho sestry?\" A pohoršovali sa na ňom.",
    "4": "Ježiš im povedal: \"Proroka si všade uctia, len nie v jeho vlasti, medzi jeho príbuznými a v jeho dome.\"",
    "5": "A nemohol tam urobiť nijaký zázrak, iba že vložením rúk uzdravil niekoľko chorých.",
    "6": "A čudoval sa ich nevere. Potom chodil po okolitých dedinách a učil.",
    "7": "Zvolal Dvanástich a začal ich posielať po dvoch. Dal im moc nad nečistými duchmi",
    "8": "a prikázal im, aby si okrem palice nebrali na cestu nič: ani chlieb ani kapsu ani peniaze do opaska,",
    "9": "ale aby sa obuli do sandálov a neobliekali si dvoje šiat.",
    "10": "A povedal im: \"Keď kdekoľvek vojdete do domu, ostaňte tam, kým odtiaľ nepôjdete ďalej.",
    "11": "Ale keby vás na niektorom mieste neprijali, ani nevypočuli, odíďte odtiaľ a straste si prach z nôh na svedectvo proti nim.\"",
    "12": "Oni šli a hlásali, že treba robiť pokánie.",
    "13": "Vyhnali mnoho zlých duchov, pomazali olejom veľa chorých a uzdravovali.",
    "14": "Počul o ňom aj kráľ Herodes, veď jeho meno sa už stalo známym. Hovorili: \"Ján Krstiteľ vstal z mŕtvych, a preto v ňom pôsobí zázračná moc.\"",
    "15": "Iní hovorili: \"To je Eliáš.\" A iní zasa vraveli: \"Je to prorok, ako jeden z prorokov.\"",
    "16": "Keď to Herodes počul, povedal: \"To vstal z mŕtvych Ján, ktorého som dal sťať.\"",
    "17": "Herodes dal totiž Jána chytiť a v putách vrhnúť do väzenia pre Herodiadu, manželku svojho brata Filipa, lebo si ju vzal za ženu.",
    "18": "A Ján Herodesovi hovoril: \"Nesmieš žiť s manželkou svojho brata!\"",
    "19": "Herodias mu strojila úklady a chcela ho zabiť, ale nemohla,",
    "20": "lebo Herodes sa Jána bál. Vedel, že je to muž spravodlivý a svätý, preto ho chránil. Keď ho počúval, býval vo veľkých rozpakoch, a predsa ho rád počúval.",
    "21": "Vhodný deň nadišiel, keď Herodes na svoje narodeniny usporiadal hostinu pre svojich veľmožov, vysokých dôstojníkov a popredných mužov Galiley.",
    "22": "Keď potom vošla dcéra tejto Herodiady a tancovala, zapáčila sa Herodesovi i spolustolujúcim. Kráľ povedal dievčine: \"Žiadaj si odo mňa, čo chceš, a dám ti.\"",
    "23": "A veľmi jej prisahal: \"Dám ti všetko, čo si len zažiadaš, hoc aj polovicu svojho kráľovstva.\"",
    "24": "Ona vyšla a vravela svojej matke: \"Čo si mám žiadať?\" A tá jej povedala: \"Hlavu Jána Krstiteľa.\"",
    "25": "Hneď utekala dnu ku kráľovi a žiadala: \"Chcem aby si mi hneď dal na mise hlavu Jána Krstiteľa.\"",
    "26": "Kráľ sa zarmútil, ale pre prísahu a kvôli spolustolujúcim ju nechcel sklamať.",
    "27": "Hneď poslal kata a rozkázal priniesť jeho hlavu. Ten odišiel, vo väzení ho sťal,",
    "28": "priniesol na mise jeho hlavu, odovzdal ju dievčaťu a dievča ju dalo svojej matke.",
    "29": "Keď sa to dopočuli jeho učeníci, prišli, vzali jeho telo a uložili ho do hrobu.",
    "30": "Apoštoli sa zišli k Ježišovi a porozprávali mu všetko, čo robili a učili.",
    "31": "On im povedal: \"Poďte vy sami do ústrania na pusté miesto a trochu si odpočiňte.\" Lebo stále prichádzalo a odchádzalo mnoho ľudí a nemali sa kedy ani najesť.",
    "32": "Odišli teda loďou na pusté miesto do samoty.",
    "33": "Ale videli ich odchádzať a mnohí sa dovtípili, kam. Pešo sa ta zbehli zo všetkých miest a predstihli ich.",
    "34": "Keď vystúpil a videl veľký zástup, zľutoval sa nad nimi, lebo boli ako ovce bez pastiera. A začal ich učiť mnohým veciam.",
    "35": "Keď už bolo veľa hodín, pristúpili k nemu jeho učeníci a hovorili: \"Toto miesto je pusté a je už veľa hodín.",
    "36": "Rozpusť ich, nech sa rozídu do okolitých osád a dedín kúpiť si niečo na jedenie.\"",
    "37": "On im odpovedal: \"Vy im dajte jesť!\" Vraveli mu: \"Máme ísť nakúpiť za dvesto denárov chleba a dať im jesť?\"",
    "38": "Opýtal sa ich: \"Koľko máte chlebov? Choďte sa pozrieť!\" Keď to zistili, povedali: \"Päť a dve ryby.\"",
    "39": "Tu im rozkázal usadiť všetkých po skupinách na zelenú trávu.",
    "40": "A posadali si v skupinách po sto a po päťdesiat.",
    "41": "Potom vzal päť chlebov a dve ryby, pozdvihol oči k nebu, dobrorečil, lámal chleby a dával svojim učeníkom, aby im ich rozdávali. Aj obe ryby rozdelil všetkým.",
    "42": "Všetci jedli a nasýtili sa,",
    "43": "ba ešte nazbierali dvanásť plných košov odrobín a zvyškov z rýb.",
    "44": "A tých, čo jedli chleby, bolo päťtisíc mužov.",
    "45": "A hneď prinútil svojich učeníkov, aby nastúpili na loď a išli napred na druhý breh k Betsaide, kým on rozpustí ľud.",
    "46": "Keď ich rozpustil, odišiel na vrch modliť sa.",
    "47": "A keď sa zvečerilo, loď bola uprostred mora a on sám na zemi.",
    "48": "Videl ich, ako sa namáhajú pri veslovaní, lebo vietor dul proti nim. A nad ránom, kráčajúc po mori blížil sa k nim a chcel ich obísť.",
    "49": "Keď ho videli kráčať po mori, mysleli si, že je to mátoha, a vykríkli;",
    "50": "všetci ho totiž videli a zľakli sa. Ale on sa im hneď prihovoril: \"Vzchopte sa! To som ja, nebojte sa!\"",
    "51": "Vstúpil k nim do lode a vietor utíchol. A boli celí ohromení,",
    "52": "lebo nepochopili, ako to bolo s chlebmi; ich srdce bolo otupené.",
    "53": "Keď sa preplavili k druhému brehu, došli do Genezareta a tam pristáli.",
    "54": "Len čo vystúpili z lode, ľudia ho spoznali;",
    "55": "rozbehli sa po celom okolí a na nosidlách začali znášať svojich chorých ta, kde bol, ako počuli.",
    "56": "A všade, do ktorejkoľvek prišiel dediny, mesta či osady, kládli na ulice chorých a prosili ho, aby sa smeli dotknúť aspoň obruby jeho odevu. A všetci, čo sa ho dotkli, ozdraveli."
}