{
    "1": "Dajte si pozor a nekonajte svoje dobré skutky pred ľuďmi, aby vás obdivovali, lebo nebudete mať odmenu u svojho Otca, ktorý je na nebesiach.",
    "2": "Keď teda dávaš almužnu, nevytrubuj pred sebou, ako to robia pokrytci v synagógach a po uliciach, aby ich ľudia chválili. Veru, hovorím vám: Už dostali svoju odmenu.",
    "3": "Ale keď ty dávaš almužnu, nech nevie tvoja ľavá ruka, čo robí pravá,",
    "4": "aby tvoja almužna zostala skrytá. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "5": "A keď sa modlíte, nebuďte ako pokrytci, ktorí sa radi postojačky modlievajú v synagógach a na rohoch ulíc, aby ich ľudia videli. Veru, hovorím vám: Už dostali svoju odmenu.",
    "6": "Ale keď sa ty ideš modliť, vojdi do svojej izby, zatvor za sebou dvere a modli sa k svojmu Otcovi, ktorý je v skrytosti. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "7": "Keď sa modlíte, nehovorte veľa ako pohania. Myslia si, že budú vypočutí pre svoju mnohovravnosť.",
    "8": "Nenapodobňujte ich; veď váš Otec vie, čo potrebujete, prv, ako by ste ho prosili.",
    "9": "Vy sa budete modliť takto: Otče náš, ktorý si na nebesiach, posväť sa tvoje meno,",
    "10": "príď tvoje kráľovstvo, buď tvoja vôľa, ako v nebi tak i na zemi.",
    "11": "Chlieb náš každodenný daj nám dnes",
    "12": "A odpusť nám naše viny, ako i my odpúšťame svojim vinníkom.",
    "13": "A neuveď nás do pokušenia, ale zbav nás zlého.",
    "14": "Lebo ak vy odpustíte ľudom ich poklesky, aj váš nebeský Otec vám odpustí.",
    "15": "Ale ak vy neodpustíte ľuďom, ani váš Otec neodpustí vaše hriechy.",
    "16": "A keď sa postíte, nebuďte zamračení ako pokrytci. Znetvorujú si tvár, aby ľudia videli, že sa postia. Veru, hovorím vám: Už dostali svoju odmenu.",
    "17": "Keď sa ty postíš, pomaž si hlavu a umy si tvár,",
    "18": "aby nie ľudia zbadali, že sa postíš, ale tvoj Otec, ktorý je v skrytosti. A tvoj Otec ťa odmení, lebo on vidí aj v skrytosti.",
    "19": "Nezhromažďujte si poklady na zemi, kde ich moľ a hrdza ničia a kde sa zlodeji dobýjajú a kradnú.",
    "20": "V nebi si zhromažďujte poklady; tam ich neničí ani moľ ani hrdza a tam sa zlodeji nedobýjajú a nekradnú.",
    "21": "Lebo kde je tvoj poklad, tam bude aj tvoje srdce.",
    "22": "Lampou tela je oko. Ak bude tvoje oko čisté, bude celé tvoje telo vo svetle.",
    "23": "Ale ak sa tvoje oko zakalí, bude celé tvoje telo vo tme. A keď už svetlo, čo je v tebe, je tmou, aká bude potom tma sama?!",
    "24": "Nik nemôže slúžiť dvom pánom; pretože buď jedného bude nenávidieť a druhého milovať, alebo jedného sa bude pridŕžať a druhým bude opovrhovať. Nemôžete slúžiť aj Bohu aj mamone.",
    "25": "Preto vám hovorím: Nebuďte ustarostení o svoj život, čo budete jesť, ani o svoje telo, čím sa zaodejete. Či život nie je viac ako jedlo a telo viac ako odev?",
    "26": "Pozrite sa na nebeské vtáky: nesejú, ani nežnú, ani do stodôl nezhromažďujú, a váš nebeský Otec ich živí. Nie ste vy oveľa viac ako ony?",
    "27": "A kto z vás si môže starosťami pridať čo len lakeť k svojmu životu?",
    "28": "A čo sa tak staráte o svoj odev? Pozrite sa na poľné ľalie, ako rastú: nepracujú, nepradú;",
    "29": "a hovorím vám, že ani Šalamún v celej svojej sláve nebol oblečený tak ako jediná z nich.",
    "30": "Keď teda Boh takto oblieka poľnú bylinu, ktorá dnes je tu a zajtra ju hodia do pece, o čo skôr vás, vy maloverní?!",
    "31": "Nebuďte teda ustarostení a nehovorte: \"Čo budeme jesť?\" alebo: \"Čo budeme piť?\" alebo: \"Čo si oblečieme?\"!",
    "32": "Veď po tomto všetkom sa zháňajú pohania. Váš nebeský Otec predsa vie, že toto všetko potrebujete.",
    "33": "Hľadajte teda najprv Božie kráľovstvo a jeho spravodlivosť a toto všetko dostanete navyše.",
    "34": "Preto nebuďte ustarostení o zajtrajšok; zajtrajší deň sa postará sám o seba. Každý deň má dosť svojho trápenia."
}