{
    "1": "Keď sa pohli z Elimu, prišla celá izraelská pospolitosť na púšť Sin, ktorá je medzi Elimom a Sinajom, v pätnásty deň druhého mesiaca po svojom východe z Egypta.",
    "2": "A celá izraelská pospolitosť reptala proti Mojžišovi a Áronovi na púšti.",
    "3": "Izraeliti im vraveli: \"Bár by sme boli pomreli Pánovou rukou v Egypte, keď sme sedávali nad hrncami mäsa a mohli sa najesť chleba dosýta! Veď vy ste nás vyviedli na túto púšť, aby ste zahubili celú túto spoločnosť hladom!\"",
    "4": "Vtedy Pán hovoril Mojžišovi: \"Hľa, ja vám dám padať chlieb z neba! Ľud nech potom vychádza a nech si zbiera, koľko bude potrebovať na deň! Týmto ho chcem podrobiť skúške, či bude kráčať podľa môjho zákona alebo nie.",
    "5": "V šiesty deň však nech odložia z toho, čo donesú: bude toho dvakrát toľko, ako zbierajú každý deň.\"",
    "6": "Mojžiš a Áron povedali všetkým Izraelitom: \"Večer teda spoznáte, že Pán nás vyviedol z egyptskej krajiny.",
    "7": "Ráno zasa uvidíte Pánovu slávu, lebo počul vaše reptanie proti Pánovi: veď čože sme my, že ste proti nám reptali?!\"",
    "8": "A Mojžiš dodal: \"V tom, že vám Pán dá večer jesť mäso a ráno chlieb na nasýtenie, (spoznáte), že Pán počul vaše reptanie, ktorým ste sa ozvali proti nemu. Lebo čože sme my? Nie proti nám ste reptali, ale proti Pánovi!\"",
    "9": "Aj Áronovi povedal Mojžiš: \"Povedz celej pospolitosti Izraelitov: \"Predstúpte pred Pána, lebo počul vaše reptanie!\"",
    "10": "Keď to Áron oznámil celej pospolitosti Izraelitov, oni sa dívali na púšť a tu sa zjavila Pánova sláva v oblaku!",
    "11": "A pán povedal Mojžišovi:",
    "12": "\"Počul som reptanie Izraelitov. Povedz im: \"V predvečer budete jesť mäso a ráno sa nasýtite chlebom, aby ste poznali, že ja som Pán, váš Boh!\"",
    "13": "A naozaj, večer prileteli prepelice a pokryli táborište. Ráno zasa bola okolo tábora napadaná rosa",
    "14": "a keď sa napadaná rosa vyparila, na povrchu púšte bolo čosi jemné, zrnité jemné sťa srieň na zemi.",
    "15": "Keď to Izraeliti zočili, vzájomne si vraveli: \"Čo je to!\" Nevedeli totiž, čo by to mohlo byť. Vtedy im Mojžiš povedal: \"To je chlieb, ktorý vám dáva Pán jesť.",
    "16": "Toto je to, z čoho vám Pán prikazuje nazbierať podľa toho, koľko každý zje, gomer na každú hlavu; podľa počtu vašich duší si naberte, každý pre príslušníkov svojho stanu!\"",
    "17": "Izraeliti robili tak a nazbierali jedni menej, iní viac.",
    "18": "Potom to odmerali na gomer a tu ten, kto viac doniesol, nemal prebytok a zasa ten, kto menej doniesol, nemal nedostatok. Každý si nazbieral toľko koľko mohol zjesť.",
    "19": "A Mojžiš im povedal: \"Nech z toho nik nenecháva nič na ráno!\"",
    "20": "Oni však nepočúvali Mojžiša a niektorí si z toho nechali (časť) až do druhého rána. Ale skazilo sa to, ukázali sa červy a zapáchalo to. Mojžiš sa preto na nich rozhneval.",
    "21": "Tak zbierali ráno čo ráno, každý podľa toho, koľko zjedol. Keď však začalo hriať slnko, rozpúšťalo sa to.",
    "22": "V šiesty deň však nazbierali dvakrát toľko jedla, dva gomery na osobu. Tu prišli všetky kniežatá pospolitosti a hlásili to Mojžišovi.",
    "23": "A on im povedal: \"To je to, čo prikázal Pán: Zajtra je deň odpočinku, svätá sobota Pánova. Čo máte upiecť, upečte, a čo mienite uvariť, uvarte! Ostatné, čo ostane, odložte a uschovajte na zajtra.\"",
    "24": "Odložili si teda na zajtra, ako prikázal Mojžiš, a nezosmrdelo sa to, ani červy v tom neboli.",
    "25": "A Mojžiš povedal: \"Dnes jedzte to, lebo dnes je Pánova sobota, dnes nenájdete vonku nič.",
    "26": "Šesť dní to môžete zbierať, v siedmy deň však je sobota, v ten deň toho nebude.\"",
    "27": "Keď potom v siedmy deň poniektorí vyšli zbierať, nenašli nič.",
    "28": "A Pán povedal Mojžišovi: \"Ako dlho sa budete zdráhať zachovávať moje príkazy a zákony?",
    "29": "Hľaďte, veď Pán vám dal sobotu! Preto v šiesty deň vám dáva jedlo na dva dni. V sobotu nech každý zostane doma!",
    "30": "Nech v siedmy deň nik nevychádza zo svojho miesta!\"",
    "31": "A ľud slávil v siedmy deň sobotu. Izraeliti nazvali to (jedlo) mannou. Bolo biele ako koriandrové semiačko a jeho chuť bola ako chuť medového koláča.",
    "32": "Nato Mojžiš povedal: \"Toto prikazuje Pán: Naplňte tým jeden gomer, nech sa to zachová pre budúce pokolenia, aby videli, aký chlieb som vám dával jesť na púšti, keď som vás vyviedol z egyptskej krajiny.\"",
    "33": "A Mojžiš povedal Áronovi: \"Vezmi nádobu a nasyp do nej plný gomer manny a ulož ju pred Pánom, aby sa zachovala pre vaše pokolenia!\"",
    "34": "Ako Pán prikázal Mojžišovi, Áron to položil pred svedectvo, aby sa to zachovalo. A Izraeliti jedli mannu štyridsať rokov, kým neprišli do obývanej krajiny. Jedli mannu, dokiaľ neprišli k hraniciam krajiny Kanaán. Gomer je desatina efy."
}