{
    "1": "Pán odpovedal Mojžišovi: \"Teraz uvidíš, čo urobím faraónovi. Veď pod silnou rukou vás on prepustí a pod mocnou rukou vás aj vyženie zo svojej krajiny.\"",
    "2": "Potom Boh hovoril Mojžišovi: \"Ja som Pán.",
    "3": "Ja som sa zjavoval Abrahámovi, Izákovi a Jakubovi ako Všemohúci Boh, ale pod svojím menom Pán som sa im nedal poznať.",
    "4": "Uzavrel som s nimi aj svoju zmluvu, že im dám kanaánsku krajinu, kde bývali ako cudzinci.",
    "5": "Ja som počul aj nárek Izraelitov, ktorých ujarmili Egypťania, rozpamätal som sa na svoju zmluvu.",
    "6": "Preto povedz Izraelitom: \"Ja som Pán a ja vás vyvediem spod jarma egyptskej roboty, vyslobodím vás z otroctva a vykúpim vás zdvihnutým ramenom a veľkými trestmi.",
    "7": "Vezmem si vás za svoj ľud a budem vaším Bohom a vy poznáte, že ja, Pán, som váš Boh, ktorý vás vyviedol spod jarma egyptských robôt.\"",
    "8": "Potom vás vovediem do krajiny, ktorú som slávnostne prisľúbil dať Abrahámovi, Izákovi a Jakubovi. Ja, Pán, vám ju dám do vlastníctva!\"",
    "9": "Mojžiš to oznámil Izraelitom, ale oni nechceli Mojžiša ani počúvať pre malomyseľnosť a pre ťarchu robôt.",
    "10": "Tu Pán hovoril Mojžišovi:",
    "11": "\"Choď, povedz egyptskému kráľovi, faraónovi, nech prepustí Izraelitov zo svojej krajiny!\"",
    "12": "Mojžiš však odpovedal Pánovi: \"Hľa, Izraeliti ma nepočúvajú, akože ma poslúchne faraón, keď mám okrem toho nemotorné ústa?\"",
    "13": "A pán znova hovoril s Mojžišom a Áronom a poslal ich k Izraelitom a k egyptskému kráľovi, faraónovi, aby vyviedli Izraelitov z egyptskej krajiny.",
    "14": "Títo sú poprední vo svojich rodoch: synovia Rubena, Izraelovho prvorodeného: Henoch, Falu, Hesron a Charmi.",
    "15": "To sú popredné rodiny Rubenove. Simeonovi synovia: Jamuel, Jamin, Ahod, Jachin, Soar a syn kanaánskej ženy Šaul. To sú popredné rodiny Simeonove.",
    "16": "Toto sú mená synov Léviho podľa ich pôvodu: Gerson, Kaát a Merari. A Lévi žil stotridsaťsedem rokov.",
    "17": "Gersonovi synovia: Lobni a Semei podľa svojich čeľadí.",
    "18": "Kaátovi synovia: Amram, Isaár, Hebron a Oziel. Kaát žil stotridsaťtri rokov.",
    "19": "Synovia Merariho: Moholi a Musi. To sú popredné rodiny podľa ich pôvodu.",
    "20": "Amram si vzal za ženu svoju tetu Jochabed a ona mu porodila Árona a Mojžiša. Amram žil stotridsaťsedem rokov.",
    "21": "Isaárovi synovia: Kore, Nefer a Zechri.",
    "22": "Ozielovi synovia: Misael, Elisafan a Setri.",
    "23": "Áron si vzal za ženu Aminadabovu dcéru, Nahasonovu sestru Alžbetu, a ona mu porodila Nadaba, Abiuho, Eleazara a Itamara.",
    "24": "Synovia Koreho: Aser, Elkana a Abiasaf. To sú popredné rodiny Koreovcov.",
    "25": "Áronov syn Eleazar si vzal za ženu z Futielových dcér a ona mu porodila Finésa. To sú poprední z rodín Léviho podľa svojich čeľadí.",
    "26": "To je ten Áron a ten Mojžiš, ktorým Pán povedal: \"Vyveďte Izraelitov z egyptskej krajiny podľa ich skupín!\"",
    "27": "To oni sa rozprávali s egyptským kráľom, faraónom, keď chceli vyviesť Izraelitov z Egypta. To bol Mojžiš a Áron.",
    "28": "V tom čase, keď Pán v egyptskej krajine hovoril Mojžišovi,",
    "29": "Pán povedal Mojžišovi: \"Ja som Pán! Povedz faraónovi, egyptskému kráľovi, čo som ti hovoril!\"",
    "30": "Ale Mojžiš odpovedal Pánovi: \"Veď ja mám nemotorné ústa, akože ma faraón vypočuje?\""
}