{
    "1": "Vtedy Mojžiš a Izraeliti zaspievali Pánovi túto pieseň: \"Spievať budem Pánovi, lebo vznešený, slávne vznešený je: koňa i povoz zmietol do mora.",
    "2": "Moja sila a moja udatnosť je Pán a stal sa mi spásou. Toto je môj Boh, budem ho velebiť, Boh môjho otca, budem ho chváliť.",
    "3": "Pán je bojovník, Pán je meno jeho.",
    "4": "Faraónove vozy a jeho vojsko zmietol do mora a jeho vyberaní vodcovia sa potopili v Červenom mori.",
    "5": "Vlny ich pokryli, klesli sťa kameň do hlbín.",
    "6": "Tvoja pravica, Pane, čo vynikáš mocou, tvoja pravica, Pane, nepriateľa zasiahla.",
    "7": "Svojou nesmiernou vznešenosťou zničil si svojich protivníkov, vyslal si svoj hnev, čo ich strávil sťa plevu.",
    "8": "Dychom tvojho rozhorčenia nahromadili sa vody, prúdy ako hrádza stáli, nakopili sa vprostred mora vlny.",
    "9": "Nepriateľ si povedal: \"Zaútočím, dochytím, rozdelím korisť, uhasí sa moje zúrenie. Vytasím svoj meč, zmocní sa ich moja ruka.\"",
    "10": "Zadul si svojím vetrom: pokrylo ich more, potopili sa sťa olovo vo vodách búrlivých.",
    "11": "Kto je rovný tebe medzi bohmi Pane, kto je rovný tebe, čo vynikáš svätosťou? Si hrozný v pochvalných činoch a robíš zázraky.",
    "12": "Vystrel si svoju pravicu a zem ich prehltla.",
    "13": "Vo svojej priazni si viedol ľud, čo si vykúpil, svojou silou si ho viedol k svojmu svätému príbytku.",
    "14": "Dopočuli sa národy a zhrozili sa: obyvateľov Filištínska pochytila hrôza.",
    "15": "Vtedy sa preľakli kniežatá Edomu, vojvodcov moabských prenikol strach. Stŕpli kanaánski obyvatelia všetci,",
    "16": "doľahla na nich úzkosť a strach: pre silu tvojho ramena stuhli na kameň. Tak prechádzal tvoj ľud, Pane, tak prechádzal ľud, ktorý si si prisvojil.",
    "17": "Voviedol si ich a osadil si ich na svojom vlastnom vrchu, na mieste, ktoré si prichystal za bývanie sebe, Pane, vo svätyni, ktorej základy kládli tvoje ruky.",
    "18": "Pán bude kraľovať naveky a navždy!\"",
    "19": "Keď teda faraónove kone s vozmi a záprahmi vošli do mora, Pán dal morským vodám privaliť sa na nich, kým Izraeliti prešli stredom mora po suchu.",
    "20": "Aj Áronova sestra, prorokyňa Mária, vzala do rúk bubienok a všetky ženy išli za ňou s bubienkami a s tancom.",
    "21": "Mária im predspevovala:",
    "22": "Potom sa Mojžiš s Izraelom pohol od Červeného mora a tiahli cez púšť Sur. Tri dni šli po púšti a nenašli vodu.",
    "23": "Došli do Máry, ale vodu z Máry piť nemohli, lebo bola horká. Preto sa aj volá Márá (Horkosť).",
    "24": "A ľud reptal proti Mojžišovi: \"Čo budeme piť?\"",
    "25": "On volal k Pánovi a Pán mu ukázal drevo a keď ho hodil do vody, vody zosladli. Tam im dal zákon a právo a tam ich podrobil skúške.",
    "26": "A povedal: \"Ak budeš počúvať hlas Pána, svojho Boha, a budeš robiť to, čo je v jeho očiach správne, a poslúchneš všetky jeho rozkazy a zachováš všetky jeho ustanovenia, potom ťa nezastihnem takými biedami, akými som postihol Egypťanov, lebo ja, Pán, som tvoj lekár.\"",
    "27": "Nato prišli do Elimu, kde bolo dvanásť vodných prameňov a sedem paliem. Tam sa teda utáborili pri vode."
}