{
    "1": "Mojžiš namietal: \"A keď mi nebudú veriť a nebudú počúvať môj hlas, ale budú vravieť: \"Nezjavil sa ti Pán!?\"",
    "2": "Pán mu povedal: \"Čo to máš v ruke?\" On odvetil: \"Palicu.\"",
    "3": "A on vravel: \"Hoď ju na zem!\" Keď ju hodil na zem, premenila sa na hada, takže Mojžiš pred ním utekal.",
    "4": "Potom Pán povedal Mojžišovi: \"Načiahni ruku a chyť ho za chvost!\" A keď načiahol ruku a chytil ho, premenil sa v jeho ruke na palicu.",
    "5": "\"To preto, aby uverili, že sa ti zjavil Pán, Boh ich otcov, Boh Abraháma, Boh Izáka a Boh Jakuba.\"",
    "6": "A Pán mu hovoril ďalej: \"Vlož si ruku do záňadria!\" I vložil si ruku do záňadria a keď ju vytiahol, ruka bola malomocná ako sneh.",
    "7": "Potom mu povedal: \"Opäť si vlož ruku do záňadria!\" On opäť vložil ruku do svojho záňadria a keď ju zo záňadria vytiahol, div, bola ako ostatné jeho telo.",
    "8": "\"A keby ti neverili a nepočúvali na hlas prvého zázraku, uveria na hlas druhého zázraku.",
    "9": "A ak by neverili ani týmto dvom zázrakom a nepočúvali by tvoj hlas, potom vezmi trochu vody z Nílu a vylej ju na suchú zem. A voda, ktorú vezmeš z Nílu, premení sa na suchej zemi na krv.\"",
    "10": "Nato Mojžiš povedal Pánovi: \"Nie tak, Pane! Ja nie som výrečný muž. Nebol som predtým a nie som ani teraz, odkedy sa rozprávaš so svojím sluhom, lebo mám nemotorné ústa a ťarbavý jazyk.\"",
    "11": "Pán mu odvetil: \"A kto dáva človeku ústa, alebo kto ho robí nemým alebo hluchým, vidiacim alebo slepým? Azda nie ja, Pán?",
    "12": "A teraz len choď! Ja budem s tvojimi ústami a poučím ťa, čo máš hovoriť!\"",
    "13": "On však odpovedal: \"Prosím, Pane, pošli niekoho iného!\"",
    "14": "Tu sa Pán nahneval na Mojžiša a povedal: \"Či nie je tvoj brat Áron, levita?! Viem, že on veľmi dobre rozpráva. On ti ide oproti a keď ťa uvidí, bude sa zo srdca radovať.",
    "15": "Ty mu porozprávaš a vložíš mu slová do úst a ja budem s tvojimi i s jeho ústami a poučím vás, čo máte robiť.",
    "16": "On bude namiesto teba hovoriť ľudu; a tak on bude tvojimi ústami, kým ty budeš preň ako Boh.",
    "17": "Túto palicu si však zober do ruky, ňou budeš robiť zázraky!\"",
    "18": "Tu Mojžiš šiel a vrátil sa k svojmu tesťovi Jetrovi a povedal mu: \"Chcel by som ísť navštíviť svojich bratov v Egypte a pozrieť sa, či ešte žijú.\" Jetro odpovedal Mojžišovi: \"Len choď v pokoji!\"",
    "19": "A Pán povedal Mojžišovi ešte v Madiánsku: \"Choď, vráť sa do Egypta, veď všetci, čo ti číhali na život, sú mŕtvi!\"",
    "20": "Mojžiš vzal svoju ženu a svojich synov, vyložil ich na osla a vracal sa do Egypta. Do ruky si však vzal Božiu palicu.",
    "21": "A pán mu ešte povedal: \"Keďže sa vraciaš do Egypta, dávaj pozor, aby si urobil pred faraónom všetky tie zázraky, nad ktorými som ti dal moc. Ja však zatvrdím jeho srdce a on neprepustí ľud.",
    "22": "Potom povieš faraónovi: Toto hovorí Pán: \"Izrael je môj prvorodený syn.\"",
    "23": "Povedal som ti: Prepusť môjho syna, aby mi slúžil! Ty si však odmietol prepustiť ho. Preto ja usmrtím tvojho prvorodeného syna.\"",
    "24": "Na ceste počas nočného oddychu sa však naň oboril Pán a chcel ho usmrtiť.",
    "25": "Tu Sefora vzala ostrý kameň, obrezala predkožku svojho syna a dotkla sa jeho nôh a povedala: \"Ženíchom krvi si mi!\"",
    "26": "Potom ho nechal, lebo povedala: \"Ženíchom krvi si pre obriezku.\"",
    "27": "Pán hovoril aj Áronovi: \"Choď na púšť naproti Mojžišovi!\" On šiel, stretol ho pri Božom vrchu a pobozkal ho.",
    "28": "A Mojžiš oznámil Áronovi všetky Pánove slová, ktorými ho vyslal, a všetky zázraky, ktoré mu prikázal.",
    "29": "Nato Mojžiš a Áron šli a zhromaždili starších Izraela.",
    "30": "Áron im predniesol všetky slová, ktoré Pán hovoril Mojžišovi, a on robil zázraky pred očami ľudu",
    "31": "a ľud uveril. A keď počuli, že Pán (sústrastne) pozoroval Izraelitov a videl ich utrpenie, padli na kolená a klaňali sa.  V"
}