{
    "1": "Potom Pán hovoril Mojžišovi:",
    "2": "\"Hľaď, ja som po mene povolal Beseléla, syna Uriho, syna Hurovho z Júdovho kmeňa,",
    "3": "a naplnil som ho Božím duchom, zmyslom pre umenie, dôvtipom a zručnosťou pre každú prácu,",
    "4": "aby zhotovil plány a aby ich uskutočnil v zlate, v striebre a medi,",
    "5": "aby brúsil kamene na osadzovanie, vyrezával drevo a vôbec prevádzal všetky práce.",
    "6": "Pridal som aj Achisamechovho syna Óliaba z Danovho kmeňa a každému, kto sa rozumie remeslu, dal som múdrosti, aby vyhotovili všetko, čo som ti prikázal:",
    "7": "stánok zjavenia, archu zmluvy, zľutovnicu na ňu a ostatné stánkové zariadenie,",
    "8": "stôl a jeho náčinie, svietnik z rýdzeho zlata s jeho príslušenstvom, aj kadidlový oltár",
    "9": "a oltár zápalných obiet so všetkým jeho príslušenstvom, umývadlo s podstavcom,",
    "10": "sviatočné a posvätné rúcha pre kňaza Áron a rúcha pre jeho synov na kňazskú službu,",
    "11": "ďalej olej na pomazanie a voňavé kadidlo pre svätyňu. Všetko urobia tak, ako som ti rozkázal.\"",
    "12": "Ďalej Pán prikázal Mojžišovi:",
    "13": "\"Povedz Izraelitom: \"Zachovávajte moju sobotu! Veď ona je znamením medzi mnou a vami z pokolenia na pokolenie, aby sa poznalo, že ja som Pán, ktorý vás posväcuje!",
    "14": "Zachovávajte moju sobotu, nech vám je svätá! Kto ju znesvätí, musí zomrieť. Kto by v ten deň pracoval, bude vyhubený spomedzi svojho ľudu!",
    "15": "Šesť dní budete pracovať, v siedmy deň je však Pánova svätá sobota, deň odpočinku. Každý, kto bude v sobotu pracovať, musí zomrieť!",
    "16": "Nech Izraeliti zachovávajú sobotu a nech ju svätia z pokolenia na pokolenie ako večnú povinnosť zmluvy.",
    "17": "Nech je ona na večné znamenie medzi mnou a Izraelitmi, lebo za šesť dní Pán stvoril nebo a zem, v siedmy deň však odpočíval a oddychoval!\"",
    "18": "A keď s ním na vrchu Sinaj dokončil svoj rozhovor, dal Mojžišovi dve kamenné tabule, popísané Božím prstom."
}