{
    "1": "A aby mi slúžili ako kňazi, urobíš s nimi toto: Vezmi jedného mladého býka, dva bezchybné barany,",
    "2": "nekvasené chleby, nekvasené, na oleji zamiesené pagáče ako i nekvasené a olejom potreté oblátky, ktoré pripravíš z jemnej pšeničnej múky,",
    "3": "vložíš to do koša a v koši ich prinesieš - k tomu býčka a tie dva barany.",
    "4": "Potom privedieš Árona a jeho synov ku vchodu do stanu zjavenia a umyješ ich vodou.",
    "5": "Nato vezmeš rúcho a oblečieš Árona do tuniky, plášťa, čo prislúcha k efódu, do efódu a náprsníka a opášeš ho efódovou stuhou",
    "6": "položíš mu na hlavu mitru a na mitru mu pripevníš posvätnú stuhu.",
    "7": "Potom vezmeš olej na svätenie a vyleješ mu ho na hlavu a pomažeš ho.",
    "8": "Potom privedieš jeho synov, oblečieš im tuniky",
    "9": "a opášeš ich pásom - ako Árona tak i jeho synov - a položíš im vysoké čiapky. A takto sa ich kňazstvo stane trvalým ustanovením. Takto uvedieš Árona a jeho synov do ich úradu.",
    "10": "Potom privedieš mladého býka pred stan zjavenia a Áron i jeho synovia položia ruky na hlavu býčka.",
    "11": "Ty potom býčka zabiješ pred Pánom pri vchode do stanu zjavenia,",
    "12": "vezmeš z býčkovej krvi a ňou palcom potrieš rohy oltára. Všetku ostatnú krv vyleješ okolo spodku oltára.",
    "13": "Nato vezmeš všetok loj, čo pokrýva vnútornosti, lojovú vrstvu spod pečene, obe obličky s lojom, čo je na nich, a prinesieš to spálením na oltári.",
    "14": "Mäso býčka však, jeho kožu a trus spáliš na ohni mimo tábora. To je obeta za hriech.",
    "15": "Potom vezmeš jedného barana a Áron a jeho synovia položia na baranovu hlavu ruky.",
    "16": "Nato barana zabiješ, naberieš z jeho krvi a porozlievaš ju okolo oltára.",
    "17": "Potom barana rozsekáš na kusy, umyješ jeho vnútornosti a nohy a položíš ich k ostatným kusom a k hlave.",
    "18": "A takto prinesieš celého barana ako zápal na oltári. To je celostná žertva pre Pána, príjemná vôňa, zápalná obeta pre Pána.",
    "19": "Potom vezmeš druhého barana a Áron a jeho synovia zasa položia ruky na baranovu hlavu.",
    "20": "Barana zabiješ, vezmeš niečo z jeho krvi a potrieš okraje pravého ucha Árona a jeho synov a palce ich pravej ruky a nohy; ostatnú krv porozlievaš okolo oltára.",
    "21": "Potom vezmeš niečo z krvi, čo bude na oltári, a z oleja na svätenie a pokropíš Árona a jeho rúcho aj jeho synov a rúcho jeho synov a bude posvätený on aj jeho rúcho i jeho synovia a ich rúcha s ním.",
    "22": "Potom vyberieš z barana loj, a to chvost, loj, ktorým sú pokryté vnútornosti, lojovú vrstvu spod pečene, obe obličky s ich lojom a pravú lopatku - lebo to je baran posvätenia -,",
    "23": "napokon vezmeš jeden bochník chleba, jeden pagáč zamiesený na oleji a jednu oblátku z koša nekvasených chlebov, ktorý je pred Pánom,",
    "24": "a toto všetko vložíš do rúk Árona a jeho synov, aby to obetovali ako podávaciu obetu Pánovi.",
    "25": "Potom im to z rúk vezmeš a spáliš to ako celostnú žertvu na oltári na príjemnú vôňu pred Pánom. To je zápalná obeta pre Pána.",
    "26": "Potom vezmeš prsia barana, ktorým bol posvätený Áron, a prinesieš to pred Pána ako podávaciu obetu - a to pripadne tebe za podiel.",
    "27": "Prsia podávacej obety a lopatku, čo bola oddelená z barana pri svätení Árona a jeho synov ako podávacia a pozdvihovaná obeta, vyhlásiš za posvätené!",
    "28": "To pripadne Áronovi a jeho synom ako trvalá náležitosť zo strany Izraelitov, lebo to je obeta pozdvihovania a ako obeta pozdvihovania bude z pokojných obiet Izraelitov ako ich obeta pozdvihovania Pánovi.",
    "29": "Áronovo posvätné rúcho prejde po ňom na jeho synov, aby v ňom boli pomazávaní a uvádzaní do svojho úradu.",
    "30": "Sedem dní ho bude nosiť ten, ktorý z jeho synov nastúpi ako veľkňaz na jeho miesto a ktorý bude vchádzať do stanu zjavenia, aby konal službu vo svätyni.",
    "31": "Potom vezmeš barana z posvätenia (kňazov) a jeho mäso uvaríš na posvätnom mieste!",
    "32": "Mäso barana a chlieb, čo je v koši, budú jesť Áron a jeho synovia pri vchode do stanu zjavenia.",
    "33": "Smú jesť iba tí, za ktorých bola prinesená zmierna obeta, keď boli uvádzaní do úradu a keď boli svätení. Iný z toho jesť nesmie, lebo je to sväté.",
    "34": "Ak by niečo z mäsa posvätenia alebo z chleba malo zostať do rána, spáliš, čo ostalo, na ohni. Nebude sa to jesť, lebo je to sväté.",
    "35": "S Áronom a s jeho synmi urobí všetko, čo som ti prikázal. Sedem dní bude trvať (slávnosť) svätenia (kňazov)!",
    "36": "Každý deň obetuješ jedného mladého býka ako zmiernu obetu za hriech! A oltár očistíš tým, že na ňom prinesieš zmiernu obetu a pomažeš ho, aby si ho posvätil.",
    "37": "Sedem dní budeš konať zmierne obrady na oltári a posväcovať ho; tak bude oltár posvätený. Každý, kto sa dotkne oltára bude zasvätený.",
    "38": "A toto budeš obetovať na oltári: deň čo deň dva jednoročné baránky,",
    "39": "jedného baránka budeš obetovať ráno a druhého v podvečer;",
    "40": "k tomu desatinu jemnej múky, zmiešanú so štvrtinou hina oleja z roztlčených olív, a na tekutú obetu štvrtinu hina vína na jedného baránka.",
    "41": "Druhého baránka obetuj okolo večera - pritom si budeš počínať ako pri raňajšej obete jedál a k nej prislúchajúcej tekutej obete - na príjemnú vôňu, ako zápalnú obetu Pánovi.",
    "42": "To bude vaša pravidelná celostná zápalná obeta pred Pánom z pokolenia na pokolenie, ktorá sa bude prinášať pred vchodom do stanu zjavenia, kde sa vám budem zjavovať, aby som tam s tebou hovoril.",
    "43": "Tam sa budem zjavovať Izraelovým synom a miesto sa posvätí mojou slávou.",
    "44": "Stan zjavenia a oltár posvätím ja. Aj Árona a jeho synov ja posvätím, aby mi slúžili ako kňazi.",
    "45": "Budem bývať uprostred Izraelitov a budem ich Bohom.",
    "46": "A spoznajú, že ja, Pán, som ich Boh, ktorý ich vyviedol z egyptskej krajiny, aby som býval uprostred nich - ja, Pán, ich Boh."
}