{
    "1": "Ak niekto ukradne býka alebo ovcu a zabije ich alebo predá, tak za každého býka nahradí päť býkov a za každú ovcu päť oviec.",
    "2": "Ak pristihnú zlodeja, keď sa dobýva do domu, alebo keď ho podkopáva, a porania ho tak, že zomrie, ten, čo ho poraní, nebude vinný za jeho krv.",
    "3": "Ale ak to urobí po východe slnka, je vinný za jeho krv. - Zlodej musí dať náhradu. Ak však nemá nič, treba ho predať za ukradnutú vec.",
    "4": "Keď sa ukradnutá vec, býk, osol alebo ovca nájde u neho živá dá dvojnásobnú náhradu.",
    "5": "Ak niekto urobí škodu na poli alebo na vinici, alebo pustí svoj statok a ten sa pasie na cudzom poli, nahradí najlepším zo svojho poľa a najlepším zo svojej vinice. (Podľa odhadu škody.)",
    "6": "Ak sa vznieti oheň, zachváti tŕnie a potom spáli obilie v stohoch alebo ešte na poli, ten, kto oheň rozložil, nahradí škodu.",
    "7": "Ak si dá niekto inému do úschovy peniaze alebo iné cenné predmety a niekto ich v jeho dome ukradne, tak zlodej, ak sa nájde, nahradí to dvojnásobne.",
    "8": "Ak sa však zlodej nenájde, tak majiteľ domu sa dostaví pred sudcov (a odprisahá), že nesiahol po majetku svojho blížneho.",
    "9": "V prípade každej sprenevery, či už ide o býka, osla, ovcu, plášť alebo o čokoľvek, čo sa stratilo a majiteľ by o tom tvrdil: \"To je ono!\", záležitosť oboch príde pred sudcov. A ten, koho sudcovia vyhlásia za vinníka, musí svojmu blížnemu dať dvojnásobnú náhradu.",
    "10": "Ak niekto dá inému do opatery osla, býka alebo ovcu, alebo hocijaké dobytča a ono odhynie alebo sa dokaličí alebo ho odvlečú tak, že to nik nevidel,",
    "11": "medzi oboma rozhodne prísaha pred Pánom, že nesiahol na majetok svojho blížneho. Majiteľ sa musí s tým uspokojiť a ten nemusí dať náhradu.",
    "12": "Ak mu ho však ukradli, dá majiteľovi náhradu.",
    "13": "Ak mu ho roztrhali, nech ho donesie na dôkaz. Za roztrhané nemusí dávať náhradu.",
    "14": "Kto si od iného niečo vypožičia a dokaličí sa to alebo odkape, tak musí dať, ak majiteľ nebol pri tom, plnú náhradu.",
    "15": "Keď bol však majiteľ pri tom, nemusí dávať náhradu. Ak bolo najaté, dostane jeho nájomné.",
    "16": "Kto zvedie pannu, ktorá nebola zasnúbená, a bude s ňou obcovať, zaplatí svadobný dar a vezme si ju za manželku!",
    "17": "Ale ak mu ju jej otec nijako nechce dať, zaplatí toľko, koľko sa dáva panne do vena!",
    "18": "Čarodejnicu nenecháš nažive!",
    "19": "Kto bude obcovať so zvieraťom, musí zomrieť!",
    "20": "Kto prináša obetu bohom, okrem jedinému Pánovi, prepadne kliatbe smrti!",
    "21": "Cudzinca nebudeš napádať a utláčať, veď sami ste boli cudzincami v egyptskej krajine!",
    "22": "Vdove a sirote nebudete krivdiť!",
    "23": "Ak im budeš krivdiť a oni budú volať ku mne, ja isto vypočujem ich volanie,",
    "24": "vzbĺkne môj hnev a pobijem vás mečom. Potom budú vaše ženy vdovami a vaše deti sirotami.",
    "25": "Ak požičiaš niekomu z môjho ľudu, chudobnému, ktorý je pri tebe, peniaze, nebudeš sa k nemu správať ako vydierač! Nebudeš od neho žiadať úroky!",
    "26": "Ak vezmeš do zálohy plášť svojho blížneho, vrátiš mu ho do západu slnka!",
    "27": "Veď je to jeho jediný odev, jeho jediná prikrývka na jeho telo. V čom by spal? Ak bude ku mne volať, vypočujem ho, lebo som milosrdný.",
    "28": "Sudcov nebudeš znevažovať a kniežaťu svojho ľudu nebudeš zlorečiť!",
    "29": "Z hojnosti svojho humna a z muštu svojho lisu neotáľaj odvádzať!",
    "30": "Prvorodeného zo svojich synov dáš mne! Takisto urobíš so svojím dobytkom a ovcami! Sedem dní ostane u svojej matky, na ôsmy deň ho odovzdáš mne!",
    "31": "Budete mi svätými ľuďmi! Mäso z roztrhaného na poli nebudete jesť! Hodíte to psom!"
}