{
    "1": "Potom Beselél urobil z akáciového dreva archu dva a pol lakťa dlhú, a poldruha lakťa širokú a poldruha lakťa vysokú.",
    "2": "Obtiahol ju rýdzim zlatom znútra i zvonku a na vrchu dookola urobil zlatý veniec.",
    "3": "Ulial pre ňu štyri zlaté krúžky na jej štyri nohy, čiže dva krúžky na jej jednu stranu a dva krúžky na jej druhú stranu.",
    "4": "Potom z akáciového dreva spravil tyče a obil ich zlatom.",
    "5": "Tieto tyče prestrčil cez krúžky na bokoch archy, aby sa archa dala nosiť.",
    "6": "Nato urobil vrchnák (zľutovnicu) z rýdzeho zlata, dva a pol lakťa dlhý a poldruha lakťa široký.",
    "7": "A na oboch koncoch zľutovnice urobil dvoch zlatých kovaných cherubov:",
    "8": "jedného cheruba na jednom konci a druhého cheruba na druhom konci. Cherubov prirobil na zľutovnici na jej oboch koncoch.",
    "9": "Cherubi mali vystreté krídla nahor tak, že svojimi krídlami zakrývali zľutovnicu, zatiaľ čo ich tváre boli obrátené oproti sebe. Tváre cherubov sa upierali na zľutovnicu.",
    "10": "Potom z akáciového dreva zhotovil stôl, dva lakte dlhý, jeden lakeť široký a poldruha lakťa vysoký,",
    "11": "obil ho rýdzim zlatom a okolo neho urobil zlatý veniec.",
    "12": "Spravil okolo neho aj rám, na dlaň široký, a na rám upevnil dookola zlatý veniec.",
    "13": "Ulial preň štyri zlaté krúžky a krúžky pripevnil na štyroch rohoch pri jeho štyroch nohách.",
    "14": "Pod samým rámom boli krúžky na tyče, aby sa stôl dal nosiť.",
    "15": "Zhotovil tyče z akáciového dreva a obil ich zlatom, aby stôl bolo možno nosiť.",
    "16": "Vyhotovil tiež nádoby na stôl, príslušné misy, misky, kanvy a čaše na prinášanie mokrých obetí.",
    "17": "Ďalej urobil svietnik z rýdzeho zlata; urobil kovaný svietnik, tak jeho podstavec ako i jeho byľ; jeho kvetné kalíšky, jeho hlavičky a jeho kvety vychádzali z neho.",
    "18": "A z jeho bokov vychádzalo šesť ramien: tri ramená svietnika z jedného boku a tri ramená svietnika z druhého boku.",
    "19": "Na každom ramene boli tri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom, a to rovnako na šiestich ramenách, čo vychádzali zo svietnika.",
    "20": "Na samom svietniku boli štyri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom tak,",
    "21": "že pod každým z troch párov ramien bolo po jednej hlavičke. Teda pod šiestimi ramenami, ktoré z neho vychádzali.",
    "22": "Jeho hlavičky a ramená vychádzali z neho a všetko bolo vykované z jedného kusa rýdzeho zlata.",
    "23": "Spravil k nemu aj sedem lámp a príslušné odštipovače a panvičky z čistého zlata.",
    "24": "Naň a na všetko jeho príslušenstvo spotreboval jednu hrivnu čistého zlata.",
    "25": "Potom zhotovil z akáciového dreva lakeť dlhý a lakeť široký, teda štvorcový, a dva lakte vysoký kadidlový oltár. Jeho rohy vyčnievali z neho.",
    "26": "Obtiahol ho rýdzim zlatom, aj jeho dosku a jeho steny dookola, aj jeho rohy, a obrúbil ho zlatým vencom.",
    "27": "Potom pripevnil na jeho stranách, na oboch jeho bokoch pod vencom, po dva zlaté krúžky na zastrčenie tyčí, aby ho bolo možno na nich nosiť.",
    "28": "Tyče urobil z akáciového dreva a obil ich zlatom.",
    "29": "Potom pripravil svätý olej na svätenie a čisté, príjemne voňajúce kadidlo, ako robieva voňavkár."
}