{
    "1": "Šiel istý muž z kmeňa Léviho a vzal si za ženu Léviho dcéru.",
    "2": "Žena počala a porodila syna. Keď videla, že je pekný, tri mesiace ho ukrývala.",
    "3": "Dlhšie ho však skrývať nemohla, preto vzala papyrusový košík, vymazala ho asfaltom a smolou, vložila doň chlapca a položila ho do tŕstia na brehu Nílu.",
    "4": "Ale jeho sestra si stala obďaleč, aby zvedela, čo s ním bude.",
    "5": "Tu prišla k Nílu faraónova dcéra vykúpať sa. Kým jej sprievodkyne chodili sem-tam po brehu Nílu, ona zbadala medzi trstinou košík. Poslala svoju slúžku, aby ho priniesla.",
    "6": "Keď ho otvorila, uvidela dieťa; bol to plačúci chlapec. Prišlo jej ho ľúto a povedala: \"To je z hebrejských detí!\"",
    "7": "Vtedy sa jeho sestra opýtala faraónovej dcéry: \"Nemám ísť a zavolať ti hebrejskú dojku, ktorá by ti chlapca vychovala?\"",
    "8": "A faraónova dcéra jej odvetila: \"Choď!\" Dievča išlo a zavolalo chlapcovu matku.",
    "9": "Faraónova dcéra jej povedala: \"Vezmi tohoto chlapca a odchovaj mi ho! Odmením ťa.\" Žena chlapca vzala a chovala ho.",
    "10": "Keď chlapec dorástol, zaviedli ho k faraónovej dcére. Stal sa jej synom a ona mu dala meno Mojžiš, vraviac: \"Veď som ho z vody vytiahla.\"",
    "11": "V tom čase, keď Mojžiš dorástol, vyšiel k svojim súkmeňovcom, aby videl ich ťažkú robotu. Tu videl, ako istý Egypťan bil jeho súkmeňovca, hebrejského brata.",
    "12": "I poobzeral sa a keď videl, že tam nebolo nikoho, Egypťana zabil a ukryl do piesku.",
    "13": "Na druhý deň vyšiel opäť a videl, ako sa dvaja hebrejskí mužovia bijú medzi sebou. I zavolal na útočníka: \"Prečo biješ svojho blížneho?!\"",
    "14": "On mu však odvetil: \"Ktože ťa ustanovil nad nami za rozhodcu a sudcu?! Vari chceš zabiť aj mňa, ako si odpratal toho Egypťana?\" Mojžiš sa preľakol a povedal si: \"Tak, vec sa už rozniesla.\"",
    "15": "A keď sa o tej veci dozvedel faraón, pokúšal sa Mojžiša zabiť. Ale Mojžiš pred faraónom utiekol a usadil sa v kraji Madián, zdržoval sa pri studni.",
    "16": "Madiánsky kňaz mal sedem dcér. A ony prišli, čerpali vodu a nalievali ju do válovov, aby napojili ovce svojho otca.",
    "17": "Keď prišli pastieri a odháňali ich, Mojžiš vstal, zaujal sa ich a ovce im napojil.",
    "18": "Keď ony potom prišli k svojmu otcovi Raguelovi, on sa ich spýtal: \"Prečo ste dnes prišli tak skoro?!\"",
    "19": "Ony mu odpovedali: \"Akýsi Egypťan sa nás zastal pred pastiermi, ba aj nám pomohol napojiť ovce!\"",
    "20": "Tu on povedal svojim dcéram: \"A kdeže je? Prečo ste (tam) nechali toho muža?! Zavolajte ho, nech si niečo zaje!\"",
    "21": "A Mojžiš sa rozhodol, že uňho ostane. Potom dal Mojžišovi svoju dcéru Seforu,",
    "22": "ktorá mu porodila syna, a on ho nazval Gersamom, hovoriac: \"Som prišelcom v cudzej krajine.\" (Potom mu porodila aj druhého a pomenoval ho Eliezerom, hovoriac: \"Ozaj, Boh otca môjho je mojou pomocou, vyslobodil ma od faraónovho meča!\")",
    "23": "Po dlhom čase egyptský kráľ zomrel, ale Izraeliti vzdychali pod robotou a kričali a ich volanie od roboty vystúpilo k Bohu.",
    "24": "Boh počul ich nárek a spomenul si na svoju zmluvu s Abrahámom Izákom a Jakubom.",
    "25": "A Boh zhliadol na Izraelitov a ujal sa ich."
}