{
    "1": "A Pán opäť hovoril Mojžišovi: \"Vykreš si dve kamenné tabule, práve také, aké boli prvé, a ja na tabule napíšem slová, čo boli na prvých tabuliach, ktoré si rozbil.",
    "2": "A buď pripravený vystúpiť včasráno na vrch Sinaj a postaviť sa na temene vrchu predo mňa.",
    "3": "Nikto však nesmie vystúpiť s tebou, nech sa nik neukazuje na celom vrchu! Ani ovce a dobytok sa nesmú pásť nablízku.\"",
    "4": "Mojžiš teda vykresal dve kamenné dosky, také, aké boli prvé, a včas vstal a vystúpil na vrch Sinaj, ako mu prikázal Pán; do rúk vzal tie dve tabule.",
    "5": "Keď sa potom Pán zniesol v oblaku, Mojžiš sa postavil k nemu a vzýval Pánovo meno.",
    "6": "Potom Pán prešiel popred neho a volal: \"Pán, Pán je milostivý a láskavý Boh, zhovievavý, veľmi milosrdný a verný.",
    "7": "On preukazuje milosrdenstvo tisícom, odpúšťa neprávosť, zločiny a hriech, ale nič nenecháva nepotrestané: on navštevuje vinu otcov na deťoch a detných deťoch až do tretieho a štvrtého pokolenia!\"",
    "8": "Tu sa Mojžiš rýchlo vrhol na zem, poklonil sa",
    "9": "a povedal: \"Ak som, Pane, našiel milosť v tvojich očiach, prosím, poď s nami, Pane! Je to síce ľud nepoddajnej šije, ale odpusť nám naše previnenia a hriech a prijmi nás za svojich!\"",
    "10": "Vtedy on povedal: \"Hľa, ja uzavriem zmluvu pred všetkým tvojím ľudom. Budem robiť zázraky, aké sa nestali na celej zemi a medzi všetkými národmi. A všetok ľud, uprostred ktorého žiješ, uvidí Pánovo dielo. Lebo je priam hrozné, čo urobím s tebou!",
    "11": "Dávaj dobrý pozor, čo ti dnes prikazujem. Ja vyženiem spred teba Amorejčanov, Kanaánčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov.",
    "12": "Chráň sa uzavrieť zmluvu s obyvateľmi krajiny, do ktorej vojdeš, aby ti uprostred teba neboli na skazu.",
    "13": "Ale pováľaj ich oltáre, porozbíjaj ich modly a vyrúbaj ich posvätné stromy (ašery),",
    "14": "lebo sa nesmieš klaňať cudzím bohom. Veď Pánovo meno je Žiarlivý, on je žiarlivý Boh.",
    "15": "Nesmieš uzavrieť zmluvu s obyvateľmi krajiny, lebo keď sa budú vláčiť za svojimi bohmi a keď budú obetovať svojim bohom, zavolali by aj teba a jedol by si z ich obetí.",
    "16": "Ani neber ich dcéry svojim synom za ženy, lebo keď sa ich dcéry budú vláčiť za svojimi bohmi, zviedli by aj tvojich synov a aj ty by si sa vláčil za ich bohmi.",
    "17": "Nerob si liatych bohov!",
    "18": "Zachovávaj sviatok nekvasených chlebov! Sedem dní jedz nekvasené chleby - ako som ti nariadil - v určenom čase v mesiaci abíb, lebo v mesiaci abíb si vyšiel z Egypta.",
    "19": "Všetko, čo otvára materské lono, patrí mne; samčie zo všetkého tvojho statku: prvorodené z dobytka a oviec.",
    "20": "Prvorodené osla vykúpiš ovcou. Ak ho nevykúpiš, zlomíš mu väzy! Svojho prvorodeného syna však vykúpiš a nech sa nik neukáže predo mnou s prázdnymi rukami.",
    "21": "Šesť dní budeš robiť, v siedmy deň však zachováš sobotu. Aj v čase orby a žatvy zachováš sobotu!",
    "22": "Zasvätíš aj sviatok týždňov, prvotín pšeničnej žatvy, aj sviatok oberania na konci roka.",
    "23": "Tri razy do roka sa každý tvoj muž ukáže pred tvárou všemohúceho Pána, Izraelovho Boha.",
    "24": "Lebo ja vyženiem spred teba národy a rozšírim tvoje územie a nik nebude siahať na tvoju krajinu, keď budeš tri razy do roka vystupovať, aby si sa ukázal pred Pánom, svojím Bohom.",
    "25": "Nebudeš vylievať krv mojej obety na kysnutý chlieb, ani obetu paschy neodložíš do nasledujúceho rána!",
    "26": "To najlepšie, prvotiny svojej pôdy, prinesieš do príbytku Pána, svojho Boha. Kozľa nebudeš variť v mlieku jeho matky!\"",
    "27": "Potom Pán povedal Mojžišovi: \"Napíš si tieto slová, lebo na podklade týchto slov som uzavrel zmluvu s tebou a Izraelom!\"",
    "28": "A ostal tam s Pánom štyridsať dní a štyridsať nocí. Nejedol chlieb a nepil vodu. Potom Pán napísal na tabule príkazy zmluvy, desatoro prikázaní.",
    "29": "Keď Mojžiš zostupoval z vrchu - dve tabule zákona mal Mojžiš v rukách, keď zostupoval z vrchu -, Mojžiš nevedel, že mu žiari tvár od rozhovoru, ktorý s ním mal.",
    "30": "Keď Áron a Izraeliti videli, že Mojžišovi žiari tvár, báli sa k nemu priblížiť.",
    "31": "Mojžiš ich volal a prišli k nemu Áron a všetci poprední pospolitosti a Mojžiš sa s nimi porozprával.",
    "32": "Potom sa priblížili všetci Izraeliti a on im rozpovedal všetko, o čom s ním Pán na vrchu Sinaj hovoril.",
    "33": "Keď Mojžiš skončil rozhovor s nimi, dal si na tvár závoj.",
    "34": "A kedykoľvek Mojžiš predstúpil pred Pána, aby s ním hovoril, závoj odkladal, kým sa nevrátil späť. A keď vyšiel, oznamoval Izraelitom, čo mal prikázané.",
    "35": "Izraeliti zakaždým videli Mojžišovu tvár a Mojžišovi tvár žiarila. A Mojžiš si dával závoj na tvár, kým nevošiel, aby sa s ním rozprával."
}