{
    "1": "Potom urobíš z akáciového dreva oltár päť lakťov dlhý a päť lakťov široký; oltár bude štvoruholníkový a tri lakte vysoký.",
    "2": "Na jeho štyroch uhloch urobíš rohy, ktoré budú z neho vyčnievať, a obtiahneš ho meďou!",
    "3": "Vyhotovíš aj popolnice na odstraňovanie popola, lopatky, panvičky, vidlice a uhoľnice, čo k nemu patria. Všetko jeho náradie urobíš z medi.",
    "4": "Potom naň urobíš sieťovité medené mriežky a na mriežkach, na ich štyroch rohoch, upevníš štyri medené krúžky",
    "5": "a upevníš to dolu pod okružným schodíkom oltára tak, že mriežky budú siahať až do polovice oltára.",
    "6": "Pre oltár urobíš tyče z akáciového dreva a obiješ ich meďou.",
    "7": "Tieto tyče sa budú zasúvať do krúžkov, a tak tyče budú po oboch stranách oltára, aby ho bolo možno nosiť.",
    "8": "Urobíš ho z dosiek, dutý! Urobíš ho tak, ako si videl na vrchu!",
    "9": "Nádvorie svätostánku urobíš takto: Na jeho južnú stranu vyhotovíš plachty z niťového plátna - sto lakťov dĺžky na túto stranu.",
    "10": "K tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami. Stĺpové háčky a krúžky budú zo striebra.",
    "11": "Takisto pozdĺž severnej strany plachty v dĺžke sto lakťov, k tomu dvadsať stĺpov s ich dvadsiatimi medenými podstavcami.",
    "12": "Šírka nádvoria na západnej strane bude mať päťdesiat lakťov plachiet a k tomu desať stĺpov s ich podstavcami.",
    "13": "Aj predná, východná šírka nádvoria bude mať päťdesiat lakťov:",
    "14": "pätnásť lakťov plachiet na jednej strane a k tomu tri stĺpy s troma podstavcami,",
    "15": "takisto na druhej strane pätnásť lakťov plachiet a k tomu tri stĺpy s troma podstavcami.",
    "16": "Vchod do nádvoria bude mať záclonu širokú dvadsať lakťov z belasého a červeného purpuru, karmazínu a niťového plátna s vyšívaním a k tomu štyri stĺpy s ich štyrmi podstavcami.",
    "17": "Všetky nádvorné stĺpy dookola budú mať strieborné krúžky. Aj ich háčky budú strieborné, ich podstavce však budú medené.",
    "18": "Dĺžka nádvoria bude sto lakťov, jeho šírka päťdesiat lakťov a výška päť lakťov. Plachty budú z niťového plátna a podstavce z medi.",
    "19": "Všetko náčinie svätostánku, ktoré sa bude používať na jeho plnú obsluhu, aj všetky jeho kolíky a všetky kolíky nádvoria budú z medi.",
    "20": "Prikáž Izraelitom, aby ti naznášali jemného oleja z roztlčených olív do svietnika, aby lampy neprestajne svietili.",
    "21": "V stane zjavenia pred oponou, čo bude pred archou zákona, nech sa oň starajú Áron a jeho synovia, aby pred Pánom svietil od večera do rána. Toto bude navždy platný predpis pre všetky izraelské pokolenia."
}