{
    "1": "Toto sú mená Izraelových synov, ktorí prišli do Egypta s Jakubom. Každý prišiel so svojou rodinou:",
    "2": "Ruben, Simeon, Lévi a Júda,",
    "3": "Isachar, Zabulon a Benjamín,",
    "4": "Dan a Neftali, Gad a Aser.",
    "5": "Všetkých duší, vlastných Jakubových potomkov bolo sedemdesiat duší. Jozef bol už v Egypte.",
    "6": "Keď Jozef zomrel i jeho bratia a celé to pokolenie,",
    "7": "Izraeliti sa veľmi rozmnožili a rozrástli a boli takí mocní, že krajina bola nimi preplnená.",
    "8": "Keď potom v Egypte nastúpil nový kráľ ktorý Jozefa nepoznal,",
    "9": "povedal svojmu ľudu: \"Hľa, izraelský ľud je mocnejší a početnejší ako my.",
    "10": "Podniknime niečo a šikovne zabráňme, aby sa ďalej nerozmnožoval a - keby nastala vojna - aby sa azda nepripojil k našim nepriateľom, nebojoval proti nám a potom z krajiny neodišiel.\"",
    "11": "I ustanovili nad ním pracovných dozorcov, aby ho utláčali ťažkými robotami: staval totiž faraónovi zásobovacie mestá Pitom a Rameses.",
    "12": "Ale čím viac ho utláčali, tým väčšmi sa rozmnožoval a rozrastal, takže sa Izraelitov priam desili.",
    "13": "Preto Egypťania neľudsky hnali Izraelitov do práce",
    "14": "a ich život robili neznesiteľným ťažkou robotou s hlinou a tehlami a rozličnými poľnými prácami - všetkými robotami, do ktorých ich násilne nútili.",
    "15": "A egyptský kráľ rozkázal hebrejským babiciam, z ktorých jedna sa volala Sefora a druhá Fua:",
    "16": "\"Keď pomáhate Hebrejke pri pôrode, dávajte pozor na pohlavie! Ak je to chlapec, zabite ho, ak dievča, nech ostane nažive!\"",
    "17": "Ale babice sa báli Boha a nerobili, ako im rozkázal egyptský kráľ; nechávali chlapcov nažive.",
    "18": "Tu si dal egyptský kráľ babice zavolať a povedal im: \"Čo to robíte, že nechávate chlapcov nažive?!\"",
    "19": "Babice však odpovedali faraónovi: \"Hebrejky nie sú ako egyptské ženy, to sú zvieratá! Kým k nim dôjde babica, ony porodia.\"",
    "20": "Boh babiciam preukazoval dobrodenia a ľud vzrastal a silnel.",
    "21": "A keďže sa babice báli Boha, on ich obdaril početným potomstvom.",
    "22": "Preto faraón rozkázal všetkému svojmu ľudu: \"Každého chlapca, čo sa narodí Hebrejom, hoďte do Nílu, každé dievča nechajte žiť!\""
}