{
    "1": "Potom Pán povedal Mojžišovi: \"Choď k faraónovi, lebo ja som mu zatvrdil srdce, aj jeho služobníkom, aby som na ňom urobil tieto svoje znamenia",
    "2": "a aby si rozprával svojim deťom a vnukom, čo som vykonal Egypťanom, aké znamenia som na nich robil, aby ste vedeli, že ja som Pán.\"",
    "3": "Mojžiš a Áron išli k faraónovi a hovorili mu: \"Toto povedal Pán, Boh Hebrejov: \"Dokedy sa budeš zdráhať pokoriť sa mi? Prepusť môj ľud, aby mi slúžil!",
    "4": "Lebo ak sa budeš zdráhať prepustiť môj ľud, zajtra privediem do tvojho kraja kobylky.",
    "5": "Ony tak pokryjú povrch zeme, že nebude možno vidieť zem a zožerú zvyšok toho, čo sa zachránilo a zostalo po ľadovci, a poobžierajú všetky stromy, ktoré rastú na vašom poli.",
    "6": "Ba naplnia aj tvoje domy a domy všetkých tvojich služobníkov i všetkých Egypťanov tak, ako to tvoji otcovia a tvoji dedovia nezažili odvtedy, čo boli na zemi, až po dnešný deň.\" Potom sa obrátil a odišiel od faraóna.",
    "7": "Tu vraveli služobníci faraónovi: \"Dokedy nám tento bude na nešťastie? Prepusť ľud, nech slúži Pánovi. Či nevidíš, že Egypt sa rúti do záhuby?\"",
    "8": "I vrátili Mojžiša a Árona k faraónovi a on im povedal: \"Choďte, uctite si Pána, svojho Boha! Ktorí sú to však, čo majú odísť?\"",
    "9": "Mojžiš odvetil: \"Odídeme so svojimi deťmi a starcami, odídeme so svojimi synmi a dcérami, so svojimi ovcami a dobytkom, lebo máme sviatok Pána.\"",
    "10": "Tu im on povedal: \"Nech je s vami Boh, ako vás ja nechám odísť s vašimi deťmi! Pozrite, vy máte niečo za lubom!",
    "11": "Nestane sa tak! Vy, mužovia, môžete ísť a slúžte Pánovi, veď to bola vaša žiadosť!\" A nato ich vyhnali od faraóna.",
    "12": "Tu rozkázal Pán Mojžišovi: \"Vystri ruku nad egyptskú krajinu ku kobylkám, aby sa dostavili na egyptskú zem a aby zožrali všetky rastliny v krajine, všetko, čo ešte ponechal ľadovec.\"",
    "13": "A Mojžiš vystrel svoju palicu nad egyptskú krajinu. Tu Pán dal duť na krajinou východnému vetru celý deň a celú noc a keď nastalo ráno, východný vietor doniesol kobylky.",
    "14": "Tak prišli kobylky na celú egyptskú krajinu a zniesli sa vo všetkých končinách Egypta v ohromnom množstve. Nikdy predtým (tam) nebolo toľko kobyliek, ako bolo týchto, a nikdy tam toľko ani po nich nebude.",
    "15": "Pokryli povrch celej krajiny, až sa v krajine zotmelo. Zožrali všetky poľné byliny a všetko ovocie na stromoch, čo zostalo po ľadovci, takže v celej egyptskej krajine nezostalo ani zeleného lístka na stromoch a na poľných rastlinách.",
    "16": "I poponáhľal sa faraón zavolať Mojžiša a Árona a povedal: \"Zhrešil som proti Pánovi, vášmu Bohu, aj proti vám!",
    "17": "A teraz mi ešte tentoraz odpusťte môj hriech a proste Pána, svojho Boha, aby odvrátil odo mňa aspoň toto smrtiace nebezpečenstvo!\"",
    "18": "Mojžiš teda odišiel od faraóna a orodoval u Pána.",
    "19": "A Pán dal duť silnému vetru od Stredozemného mora, ktorý kobylky odniesol a vrhol ich do Červeného mora. Na celom území Egypta neostalo ani jednej kobylky.",
    "20": "Ale Pán zatvrdil faraónovo srdce a on neprepustil Izraelitov.",
    "21": "Potom Pán povedal Mojžišovi: \"Vystri ruku oproti nebu, aby na celú egyptskú krajinu doľahla tma; taká tma, že ju možno nahmatať!\"",
    "22": "I vystrel Mojžiš ruku k nebu a v celej egyptskej krajine nastala hustá trojdňová tma.",
    "23": "Nik nevidel druhého a tri dni sa nemohol nik pohnúť zo svojho miesta. Izraeliti však mali všetci svetlo vo svojich príbytkoch.",
    "24": "Tu dal faraón zavolať Mojžiša a Árona a povedal im: \"Odíďte, slúžte Pánovi! Len vaše ovce a váš dobytok nech tu zostanú. Aj vaše deti nech idú s vami!\"",
    "25": "Mojžiš však odvetil: \"Musíš nám dať aj na zápalné a na celostné obety, aby sme ich priniesli Pánovi, nášmu Bohu.",
    "26": "My zoberieme svoj dobytok, nezostane tu ani kopyta, lebo my musíme z neho vybrať, aby sme tak slúžili Pánovi; a ani sami nevieme, čím máme slúžiť Pánovi, kým ta nedôjdeme.\"",
    "27": "Tu Pán zatvrdil faraónovo srdce a on ich nechcel prepustiť.",
    "28": "Ba faraón povedal Mojžišovi: \"Prac sa odo mňa! A neopováž sa viac prísť mi na oči! Lebo keď sa mi ukážeš na oči budeš synom smrti!\"",
    "29": "A Mojžiš odvetil: \"Nech je tak, ako si povedal, už sa viac neukážem pred tebou!\""
}