{
    "1": "Potom Pán povedal Mojžišovi: \"Choď k faraónovi a povedz mu: \"Toto hovorí Pán, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil!\"",
    "2": "Lebo ak odoprieš prepustiť ho a budeš ho zdržiavať,",
    "3": "Pánova ruka bude na tvojom dobytku na poli, na koňoch, osloch, ťavách, býkoch a ovciach ako hrozná nákaza.",
    "4": "Pán však urobí rozdiel medzi izraelským a egyptským dobytkom a z toho, čo patrí Izraelitom, nezahynie ani kus.",
    "5": "Pán označil aj čas, keď povedal: \"Zajtra to Pán urobí v krajine.\"",
    "6": "A Pán to nasledujúci deň urobil: pohynul všetok egyptský dobytok, kým z izraelského dobytka nezahynul ani jeden kus.",
    "7": "Faraón si to dal zistiť, a naozaj z izraelského dobytka nezahynul ani jeden kus. Srdce faraóna však ostalo tvrdé a neprepustil ľud.",
    "8": "Nato Pán prikázal Mojžišovi a Áronovi: \"Naberte si plné hrste sadzí z pece! Mojžiš nech to potom rozsype pred očami faraóna proti nebu.",
    "9": "Ony sa rozšíria ako jemný prach po celej egyptskej krajine a spôsobia na ľuďoch a na dobytku vredy a zdurené pľuzgiere po celej egyptskej krajine.\"",
    "10": "I vzali sadze z pece a predstavili sa pred faraóna a Mojžiš ich rozsypal proti nebu. Tu vznikli na ľuďoch a na dobytku zdurené pľuzgiere, ktoré sa potom rozšírili.",
    "11": "Zaklínači sa však nemohli dostaviť pred Mojžiša pre vredy, lebo vredy boli na nich ako na všetkých Egypťanoch.",
    "12": "Ale Pán zatvrdil faraónovo srdce a on ich nepočúval, ako Pán predpovedal Mojžišovi.",
    "13": "Potom Pán prikázal Mojžišovi: \"Ráno vstaň, predstúp pred faraóna a povedz mu: \"Toto hovorí Pán, Boh Hebrejov: Prepusť môj ľud, aby mi slúžil.",
    "14": "Lebo tentoraz zošlem všetky svoje rany na teba i na tvojich služobníkov a na tvoj dobytok, aby si poznal, že na celej zemi nie je nik taký, ako som ja.",
    "15": "Už teraz som mohol vystrieť ruku a teba i tvoj ľud udrieť morom tak, že by si bol vyhubený zo zeme.",
    "16": "No náročky som ťa nechal nažive, aby som ti ukázal svoju moc a aby sa tak sláva môjho mena rozšírila o celej zemi.",
    "17": "Ak budeš aj naďalej zdržiavať môj ľud a neprepustíš ho,",
    "18": "zajtra o tejto hodine zošlem veľký ľadovec, aký ešte v Egypte nebol odvtedy, čo trvá, až podnes.",
    "19": "A teraz sa rýchlo postaraj o svoj dobytok a o všetko, čo máš na poli! Lebo všetko, ľudia, dobytok, čo bude na poli a nebude utiahnuté pod strechu zahynie, keď sa na nich spustí ľadovec.\"",
    "20": "Ktorí sa z faraónových služobníkov báli Pánovej hrozby, tí zaviedli svoju čeľaď a svoj dobytok pod strechu.",
    "21": "Kto však nedbal na Pánovu hrozbu, nechal svoju čeľaď a svoj dobytok na poli.",
    "22": "Vtedy Pán povedal Mojžišovi: \"Vystri ruku oproti nebu, nech sa spustí ľadovec na celú egyptskú krajinu, na ľudí i na dobytok a na všetko poľné rastlinstvo v egyptskej krajine!\"",
    "23": "Mojžiš vystrel svoju palicu oproti nebu a Pán zoslal hrmenie a ľadovec. Blesky dopadali na zem a Pán dával ľadovcu padať na egyptskú krajinu.",
    "24": "Počas ľadovca sa hrozne blýskalo a ľadovec bol taký veľký, aký ešte nebol v celej egyptskej krajine, odkedy vznikol národ.",
    "25": "A ľadovec zbil po celej egyptskej krajine všetko, čo bolo na poli, od ľudí až po dobytok; aj všetko poľné rastlinstvo zničil ľadovec a polámal všetky stromy, čo boli na poli.",
    "26": "Iba v Gesene, kde bývali Izraeliti, nebolo nijakého ľadovca.",
    "27": "Tu si dal faraón zavolať Mojžiša a Árona a povedal im: \"Tentoraz som zhrešil! Pán je spravodlivý, ja však a môj ľud sme hriešni.",
    "28": "Oroduj u Pána. Veď primnoho je už toho hrozného hrmenia a ľadovca. Ja vás prepustím, nemusíte tu zostať!\"",
    "29": "A Mojžiš mu odvetil: \"Len čo vyjdem z mesta, roztiahnem ruky k Pánovi a hrmenie prestane a ľadovec nebude viac padať, aby si vedel, že zem je Pánova.",
    "30": "Ale ty a tvoji služobníci, ja viem, že sa ešte nebojíte Pána, Boha.\"",
    "31": "Ľan a jačmeň boli zbité, lebo jačmeň bol už v klasoch a ľan bol v kvete",
    "32": "pšenica a tenkeľ zbité neboli, lebo sú neskoršie.",
    "33": "A Mojžiš odišiel od faraóna za mesto a rozopäl ruky k Pánovi. Tu prestalo hrmenie i ľadovec a nelial sa ani dážď na zem.",
    "34": "Keď však faraón videl, že dážď, ľadovec a hrmenie prestalo, pokračoval vo svojom hriechu a zatvrdil si srdce on i jeho služobníci;",
    "35": "faraónove srdce sa zatvrdilo a neprepustil Izraelitov, ako predpovedal Pán prostredníctvom Mojžiša."
}