{
    "1": "Tu Pán hovoril Mojžišovi:",
    "2": "\"Povedz Izraelitom, aby vyberali pre mňa dary. Od každého, kto dá dobrovoľne vyberte dar pre mňa!",
    "3": "Takéto dary máte od nich prijať: Zlato, striebro a meď,",
    "4": "belasý a červený purpur, karmazín, jemné plátno a kozie súkno,",
    "5": "baranie kože, tachášové kože, akáciové drevo,",
    "6": "olej do lampy, voňavky do oleja na pomazanie a do voňavého kadidla,",
    "7": "ónyxové kamene a iné drahokamy na vyloženie efódu a náprsníka.",
    "8": "Postavia mi svätyňu a budem bývať uprostred nich.",
    "9": "Celkom podľa toho, čo ti teraz ukážem, podľa vzoru príbytku a podľa vzoru všetkého jeho náradia to vyhotovíte!",
    "10": "Z akáciového dreva mi urobia archu dva a pol lakťa dlhú, poldruha lakťa širokú a poldruha lakťa vysokú.",
    "11": "Obiješ ju rýdzim zlatom; zvnútra i zvonku ju obiješ a navrchu dookola urobíš zlatý veniec.",
    "12": "Uleješ pre ňu štyri zlaté krúžky a pripevníš ich na jej štyri nohy, čiže dva krúžky na jednu stranu a dva krúžky na druhú stranu.",
    "13": "Potom vyhotovíš dve tyče z akáciového dreva a obiješ ich zlatom.",
    "14": "Tieto tyče zastrčíš do krúžkov, čo sú na bokoch archy, aby sa na nich archa nosila.",
    "15": "Tyče zostanú v krúžkoch archy, nesmú sa z nich vytiahnuť.",
    "16": "Do archy uložíš zákon, ktorý ti dám.",
    "17": "Urobíš aj vrchnák (zľutovnicu) z rýdzeho zlata, dva a pol lakťa dlhý a poldruha lakťa široký.",
    "18": "Aj dvoch cherubov, kovaných zo zlata, spravíš hore na oboch koncoch zľutovnice;",
    "19": "jedného cheruba pripojíte na jednom konci, druhého na druhom konci. Na zľutovnici hore na oboch koncoch urobíš cherubov.",
    "20": "Cherubi nech majú rozpäté krídla a nech svojimi krídlami zakrývajú zľutovnicu, kým ich tváre budú obrátené oproti sebe. Cherubi nech upierajú svoj zrak na zľutovnicu.",
    "21": "Zľutovnicu polož na archu a do archy vlož zákon, ktorý ti dám.",
    "22": "Tam sa budem zjavovať a zo zľutovnice, spomedzi oboch cherubov, čo sú na arche zákona, budem hovoriť všetko, čo ti nariadim pre Izraelitov.",
    "23": "Urobíš aj stôl z akáciového dreva, dva lakte dlhý, lakeť široký a poldruha lakťa vysoký.",
    "24": "Obiješ ho čistým zlatom a navrchu dookola urobíš zlatý veniec.",
    "25": "Dookola na ňom urobíš na dlaň široký rám a na ráme dookola urobíš zlatý veniec.",
    "26": "Zhotovíš preň štyri zlaté krúžky a pripevníš ich na štyroch rohoch, pri každej nohe jeden.",
    "27": "Krúžky budú hneď pri ráme na zastrčenie tyčí, aby sa stôl mohol nosiť.",
    "28": "Tyče vyhotovíš z akáciového dreva a obiješ ich zlatom. Na nich sa bude stôl nosiť.",
    "29": "Spravíš k nemu aj misy, misky, kanvy a čaše, v ktorých sa budú prinášať mokré obety. Vyhotovíš ich z čistého zlata.",
    "30": "Na stôl budeš stále klásť predo mňa predkladané chleby.",
    "31": "Ďalej vyhotovíš svietnik z čistého zlata; svietnik, ktorého podstavec a ramená budú kované. Z neho budú vychádzať kvetné kalíšky, hlavičky a kvety.",
    "32": "Z jeho bokov bude vychádzať šesť ramien: tri ramená svietnika z jedného boku a tri ramená svietnika z druhého boku.",
    "33": "Na každom ramene budú tri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom. Tak to bude na všetkých šiestich ramenách, čo vychádzajú zo svietnika.",
    "34": "Na samom svietniku budú štyri kvetné kalíšky mandľovníkovej podoby s hlavičkou a kvetom,",
    "35": "a to tak, že hlavička bude pod dvoma ramenami, ktoré z neho vychádzajú, potom hlavička pod ďalšími dvoma ramenami a opäť hlavička pod dvoma ramenami. Teda pod šiestimi ramenami, ktoré vychádzajú zo svietnika.",
    "36": "Hlavičky a ramená budú z neho vychádzať a všetko bude kované z jedného kusa rýdzeho zlata.",
    "37": "Vyhotovíš aj sedem lámp a nasadíš ich na svietnik, aby osvetľovali priestor, čo je pred ním.",
    "38": "Aj odštipovače a panvičky, čo k nemu prislúchajú, nech sú z čistého zlata.",
    "39": "Spotrebuješ na to hrivnu zlata, vrátane všetkého jeho príslušenstva.",
    "40": "A hľaď, aby si to urobil podľa vzoru, ktorý si videl na vrchu."
}