{
    "1": "Pán povedal Mojžišovi:",
    "2": "\"Zasväť mi všetko prvorodené, čo u Izraelitov otvára materské lono, či už u ľudí alebo u dobytka! To bude moje.\"",
    "3": "Mojžiš potom hovoril ľudu: \"Pamätajte si tento deň, v ktorý ste odišli z Egypta, z domu otroctva, keď vás Pán odtiaľ vyviedol mocnou rukou. Preto sa nesmie jesť nič kysnuté.",
    "4": "Dnes odchádzate, v mesiaci abíb.",
    "5": "Keď ťa Pán vovedie do krajiny Kanaánčanov, Hetejcov, Amorejčanov, Hevejcov a Jebuzejcov, ktorú ti chce dať, ako to pod prísahou sľúbil tvojim otcom, do krajiny, ktorá oplýva mliekom a medom, vtedy budeš zachovávať tento zvyk v tomto mesiaci.",
    "6": "Sedem dní budeš jesť nekvasené chleby a na siedmy deň bude Pánov sviatok.",
    "7": "Sedem dní sa budú jesť nekvasené chleby a nesmie byť nič kysnuté vidieť v celom tvojom okolí; kysnuté cesto sa nesmie nájsť u teba.",
    "8": "V ten deň povieš svojmu synovi: \"To sa robí pre to, čo pre mňa urobil Pán, keď som vyšiel z Egypta.\"",
    "9": "A nech je to znamením na tvojej ruke a znakom medzi tvojimi očami, aby bol v tvojich ústach Pánov zákon, lebo Pán ťa mocnou rukou vyviedol z Egypta.",
    "10": "A tento predpis budeš zachovávať rok čo rok v určený čas.",
    "11": "Keď ťa Pán vovedie do krajiny Kanaánčanov, ako odprisahal tvojim otcom, a keď ti ju dá,",
    "12": "všetko, čo otvára materské lono, odstúpiš Pánovi. Čo bude prvorodené medzi tvojimi zvieratami a čo bude mužského pohlavia, všetko bude patriť Pánovi.",
    "13": "Prvorodeného osla zameníš ovcou, ak ho nezameníš, zabiješ ho. Každého prvorodeného zo svojich detí vykúpiš.",
    "14": "A keď sa ťa v budúcnosti tvoj syn opýta: \"Čo to znamená?\", odpovieš mu: \"Pán nás silnou rukou vyviedol z Egypta, z domu otroctva.",
    "15": "Keďže sa faraón zdráhal prepustiť nás, Pán pobil všetko prvorodené v egyptskej krajine, od prvorodeného u ľudí až po prvorodené z dobytka. Preto teraz obetujem Pánovi všetko, čo otvára materské lono, ak je mužského pohlavia, a vykupujem každého svojho prvorodeného syna.",
    "16": "A nech je to znamením na tvojej ruke a znakom medzi tvojimi očami, lebo silnou rukou nás Pán vyviedol z Egypta.\"",
    "17": "Keď teda faraón prepustil ľud, Boh ho neviedol po ceste cez filištínsku krajinu - hoci bola najkratšia -, lebo Boh povedal: \"Aby ľud azda neoľutoval, keby videl pred sebou boj, a aby sa potom nevrátil do Egypta!\"",
    "18": "Preto Boh viedol ľud okľukou, cestou po púšti popri Červenom mori. Izraeliti vyšli z Egypta v bojovej zostave.",
    "19": "Mojžiš vzal so sebou aj Jozefove kosti. On dal totiž Izraelitom slávnostne prisahať: \"Pán sa vás istotne ujme. Potom odneste odtiaľto moje kosti so sebou.\"",
    "20": "Keď odišli zo Sokotu, utáborili sa v Etame, na okraji púšte.",
    "21": "Pán šiel pred nimi cez deň v oblačnom stĺpe, aby im ukazoval cestu, v noci zasa v ohnivom stĺpe, aby im svietil, takže mohli dňom i nocou putovať.",
    "22": "A nikdy nezmizol oblačný stĺp cez deň, ani ohnivý stĺp v noci spopred ľudu."
}