{
    "1": "Pán povedal Mojžišovi a Áronovi v egyptskej krajine.",
    "2": "\"Tento mesiac bude pre vás počiatočným mesiacom. Bude vám prvým mesiacom v roku.",
    "3": "Celej izraelskej pospolitosti oznámte: \"Desiateho tohoto mesiaca nech si každý zaobstará baránka pre svoju rodinu, pre každý dom!",
    "4": "Ak je však rodina málo na jedného baránka, potom nech si zaobstará spolu so svojím susedom, ktorého rodina býva najbližšie, podľa počtu osôb; podľa toho si máte zadovážiť baránka koľko kto z vás zje.",
    "5": "Baránok musí byť bezchybný, ročný samček. Vyberiete si ho spomedzi oviec alebo kôz.",
    "6": "A bude vo vašej opatere do štrnásteho dňa tohoto mesiaca, keď ho celá izraelská pospolitosť v podvečer zabije.",
    "7": "I vezme sa z jeho krvi a namažú sa ňou obe veraje a vrchný prah dverí na domoch, v ktorých ho budú jesť.",
    "8": "A v tú noc budú jesť mäso upečené na ohni; budete ho jesť s nekvaseným chlebom a s horkými zelinami.",
    "9": "Nič nesmiete z neho jesť surové ani uvarené vo vode ale iba upečené na ohni, hlavu, nôžky a vnútornosti.",
    "10": "Nič z neho nenecháte do rána. Čo by však z neho malo zostať do rána, spálite to na ohni.",
    "11": "A budete ho jesť takto: Bedrá budete mať opásané, obuv na nohách a palicu v ruke. Budete jesť narýchlo. lebo je to Pánov prechod (Pesach).",
    "12": "Lebo v tú noc prejdem celou egyptskou krajinou a usmrtím všetko prvorodené v egyptskej krajine od človeka až po dobytok a nad všetkými bohmi Egypta vykonám súd ja, Pán!",
    "13": "Krv na vašich domoch, v ktorých bývate, bude znamením na vašu ochranu. Keď uvidím krv, prejdem popri vás a nezastihne vás nijaký zhubný úder, keď budem biť Egypt.",
    "14": "Tento deň bude pre vás pamätným dňom a budete ho sláviť ako Pánov sviatok: z pokolenia na pokolenie ho budete sláviť ako večité ustanovenie!",
    "15": "Sedem dní budete jesť nekvasené chleby. Ihneď v prvý deň odstránite kvas zo svojich domov, lebo každý, kto by od prvého až do siedmeho dna jedol niečo kysnuté, bude vyhladený z Izraela.",
    "16": "V prvý deň budete mať sväté zhromaždenie; aj v siedmy deň budete mať sväté zhromaždenie. V tieto dni nebudete konať nijakú prácu okrem toho, čo je potrebné na prípravu jedla pre každú osobu.",
    "17": "Takto zachovávajte (zákon) nekvasených chlebov, lebo práve v tento deň som vyviedol vaše zástupy z egyptskej krajiny. Tak zachovávajte tento deň z pokolenia na pokolenie ako večné ustanovenie!",
    "18": "V prvom (mesiaci), od večera štrnásteho dňa tohoto mesiaca budete jesť nekvasené chleby až do večera dvadsiateho prvého dňa tohoto mesiaca.",
    "19": "Sedem dní sa nesmie nájsť vo vašich domoch kvas, lebo každý, kto bude jesť niečo kysnuté, bude z izraelskej pospolitosti vyhladený, či je cudzinec alebo domorodec!",
    "20": "Nesmiete jesť nič kysnuté! Vo všetkých vašich príbytkoch sa bude jesť len nekvasený chlieb.\"",
    "21": "Tu Mojžiš zvolal všetkých starších Izraela a povedal im: \"Vyberte sa a zaobstarajte si pre svojich príslušníkov baránka a obetujte paschu!",
    "22": "Do krvi, ktorá bude v miske, omočte zväzok yzopu a pomažte ňou obe veraje a vrchný prah!",
    "23": "Nik z vás nech však nevychádza z dverí svojho domu až do rána. Pán bude totiž prechádzať a biť Egypťanov. Keď však uvidí krv na hornom prahu a na oboch verajach, Pán prejde popri domových dverách a nedovolí hubiteľovi vojsť do vašich domov a zabíjať.",
    "24": "Zachovajte teda toto ustanovenie, lebo je to príkaz, ktorý platí pre teba a pre tvoje deti naveky!",
    "25": "Aj potom, keď vojdete do krajiny, ktorú vám dá Pán, ako to prisľúbil, takto zachovávajte tento zvyk!",
    "26": "A keď sa vás opýtajú vaše deti: \"Čo to máte za zvyk?\",",
    "27": "vy odpoviete: \"To je obetovanie paschy pre Pána, ktorý obišiel domy Izraelitov v Egypte, keď bil Egypťanov a keď naše domy ušetril.\" Tu ľud padol na kolená a klaňal sa.",
    "28": "A Izraeliti išli a urobili tak, ako Mojžišovi a Áronovi prikázal Pán. Tak urobili.",
    "29": "O polnoci Pán pobil všetkých prvorodených v egyptskej krajine, od prvorodeného faraónovho, čo mal sedieť na jeho tróne až po prvorodeného zajatca čo bol v žalári, aj všetky prvorodené zvieratá.",
    "30": "V tú noc vstal faraón i všetci jeho služobníci a všetci Egypťania a v Egypte nastal hrozný nárek, lebo nebolo domu, kde by nebolo mŕtveho.",
    "31": "A ešte v noci dal zavolať Mojžiša a Árona a povedal: \"Vstávajte! Odíďte spomedzi môjho ľudu, ty aj Izraeliti, a choďte slúžiť Pánovi, ako ste si to žiadali!",
    "32": "Vezmite so sebou aj ovce a dobytok, ako ste si žiadali, a choďte! A vyproste aj pre mňa požehnanie!\"",
    "33": "Egypťania tiež súrili, aby ľud čím skôr odišiel z krajiny, lebo vraveli: \"Všetci pomrieme!\"",
    "34": "Ľud si vzal cesto, prv ako vykyslo, dieže, zabalené do plášťov, na plecia.",
    "35": "Izraeliti sa zachovali aj podľa Mojžišovho návodu a vyžiadali si od Egypťanov strieborné a zlaté predmety i šatstvo.",
    "36": "Pán však vzbudil voči ľudu priazeň Egypťanov, takže vyplnili ich žiadosť, a tak vydrancovali Egypťanov.",
    "37": "Nato sa Izraeliti pohli z Ramesesu do Sokotu, bolo ich asi šesťstotisíc pešo idúcich mužov, okrem detí.",
    "38": "S nimi šlo aj mnoho všelijakého ľudu, ovce a dobytok, nesmierne veľké stáda.",
    "39": "Z cesta, ktoré si vzali z Egypta, napiekli nekvasených osúchov; cesto nemohlo vykysnúť, lebo ich hnali z Egypta a nemohli sa dlho zdržiavať a pripraviť si jedlo na cestu.",
    "40": "Izraeliti bývali v Egypte štyristotridsať rokov.",
    "41": "Po dokončení štyristoštyridsiatich rokov, práve v ten deň, odišli všetky Pánove voje z egyptskej krajiny.",
    "42": "Bola to noc bdenia, zasvätená Pánovi, keď ich vyviedol z Egypta. To je tá Pánova noc, ktorú majú bdením sláviť všetci Izraeliti z pokolenia na pokolenie.",
    "43": "Pán prikázal Mojžišovi a Áronovi: \"Toto je predpis o pasche: Nijaký cudzinec z nej nesmie jesť.",
    "44": "Každého kúpeného otroka obrež, len potom z nej môže jesť.",
    "45": "Prisťahovalec a nájomník z nej nesmú jesť.",
    "46": "Musí sa zjesť v jednom a tom istom dome a nič z mäsa nesmieš vyniesť von z domu, ani mu nesmiete polámať nijakú kosť.",
    "47": "Celá izraelská pospolitosť to bude tak robiť.",
    "48": "Ak je pri tebe nejaký cudzinec a chcel by pre Pána zasvätiť paschu, tak sa musia dať všetci jeho príslušníci obrezať. Len potom sa môže priblížiť a sláviť ju a bude ako domorodec, ale neobrezaný z nej nesmie v nijakom prípade jesť.",
    "49": "Ten istý zákon platí pre domorodcov i pre cudzincov, ktorí sa medzi vami zdržujú!\"",
    "50": "A všetci Izraeliti urobili tak, ako Pán prikázal Mojžišovi a Áronovi. Tak urobili.",
    "51": "A v ten istý deň Pán vyviedol Izraelitov z egyptskej krajiny v zoradených zástupoch."
}