{
    "1": "V tretí mesiac po odchode Izraelitov z Egypta, v ten istý deň, prišli na Sinajskú púšť.",
    "2": "Keď odtiahli z Rafidim, prišli na Sinajskú púšť a utáborili sa na púšti; tam naproti vrchu táboril Izrael.",
    "3": "Potom Mojžiš vystúpil k Bohu. Tu Pán na neho zavolal z vrchu: \"Toto povieš Jakubovmu domu a zvestuješ Izraelitom:",
    "4": "\"Vy sami ste videli, čo som urobil Egypťanom a ako som vás niesol na orlích krídlach a priviedol sem k sebe.",
    "5": "Ak teraz budete poslúchať môj hlas a ak zachováte moju zmluvu, tak mi budete medzi všetkými národmi zvláštnym majetkom - veď mne patrí celá zem -",
    "6": "a budete mi kráľovským kňazstvom a svätým národom!\" Toto sú slová, ktoré máš predniesť Izraelitom.\"",
    "7": "Mojžiš šiel, zvolal starších ľudu a oznámil im všetky slová, ktoré mu prikázal Pán.",
    "8": "A ľud jednomyseľne odpovedal: \"Budeme robiť všetko, čo hovoril Pán.\" Potom Mojžiš tlmočil slová ľudu Pánovi.",
    "9": "A Pán opäť hovoril Mojžišovi: \"Hľa, ja prídem k tebe v hustom mraku, aby ľud počul, keď sa s tebou rozprávam, a aby ti veril naveky.\" Mojžiš oznámil slová ľudu Pánovi.",
    "10": "A Pán povedal Mojžišovi: \"Choď k ľudu a postaraj sa o ich posvätenie dnes a zajtra! Aj šaty nech si vyperú.",
    "11": "Nech sa pripravia na tretí deň, lebo na tretí deň zostúpi Pán pred očami všetkého ľudu na vrch Sinaj.",
    "12": "Vyznač ľudu hranice dookola a prikáž: \"Neopovážte sa vystúpiť na vrch alebo dotknúť sa jeho úpätia! Každý, kto sa dotkne vrchu, naisto zomrie!\"",
    "13": "Takého sa však nesmie dotknúť ruka, nech je ukameňovaný alebo šípom zastrelený. Ani človek, ani zviera nesmie ostať nažive! Keď zaznie roh, nech vystúpia na vrch.\"",
    "14": "Nato Mojžiš zostúpil z vrchu k ľudu a posvätil ho a oni si oprali odev.",
    "15": "A ľudu prikázal: \"Buďte pripravení na tretí deň! Nedotýkajte sa nijakej ženy!\"",
    "16": "Keď nastal tretí deň, začalo za rána hrmieť a blýskať sa. Hustý mrak zakrýval vrch a silno zaznieval zvuk rohu. I chvel sa strachom všetok ľud v tábore.",
    "17": "Mojžiš však vyviedol ľud z tábora v ústrety Bohu a oni sa postavili pod samým vrchom.",
    "18": "Vrch Sinaj bol celkom zahalený v dyme, lebo Pán zostúpil naň v ohni, a dym vystupoval z neho ako z pece. Celý vrch sa hrozne triasol.",
    "19": "Zvuk rohu bol čoraz silnejší. Mojžiš hovoril a Pán mu odpovedal v hrmení.",
    "20": "Keď Pán zostúpil na končiar Sinaja, zavolal Mojžiša na končiar vrchu a Mojžiš vystúpil hore.",
    "21": "Tu mu Pán prikázal: \"Zostúp dolu a dôrazne varuj ľud, aby sa neodvažoval ísť pozrieť Pána, ináč ich veľa zahynie!",
    "22": "Aj kňazi, ktorí sa približujú k Pánovi, musia sa posvätiť, aby ich Pán nezahubil.\"",
    "23": "Mojžiš odpovedal Pánovi: \"Ľud nevystúpi na Sinaj, lebo ty sám si nás dôrazne varoval, keď si prikázal: \"Ohranič vrch a vyhlás ho za svätý!\"",
    "24": "Pán mu však odvetil: \"Len zostúp, potom zasa vystúpiš spolu s Áronom! Kňazi a ľud nech sa neopovažujú vystupovať k Pánovi, aby ich nezahubil!\"",
    "25": "I zostúpil Mojžiš k ľudu a povedal im to."
}