{
    "1": "Potom urobíš svätostánok z desiatich záclon. Ony budú z niťového plátna, z belasého a červeného purpuru a z karmazínu, urobíš ich s cherubmi, ako robieva umelec!",
    "2": "Dĺžka jednej záclony bude dvadsaťosem lakťov a šírka štyri lakte. Všetky záclony budú rovnakej miery.",
    "3": "Päť záclon bude spojených dovedna a druhých päť záclon bude tiež spojených dovedna.",
    "4": "Potom urobíš z belasého purpuru očká na samom kraji poslednej záclony jedného spojeného kusa a takisto urobíš na okraji poslednej záclony druhého spojeného kusa.",
    "5": "Prirobíš teda päťdesiat očiek na jednej záclone a päťdesiat očiek prirobíš na okraji poslednej záclony druhého spojeného kusa, a to tak, aby očká boli oproti sebe.",
    "6": "Urobíš tiež päťdesiat zlatých sponiek a záclony zopneš sponkami dovedna tak, aby svätostánok bol jedným celkom.",
    "7": "Potom z jedenástich kobercov z kozej srsti vyhotovíš prikrývku na svätostánok.",
    "8": "Každý koberec bude mať dĺžku tridsať lakťov a šírku štyri lakte. Jedenásť kobercov bude mať rovnakú mieru.",
    "9": "Potom spojíš päť týchto kobercov osve a takisto šesť kobercov osve. Šiesty koberec však prehneš cez polovicu na priečelie svätostánku.",
    "10": "Na okraj posledného koberca spojeného kusa prirobíš päťdesiat očiek a takisto päťdesiat na okraj posledného koberca druhého spojeného kusa.",
    "11": "Urobíš tiež päťdesiat medených sponiek, tieto sponky zastrčíš do očiek a prikrývku spojíš v jeden celok.",
    "12": "Z koberca, čo zo stanovej prikrývky visí ako prebytočný, nech polovica prebytočného pokrovca visí na zadnej strane stánku.",
    "13": "A z toho, čo je prebytočné na dĺžku stanovej prikrývky, nech visí po lakti po oboch stranách svätostánku, aby ho zakrývalo.",
    "14": "Potom urobíš na stánok ešte prikrývku z červeno farbených baraních koží a na to ešte pokrývku z tachášových koží.",
    "15": "Na svätostánok narobíš aj stojatých dosiek z akáciového dreva.",
    "16": "Každá doska bude desať lakťov dlhá a poldruha lakťa široká.",
    "17": "Opatríš ich dvoma čapíkmi, ktorými sa budú spájať dovedna; tak to urobíš na každej doske.",
    "18": "Dosky na svätostánok prichystaj takto: Dvadsať dosiek na južnú stranu, na stranu poludnia,",
    "19": "a pod dvadsať dosiek urobíš štyridsať strieborných podstavcov, po dva podstavce na jednu dosku pod oba jej čapíky.",
    "20": "Takisto aj na druhú stranu svätostánku, na severnú stranu: dvadsať dosiek",
    "21": "a štyridsať podstavcov, po dva podstavce na každú dosku.",
    "22": "Na zadnú, západnú stranu, urobíš šesť dosiek!",
    "23": "Okrem toho urobíš dve dosky na rohy stanu na zadnej strane.",
    "24": "Tie budú dvojdielne odspodku až dovrchu k prvému krúžku - takto budú vyhotovené obe - a umiestiš ich do oboch rohov.",
    "25": "Bude to teda osem dosiek s ich striebornými podstavcami, dovedna šestnásť strieborných podstavcov, po dva podstavce pod každú dosku.",
    "26": "Aj žrde urobíš z akáciového dreva. Päť žrdí pre dosky na jednej strane svätostánku,",
    "27": "päť žrdí na druhej strane svätostánku a päť žrdí na zadnej, západnej strane svätostánku.",
    "28": "Stredná žrď, čo je v strede dosiek, bude siahať od jedného konca až na druhý.",
    "29": "Dosky pokryješ zlatom a aj ich krúžky, do ktorých sa zasunú žrde, urobíš zo zlata. Aj žrde obiješ zlatom.",
    "30": "A potom postavíš stánok podľa vzoru, ktorý si videl na vrchu.",
    "31": "Urobíš aj oponu z belasého a červeného purpuru, z karmazínu a niťového plátna s cherubmi! Urobíš ju tak, ako robieva umelec.",
    "32": "Potom ju zavesíš na štyri stĺpy z akáciového dreva, ktoré sú potiahnuté zlatom, stoja na štyroch strieborných podstavcoch a ich háčky sú tiež zo zlata.",
    "33": "Oponu zavesíš na háčky a za ňu postavíš archu zákona! Opona vám bude oddeľovať svätyňu od veľsvätyne!",
    "34": "Potom vo veľsvätyni položíš na archu zákona zľutovnicu.",
    "35": "Stôl umiestiš vonku pred oponou a na južnej strane svätostánku naproti stolu svietnik, kým stôl bude stáť na strane severnej.",
    "36": "Aj na vchod do svätostánku urob oponu, pestrú, z belasého a červeného purpuru, karmazínu a niťového plátna!",
    "37": "Pre túto oponu urob päť stĺpov z akáciového dreva, oblož ich zlatom, ich háčky budú tiež zo zlata, a odlej pre ne päť medených podstavcov!"
}