{
    "1": "Zavolaj k sebe spomedzi Izraelitov svojho brata Árona a jeho synov, aby mi slúžili ako kňazi: Áron a jeho synovia Nádab, Abiu, Eleazar a Itamar.",
    "2": "A pre svojho brata Árona zhotovíš posvätné rúcho na česť a ozdobu!",
    "3": "Porozprávaš sa so všetkými, čo sa rozumejú umeniu, ktorých som naplnil umeleckým duchom, aby zhotovili pre Árona rúcho, žeby sa mohol posvätiť a slúžiť mi ako kňaz.",
    "4": "Takéto rúcha urobia: náprsník, efód (náramenník), pláštik, tuniku z tkanej priadze, mitru a pás. Tieto posvätné šaty urobia tvojmu bratovi Áronovi a jeho synom, aby mi posluhovali ako kňazi.",
    "5": "Použijú na to zlato, belasý a červený purpur, karmazín a plátno.",
    "6": "Efód zhotovia zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna, ako robieva umelec.",
    "7": "Bude mať dve náplecné časti a na oboch stranách bude s nimi navrchu spojený.",
    "8": "Aj šnúra, ktorou sa bude uväzovať, bude takou istou prácou a z jedného kusa s ním; bude zo zlata, modrého a červeného purpuru, karmazínu a niťového plátna.",
    "9": "Potom vezmeš dva ónyxové kamene a vyryješ do nich mená Izraelových synov,",
    "10": "šesť na jeden kameň a ostatných šesť mien na druhý kameň v poradí, ako sa narodili.",
    "11": "Brusičovi kameňov a kameňorytcovi dáš do oboch kameňov vyryť mená Izraelových synov. Zasadíš ich do zlatého pletiva",
    "12": "a potom oba kamene pripevníš na plecné čiastky efódu ako kamene spomienky na Izraelových synov. Áron bude nosiť ich mená na oboch svojich pleciach pred Pánom, aby sa na nich pamätalo.",
    "13": "Potom vyhotovíš zlaté pletivo",
    "14": "a dve retiazky z rýdzeho zlata. Urobíš ich krútené na spôsob šnúrok a tieto retiazky vyhotovené ako šnúrky upevníš na tkanivo!",
    "15": "Potom urobíš náprsník Božieho rozhodovania, ako robieva umelec. Urobíš ho tak, ako je zhotovený efód: zo zlata, belasého a červeného purpuru, karmazínu a niťového plátna.",
    "16": "Bude štvorcový, vo dvoje zložený a na piaď dlhý a široký.",
    "17": "V štyroch radoch ho vyložíš drahokamami! V prvom rade bude karneol, topás a smaragd,",
    "18": "v druhom rade: rubín, zafír a diamant,",
    "19": "v treťom rade: hyacint, achát a ametyst",
    "20": "a vo štvrtom rade: chryzolit, ónyx a beryl. Zasadíš ich v radoch do zlatého pletiva.",
    "21": "Kameňov bude dvanásť podľa mien Izraelových synov, teda podľa ich mien kameňorytec vyryje mená jednotlivých dvanástich kmeňov.",
    "22": "Potom na náprsník pripevníš dve pletené retiazky, urobené z čistého zlata na spôsob šnúrky.",
    "23": "Ďalej urobíš na náprsník dva zlaté krúžky a oba krúžky upevníš na vrchných koncoch náprsníka!",
    "24": "Potom obe zlaté šnúrky pripevníš na oba krúžky na vrchnom konci náprsníka!",
    "25": "Druhé dva konce oboch šnúrok pripevníš na obe tkanivá a potom ich upevníš na náplecných častiach efódu, ktoré sú obrátené k náprsníku.",
    "26": "Potom urobíš ešte dva zlaté krúžky a pripevníš ich na spodných rohoch náprsníka na jeho vnútornej, k efódu obrátenej strane!",
    "27": "Urobíš ešte dva zlaté krúžky a pripevníš ich na oboch stranách efódu dolu, nad pásom efódu.",
    "28": "Potom zviažeš náprsník za jeho spodné krúžky tkanicou z belasého purpuru s krúžkami efódu tak, aby ležal nad pásom efódu. Takto sa náprsník nebude môcť oddeľovať od efódu.",
    "29": "Áron teda bude nosiť mená Izraelových synov na náprsníku rozhodovania na svojom srdci ako stálu spomienku pred Pánom, kedykoľvek vojde do svätyne.",
    "30": "Do náprsníka rozhodovania vložíš urim a tumim, aby boli na Áronovom srdci, kedykoľvek sa predstaví pred Pána. Takto bude Áron ustavične nosiť Božie rozhodnutia pre Izraelitov na svojom srdci pred Pánom.",
    "31": "Ďalej urobíš plášť pod efód, celý z belasého purpuru.",
    "32": "V strede bude otvor pre hlavu a dookola otvoru bude tkaná obruba, takže otvor bude ako na pancierovej košeli, aby sa netrhal.",
    "33": "Dolu, na jeho spodnom okraji, pripevníš dookola granátové jablká z belasého a červeného purpuru a karmazínu - pôjdu dookola celého okraja - a medzi ne zlaté zvončeky tak,",
    "34": "že sa po okraji plášťa budú dookola striedať zlaté zvončeky s granátovými jablkami.",
    "35": "Áron ho bude nosiť, keď bude konať službu, aby ho počuli zvoniť, keď bude vchádzať do svätyne pred Pána a keď bude vychádzať, aby nezomrel.",
    "36": "Potom vyhotovíš z rýdzeho zlata tabuľku a vyryješ na ňu rytcovou prácou Svätý Pánov.",
    "37": "Pripevníš ju na šnúrku z belasého purpuru a priviaže sa na mitru; bude teda na prednej strane mitry,",
    "38": "bude na Áronovom čele, aby tak Áron nosil previnenia, ktorých sa Izraeliti dopustia pri obetovaní všetkých svojich posvätných darov. Bude stále na jeho čele, aby oni dosiahli milosrdenstvo u Pána.",
    "39": "Utkáš aj tuniku z jemnej ľanovej priadze, zhotovíš mitru z niťového plátna a urobíš pestrofarebný pás.",
    "40": "Aj pre Áronových synov zhotovíš tuniky a urobíš pre nich pásy ako i vysoké čiapky na česť a ozdobu!",
    "41": "A oblečieš do toho svojho brata Árona a s ním aj jeho synov a pomažeš ich; uvedieš ich do úradu a posvätíš ich, aby mi slúžili ako kňazi.",
    "42": "Narobíš aj krátkych plátenných spodkov na zakrytie ich nahoty; budú siahať od bedier až po stehná.",
    "43": "Áron a jeho synovia ich budú mať, kedykoľvek vojdú do stanu zjavenia alebo pristúpia k oltáru konať službu vo svätyni, aby neuvalili na seba vinu a neumreli. Toto bude trvalý predpis preň a pre jeho potomkov po ňom."
}