{
    "1": "Potom na Pánov rozkaz tiahla celá izraelská pospolitosť po svojich stanoviskách z púšte Sin a utáborila sa v Rafidim, kde nebolo vody na pitie pre ľud.",
    "2": "A ľud doliehal na Mojžiša a vravel: \"Daj nám vodu na pitie!\" Ale Mojžiš im odvetil: \"Prečo sa vadíte so mnou a prečo pokúšate Pána?\"",
    "3": "Ale ľud, ktorý tam dychtil po vode, reptal proti Mojžišovi a vravel: \"Načo si nás len vyviedol z Egypta?! Vari na to, aby si mňa, moje deti a môj dobytok umoril smädom?\"",
    "4": "Tu Mojžiš volal k Pánovi: \"Čo si počnem s týmto ľudom?! Len trošku a ukameňovali by ma!\"",
    "5": "Pán odpovedal Mojžišovi: \"Predstúp pred ľud, zober si niektorých starších z Izraela, do ruky si vezmi svoju palicu, ktorou si udieral Níl, a choď!",
    "6": "Hľa, ja tam budem stáť pred tebou na skale, na Horebe! Udri potom na skalu, vytečie z nej voda a ľud bude môcť piť.\" A Mojžiš urobil tak pred staršími Izraela.",
    "7": "Potom nazval to miesto Massa a Meríba, lebo Izraeliti sa tam vadili a pokúšali Pána, keď vraveli: \"Je teda Pán medzi nami alebo nie?\"",
    "8": "Tu prišiel Amalek a pri Rafidim napadol Izrael.",
    "9": "Vtedy Mojžiš povedal Jozuemu: \"Vyber nám mužov a choď bojovať s Amalekom! Ja budem stáť na končiari vrchu s Božou palicou v ruke.\"",
    "10": "A Jozue urobil, ako mu uložil Mojžiš, a dal sa do boja s Amalekom. Mojžiš, Áron a Hur vystúpili na končiar vrchu.",
    "11": "A kým mal Mojžiš zdvihnuté ruky, víťazil Izrael, len čo ruky spustil, víťazil Amalek.",
    "12": "Ale Mojžišovi ruky oťaželi. Tu vzali kameň a podložili mu ho a on si naň sadol. Áron a Hur mu ruky podopierali jeden z jednej a druhý z druhej strany, a tak zostali jeho ruky v rovnakej polohe až do západu slnka.",
    "13": "A Jozue porazil Amaleka a jeho ľud ostrím meča.",
    "14": "Pán potom prikázal Mojžišovi: \"Zapíš to na pamiatku do knihy a vštep Jozuemu do uší, že (aj) pamiatku na Amaleka úplne vytriem spod neba.\"",
    "15": "Nato Mojžiš postavil oltár a nazval ho Pán je moja zástava.",
    "16": "Povedal: \"Ruky hore k Pánovmu trónu! Pán je v boji proti Amalekovi z pokolenia na pokolenie.\""
}