{
    "1": "Potom Boh hovoril všetky tieto slová:",
    "2": "\"Ja som Pán, tvoj Boh, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva.",
    "3": "Nebudeš mať iných bohov okrem mňa!",
    "4": "Neurobíš si modlu, ani nijakú podobu toho, čo je hore na nebi, dolu na zemi alebo vo vode pod zemou!",
    "5": "Nebudeš sa im klaňať, ani ich uctievať, lebo ja, Pán, tvoj Boh, som žiarlivý Boh, ktorý tresce neprávosti otcov na deťoch do tretieho a štvrtého pokolenia u tých, čo ma nenávidia,",
    "6": "milosrdenstvo však preukazuje až do tisíceho pokolenia tým, čo ma milujú a zachovávajú moje príkazy.",
    "7": "Nevezmeš meno Pána, svojho Boha, nadarmo! Lebo Pán nenechá bez trestu toho, kto bude brať jeho meno nadarmo.",
    "8": "Spomni na sobotňajší deň, aby si ho zasvätil!",
    "9": "Šesť dní budeš pracovať a tvoriť všetky svoje diela,",
    "10": "siedmy deň je však sobota Pána, tvojho Boha. Vtedy nebudeš konať nijakú prácu ani ty, ani tvoj syn alebo tvoja dcéra, ani tvoj sluha alebo tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý býva v tvojich bránach!",
    "11": "Lebo za šesť dní Pán utvoril nebo a zem, more a všetko, čo je v nich, v siedmy deň však odpočíval. Preto ho Pán požehnal a zasvätil ho.",
    "12": "Cti svojho otca a svoju matku, aby si dlho žil na zemi, ktorú ti dá Pán, tvoj Boh!",
    "13": "Nezabiješ!",
    "14": "Nescudzoložíš!",
    "15": "Nepokradneš!",
    "16": "Nevyslovíš krivé svedectvo proti svojmu blížnemu!",
    "17": "Nepožiadaš dom svojho blížneho, ani nepožiadaš manželku svojho blížneho, ani jeho sluhu, ani jeho slúžku, ani vola, ani osla, ani nič, čo je tvojho blížneho!",
    "18": "Všetok ľud pozoroval hrmenie a blesky, zvuk rohov a dymiaci vrch, chvel sa od strachu a vzďaľoval sa",
    "19": "a Mojžišovi povedal: \"Ty nám hovor a budeme ťa počúvať. Nech s nami nehovorí Boh, aby sme nepomreli!\"",
    "20": "A Mojžiš odpovedal ľudu: \"Nebojte sa, veď Boh prišiel preto, aby vás skúšal, aby ste sa ho báli a nehrešili.\"",
    "21": "Ľud však ostal stáť obďaleč a Mojžiš sa priblížil k mraku v ktorom bol Boh.",
    "22": "Tu Pán povedal Mojžišovi: \"Toto povieš Izraelitom: \"Sami ste videli, že som z neba rozprával s vami.",
    "23": "Neurobíte si strieborných bohov popri mne, ani zlatých bohov si neurobíte!\"",
    "24": "Urobíš mi oltár zo zeme a na ňom mi budeš obetovať celostné a pokojné obety, svoje ovce a dobytok a na každé miesto, kde nechám spomínať svoje meno, prídem k tebe a požehnám ťa.",
    "25": "Ak mi však vystavíš kamenný oltár, nesmieš ho stavať z kresaných kameňov, lebo keď sa ho dotkneš svojím dlátom, bude poškvrnený.",
    "26": "Ani nebudeš na môj oltár vystupovať po stupňoch, aby sa pri ňom neodkryla tvoja nahota!"
}