{
    "1": "Potom Pán povedal Mojžišovi: \"Choď, odíď odtiaľto ty aj ľud, čo si vyviedol z egyptskej krajiny, do krajiny, ktorú som odprisahal Abrahámovi, Izákovi a Jakubovi, keď som povedal: \"Dám ju tvojmu potomstvu.\"",
    "2": "Pošlem pred tebou anjela a vyženie Kanaánčanov, Hetejcov, Ferezejcov, Hevejcov a Jebuzejcov",
    "3": "a on ťa vovedie do krajiny, ktorá oplýva mliekom a medom. Ja nepôjdem uprostred teba, lebo si ľud nepoddajnej šije. Inak by som ťa musel cestou zahubiť.\"",
    "4": "Keď ľud počul túto tvrdú reč, zosmutnel a nik nenosil svoje šperky.",
    "5": "Lebo Pán povedal Mojžišovi: \"Povedz Izraelitom: \"Ste tvrdošijný ľud! Keby som chvíľku šiel uprostred teba, musel by som ťa cestou zahubiť. Odlož teda svoje šperky a potom uvidím, ako s tebou naložím.\"",
    "6": "A Izraeliti nenosili od vrchu Horeb svoje šperky.",
    "7": "Mojžiš vzal stánok, postavil ho mimo tábora, neďaleko od tábora, a nazval ho stánkom zjavenia. Každý, kto sa chcel obrátiť na Pána, vyšiel k stánku zjavenia, čo stál mimo tábora.",
    "8": "Keď vyšiel k stánku Mojžiš, všetok ľud vstal, každý sa postavil pri vchode do svojho stanu a hľadel za Mojžišom, kým neprišiel k stánku.",
    "9": "A len čo Mojžiš vošiel do stánku, spustil sa nadeň oblačný stĺp a ostal stáť pri vchode do stánku. Potom sa rozprával s Mojžišom.",
    "10": "A všetok ľud videl stáť oblačný stĺp pri vchode do stánku. Tu všetci povstali a každý sa vrhol (na zem) pri vchode do svojho stanu.",
    "11": "Pán sa však rozprával s Mojžišom z tváre do tváre, ako keď sa niekto rozpráva so svojím priateľom. Potom sa vrátil do tábora. Ale jeho služobník, mladík Jozue, Nunov syn, sa nevzďaľoval zo stánku.",
    "12": "A Mojžiš povedal Pánovi: \"Pozri, ty mi prikazuješ: \"Vyveď tento ľud!\" A neoznámil si mi, koho pošleš so mnou, hoci si povedal: \"Poznám ťa po mene, ba našiel si milosť v mojich očiach.\"",
    "13": "Ak som teraz našiel v tvojich očiach milosť, prezraď mi, prosím, svoje zámery, aby som poznal, že som našiel milosť v tvojich očiach. Veď tento ľud je tvojím národom!\"",
    "14": "On odpovedal: \"Ja mám ísť osobne (s tebou), aby si ty mal pokoj?!\"",
    "15": "Tu on odpovedal jemu: \"Ak nepôjdeš s nami osobne, ani nás nevyvádzaj odtiaľto!",
    "16": "A po čom poznám, že som našiel milosť v tvojich očiach, ja a tvoj ľud, ak nie po tom, že pôjdeš s nami a my, ja a tvoj ľud, budeme tým vyznačení pred všetkými národmi, čo sú na zemskom povrchu?\"",
    "17": "Tu Pán povedal Mojžišovi: \"Aj toto, o čo si prosil, urobím, lebo ty si našiel milosť v mojich očiach a ja ťa poznám podľa mena!\"",
    "18": "On povedal: \"Daj mi vidieť svoju slávu!\"",
    "19": "On mu odvetil: \"Predvediem pred tebou všetku svoju nádheru a vyslovím pred tebou aj Pánovo meno. Milostivý budem, ku komu chcem byť milostivý, a zmilujem sa nad tým, nad kým sa chcem zmilovať!\"",
    "20": "A ešte mu povedal: \"Moju tvár nemôžeš vidieť, lebo niet človeka, ktorý by mňa videl, a ostal by nažive!\"",
    "21": "A Pán hovoril ďalej: \"Hľa, neďaleko mňa je miesto, tam vystúp na skalu!",
    "22": "Keď tade pôjde moja sláva, postavím ťa do skalnej trhliny a položím na teba svoju ruku, kým neprejdem.",
    "23": "Potom svoju ruku odtiahnem a ty ma uvidíš odzadu. Ale moju tvár nesmie nik vidieť!\""
}