{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Rozkáž Izraelitom zmeniť smer a utáboriť sa pri Pihachirote medzi Magdalom a morom! Naproti Belsefonu sa utáboríte, pri mori!",
    "3": "Faraón si bude totiž myslieť o Izraelitoch: Iste poblúdili v kraji, púšť ich má v objatí!",
    "4": "A ja opäť zatvrdím faraónovo srdce a bude sa hnať za vami. Potom faraónovi a všetkému jeho vojsku ukážem svoju moc a Egypťania spoznajú, že ja som Pán!\" A urobili tak.",
    "5": "Keď egyptskému kráľovi oznámili, že ľud utiekol, zmýšľanie faraóna i jeho služobníkov sa obrátilo proti ľudu a vraveli: \"Čo sme to len urobili, že sme prepustili Izraelitov zo svojich služieb?!\"",
    "6": "I dal zapriahnuť do svojho voza a svoj (bojový) ľud vzal so sebou,",
    "7": "šesťsto vybraných vozov s inými egyptskými vozmi a na každom z nich udatných bojovníkov.",
    "8": "Pán zatvrdil srdce egyptského kráľa, faraóna, takže sa pustil za Izraelitmi, hoci Izraeli odišli pod ochranou zdvihnutej ruky.",
    "9": "Egypťania sa hnali za nimi a všetky faraónove vozy a záprahy s vojskom ich zastihli, keď táborili pri mori pri Pihachirote naproti Belsefonu.",
    "10": "Keď sa faraón približoval, Izraeliti zdvihli oči a videli, že Egypťania tiahnu za nimi. Tu sa ich zmocnil veľký strach a volali k Pánovi.",
    "11": "A Mojžišovi vraveli: \"Či nebolo v Egypte hrobov, keď si nás zobral so sebou umrieť na púšti?! Čo si nám to urobil, že si nás vyviedol z Egypta?",
    "12": "Nehovorili sme ti o tom v Egypte, keď sme ti vraveli: \"Nechaj nás na pokoji, budeme slúžiť Egypťanom!\" Veď lepšie by nám bolo slúžiť v Egypte, ako zomrieť na púšti!\"",
    "13": "Tu Mojžiš povedal ľudu: \"Nebojte sa! Len vytrvajte a uvidíte Pánovu záchranu, ktorú dnes uskutoční pre vás. Lebo ako dnes vidíte Egypťanov, tak ich už neuvidíte naveky.",
    "14": "Pán bude za vás bojovať, vy sa budete len diviť.\"",
    "15": "A pán povedal Mojžišovi: \"Čo voláš ku mne? Rozkáž Izraelitom, aby sa pohli!",
    "16": "Zdvihni svoju palicu a vystri ruku nad more a rozdeľ ho, aby Izraeliti mohli prejsť stredom mora po suchu!",
    "17": "Ja však zatvrdím srdce Egypťanov, aby sa hnali za vami. A tak ukážem svoju moc na faraónovi a na celom jeho vojsku, na jeho vozoch a na jeho záprahoch,",
    "18": "aby Egypťania poznali, že ja som Pán, keď ukážem na faraónovi, na jeho vozoch a na jeho záprahoch svoju moc.\"",
    "19": "Nato Boží anjel zmenil svoje miesto. Predtým šiel pred izraelskými vojmi a teraz sa odobral za ne. Aj oblačný stĺp zmenil svoje miesto spopred nich a postavil sa za nich.",
    "20": "Takto sa dostal medzi egyptské vojsko a medzi izraelské vojsko. A oblak bol na jednej strane temný, na druhej osvetľoval noc, a tak sa celú noc nedalo k tamtým priblížiť.",
    "21": "Mojžiš však vystrel ruku nad more a Pán ho celú noc prudkým východným vetrom rozháňal a more vysušil. Takto sa voda rozdelila",
    "22": "a Izraeliti prešli stredom mora po suchu, kým vody boli pre nich ako múr na ich pravici a ľavici.",
    "23": "Egypťania ich však prenasledovali a všetky faraónove kone, vozy a záprahy pustili sa za nimi doprostred mora.",
    "24": "V čase rannej stráže Pán hľadel v ohňovom a oblačnom stĺpe na Egypťanov a egyptské vojsko uviedol do zmätku.",
    "25": "Spôsobil tiež, že im kolesá z vozov odpadávali a že len s ťažkosťou mohli napredovať. Tu Egypťania vraveli: \"Utekajme pred Izraelitmi! Veď Pán bojuje za nich proti Egypťanom!\"",
    "26": "A Pán povedal Mojžišovi: \"Vystri ruku nad more, aby sa vody zliali na Egypťanov, na ich vozy a na ich záprahy!\"",
    "27": "I vystrel Mojžiš ruku nad more a more sa za rána vrátilo na svoje pôvodné miesto, a pretože Egypťania utekali práve proti nemu, Pán tak zahnal Egypťanov doprostred mora.",
    "28": "Vody sa vrátili späť a zavalili vozy, záprahy a všetky faraónove vojská, ktoré sa za nimi pustili do mora. Nezostal z nich ani len jeden.",
    "29": "Izraeliti však po suchu prešli stredom mora, kým vody po ich pravici a ľavici stáli ako múr.",
    "30": "Takto Pán v ten deň vyslobodil Izrael z rúk Egypťanov a Izrael videl mŕtvych Egypťanov ležať na morskom pobreží.",
    "31": "Izrael teda videl veľký zázrak, ktorý Pán urobil na Egypťanoch. Ľud sa bál Pána a dôveroval Pánovi i jeho služobníkovi Mojžišovi."
}