{
    "1": "Keď Mojžišov tesť, madiánsky kňaz Jetro, počul, čo všetko Boh urobil Mojžišovi a jeho ľudu, Izraelu, že totiž vyviedol Izraelitov z Egypta,",
    "2": "vzal Mojžišov tesť Jetro Mojžišovu ženu Seforu, ktorú on poslal späť,",
    "3": "a s ňou oboch synov. Jeden z nich mal meno Gerson, lebo povedal: \"Som prišelcom v cudzej krajine,\"",
    "4": "druhý sa volal Eliezer, lebo povedal: \"Boh môjho otca bol mojou pomocou a vyslobodil ma od faraónovho meča.\"",
    "5": "A Jetro prišiel s jeho synmi a s jeho ženou k Mojžišovi na púšť, kde on táboril pri Božom vrchu.",
    "6": "Keď odkázal Mojžišovi: \"Ja, tvoj tesť Jetro, idem k tebe s tvojou ženou a obaja jej synovia s ňou,\"",
    "7": "vybral sa Mojžiš a šiel svojmu tesťovi naproti, poklonil sa mu a pobozkal ho. Potom sa vypytovali jeden druhého, ako sa majú, a vošli do stanu.",
    "8": "Potom Mojžiš rozprával svojmu tesťovi, čo Pán urobil faraónovi a Egypťanom pre Izrael, o všetkých strastiach, ktoré ich cestou zastihli, a (ako) ich Pán zachránil.",
    "9": "A Jetro sa tešil zo všetkého dobrého, čo Pán urobil Izraelu, keď ho vyslobodil z ruky Egypťanov.",
    "10": "Jetro povedal: \"Nech je zvelebený Pán, ktorý vás vyslobodil z rúk Egypťanov a faraóna.",
    "11": "Teraz už viem, že Pán je väčší ako všetci bohovia. To sa stalo preto, že sa vynášali nad vás.\"",
    "12": "Potom Mojžišov tesť Jetro obetoval Bohu zápalnú a krvavú obetu a Áron so všetkými staršími Izraela prišli, aby boli s Mojžišovým tesťom pred Bohom prítomní na obetnej hostine.",
    "13": "Na druhý deň sa Mojžiš posadil a súdil ľud, ktorý k nemu prichodil od rána až do večera.",
    "14": "Keď Mojžišov tesť videl, čo všetko robí pre ľud, povedal: \"Čo to ty všetko robíš pre ľud?! Prečo zasadáš (na súd) sám a všetok ľud ťa od rána do večera obklopuje?\"",
    "15": "Mojžiš odvetil svojmu tesťovi: \"Preto, že ľud prichádza ku mne aby si vyžiadal Boží rozsudok.",
    "16": "Keď sa medzi nimi vyskytne spor, prichádzajú ku mne, aby som rozhodol medzi stránkami a oznamoval im Božie predpisy a zákony.\"",
    "17": "Mojžišov tesť mu povedal: \"To nie je dobre, ako to robíš!",
    "18": "Takto celkom vysilíš seba aj tento ľud, ktorý je pri tebe. Veď táto vec je ťažká pre teba, sám (jediný) ju nebudeš môcť konať.",
    "19": "Počúvni teraz môj hlas, dám ti radu a Pán bude s tebou: Ty buď zástupcom ľudu pred Bohom a ty prednášaj jeho záležitosti Bohu!",
    "20": "Poučuj ich o ustanoveniach a zákonoch a uč ich ceste, po ktorej majú kráčať, a činom, ktoré majú konať.",
    "21": "Vyhliadni si však spomedzi všetkého ľudu schopných, bohabojných mužov, mužov dôveryhodných a nezištných, a ustanov ich za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
    "22": "Oni nech súdia ľud v každý čas a to tak, že vážnejšie prípady prednesú tebe a všetky menšie veci rozsúdia sami. Uľahči si a oni nech ponesú zodpovednosť s tebou.",
    "23": "Ak to urobíš takto a ak ti to Boh dovolí, tak obstojíš; a všetok tento ľud bude sa vracať domov spokojný.\"",
    "24": "Mojžiš počúvol slová svojho tesťa a urobil všetko čo mu poradil.",
    "25": "Mojžiš teda vyvolil z celého Izraela schopných mužov a ustanovil ich za predákov nad ľudom, za tisícnikov, stotníkov, päťdesiatnikov a desiatnikov.",
    "26": "A oni súdili ľud v každom čase, len ťažšie prípady prednášal Mojžišovi, o všetkých menších rozhodovali však sami.",
    "27": "Potom Mojžiš vyprevadil svojho tesťa a on odišiel do svojho kraja."
}