{
    "1": "Potom Pán povedal Mojžišovi:",
    "2": "\"V prvý deň prvého mesiaca postav príbytok, stánok zjavenia!",
    "3": "Dnu umiestni archu zákona a pred archu zákona zaves oponu,",
    "4": "prines dnu stôl a nachystaj naň predkladné chleby! Postav dnu svietnik a nasaď naň lampy,",
    "5": "daj zlatý oltár na kadidlo pred archu zákona a na vchod do svätyne zaves oponu!",
    "6": "Potom pred vchodom do príbytku, stánku zjavenia, postav oltár na zápaly",
    "7": "a umiestni umývadlo medzi stánkom zjavenia a oltárom a nalej doň vody.",
    "8": "Potom ohraď nádvorie dookola a na vchod do nádvoria pripevni záclonu!",
    "9": "Napokon vezmi olej svätenia a pomaž svätostánok a všetko, čo sa v ňom nachodí; posväť ho i všetko jeho náradie, aby bol svätý.",
    "10": "Aj oltár na zápaly pomaž i všetko jeho príslušenstvo; posväť oltár a bude presvätý.",
    "11": "Takisto pomaž umývadlo a jeho podstavec a posväť ho.",
    "12": "Potom priveď Árona a jeho synov ku vchodu do stánku zjavenia a umy ich vodou.",
    "13": "Potom obleč Árona do posvätného rúcha, pomaž ho a posväť ho, aby mi slúžil ako kňaz.",
    "14": "Aj jeho synov priveď, obleč ich do tuník",
    "15": "a pomaž ich, ako si pomazal ich otca, aby mi posluhovali ako kňazi. Toto pomazanie im dá kňazskú hodnosť na večné veky z pokolenia na pokolenie.\"",
    "16": "Mojžiš urobil (všetko) celkom tak, ako mu prikázal Pán.",
    "17": "V prvý deň prvého mesiaca v druhom roku bol svätostánok postavený.",
    "18": "Mojžiš postavil svätostánok takto: položil podstavce a na ne postavil dosky, popreťahoval žrde a postavil stĺpy,",
    "19": "ponad stánok natiahol prikrývku a na to položil stanovú pokrývku tak, ako Mojžišovi prikázal Pán.",
    "20": "Potom vzal zákon a položil ho do archy, pod archu podvliekol tyče a hore na archu položil zľutovnicu.",
    "21": "Archu zaniesol do stánku, zavesil haliacu oponu a tak zakryl archu zákona, ako Mojžišovi prikázal Pán.",
    "22": "Potom postavil v stánku zjavenia, na jeho severnej strane pred oponu stôl",
    "23": "a poukladal naň predkladné chleby pred Pánom, ako Mojžišovi prikázal Pán.",
    "24": "Svietnik umiestil v stánku zjavenia oproti stolu, na južnej strane stánku,",
    "25": "a nasadil naň lampy pred Pánom, ako Mojžišovi prikázal Pán.",
    "26": "Aj zlatý oltár postavil pred oponu v stánku zjavenia",
    "27": "a zapálil na ňom príjemne voňajúce kadidlo, ako Mojžišovi prikázal Pán.",
    "28": "Potom na vchod do svätyne zavesil oponu.",
    "29": "Oltár na zápalné obety postavil pri vchode do svätostánku a obetoval na ňom zápalnú a pokojnú obetu, ako Mojžišovi prikázal Pán.",
    "30": "Potom postavil medzi stánok zjavenia a oltár umývadlo a nalial doň vody na umývanie.",
    "31": "Mojžiš, Áron a jeho synovia si v ňom umývali ruky a nohy;",
    "32": "keď vchádzali do stánku zjavenia a keď pristupovali k oltáru, umývali sa, ako Mojžišovi prikázal Pán.",
    "33": "Napokon postavil okolo svätostánku a oltára nádvorie a na vchod do nádvoria zavesil záclonu. Takto Mojžiš ukončil túto prácu.",
    "34": "Vtedy zakryl stánok zjavenia oblak a príbytok naplnila Pánova sláva.",
    "35": "Mojžiš nemohol vojsť do stánku zjavenia, lebo sa na ňom vznášal oblak a Pánova sláva napĺňala príbytok.",
    "36": "Keď sa oblak od stánku zdvihol, Izraeliti sa dávali počas celého svojho putovania na pochod;",
    "37": "a keď sa oblak nezdvihol, nepohli sa až dotiaľ, kým sa nezdvihol.",
    "38": "Cez deň totiž ležal nad stánkom oblak, v noci sa však javil očiam všetkých Izraelitov ako oheň, počas celého ich putovania."
}