{
    "1": "Pán však povedal Mojžišovi: \"Pozri, dávam ťa faraónovi za božstvo a tvoj brat Áron bude tvojím prorokom.",
    "2": "Ty mu rozpovieš všetko, čím som ťa poveril, a tvoj brat Áron bude hovoriť faraónovi, aby prepustil Izraelitov zo svojej krajiny.",
    "3": "Ja však zatvrdím faraónovo srdce, aby som urobil veľa svojich znamení a zázrakov v egyptskej krajine.",
    "4": "A faraón vás nebude počúvať, ja však položím svoju ruku na Egypťanov a za veľkých súdov vyvediem svoje voje a svoj izraelský ľud z Egypta.",
    "5": "Potom poznajú Egypťania, že ja som Pán, keď vystriem proti Egypťanom svoju ruku, aby som spomedzi nich vyviedol Izraelitov.\"",
    "6": "A Mojžiš a Áron urobili tak, ak im rozkázal Pán. Tak urobili.",
    "7": "Mojžiš mal osemdesiat rokov a Áron osemdesiattri rokov, keď rokovali s faraónom.",
    "8": "Pán ďalej hovoril Mojžišovi a Áronovi:",
    "9": "\"Keď bude faraón od vás žiadať: \"Nože, urobte zázrak!\", povieš Áronovi: \"Vezmi svoju palicu a hoď ju pred faraóna!\", a premení sa na hadiu potvoru.\"",
    "10": "Potom Mojžiš a Áron išli k faraónovi a robili tak, ako im prikázal Pán. Áron hodil svoju palicu pred faraóna pred jeho služobníkov a ona sa premenila na hadiu potvoru.",
    "11": "Faraón dal však zavolať (svojich) mudrcov a čarodejníkov a oni, egyptskí zaklínači svojimi čarami urobili to isté:",
    "12": "Každý z nich hodil svoju palicu a ony sa premenili na hadie potvory. Áronova palica však požrala ich palice.",
    "13": "No faraónovo srdce zostalo tvrdé a nepočúvol ich, ako im predpovedal Pán.",
    "14": "Nato hovoril Pán Mojžišovi: \"Faraónovo srdce je tvrdé. Nechce prepustiť ľud.",
    "15": "Zrána choď k faraónovi - on pôjde vtedy k vode - a na nílskom brehu mu podíď v ústrety! Palicu však, čo sa premenila na hada, vezmi si do ruky",
    "16": "a povie mu: \"Pán, Boh Hebrejov, ma poslal k tebe s rozkazom. Prepusť môj ľud, aby mi slúžil na púšti! Ale ty si neposlúchol doteraz.",
    "17": "Preto toto hovorí Pán: Podľa tohoto poznáš, že ja som Pán: Pozri, ja teraz udriem palicou, čo je v mojej ruke, nílsku vodu a premení sa na krv.",
    "18": "Aj ryby, čo sú v Níle, podochnú a Níl bude páchnuť, takže sa Egypťanom bude priečiť piť vodu z Nílu.\"",
    "19": "Potom Pán vravel Mojžišovi: \"Povedz Áronovi: Vezmi si svoju palicu a vystri ruku nad egyptské vody, nad ich potoky, kanále, jazerá a nad všetky ich vodné nádrže, aby sa premenili na krv. A bude krv v celom Egypte, ešte aj v drevených a kamenných nádobách!\"",
    "20": "A Mojžiš a Áron urobili tak, ako im prikázal Pán. Zdvihol svoju palicu pred faraónom a jeho služobníkmi, udrel nílsku vodu a všetka nílska voda premenila sa na krv.",
    "21": "Ryby v Níle podochli a Níl zapáchal tak, že Egypťania nemohli piť z Nílu vodu. A krv bola v celej egyptskej krajine.",
    "22": "Ale egyptskí zaklínači svojimi čarami urobili to isté, a tak faraónovo srdce ostalo zatvrdnuté a nepočúvol ich, ako predpovedal Pán.",
    "23": "Faraón sa obrátil a šiel domov a nepripúšťal si to vôbec k srdcu.",
    "24": "Všetci Egypťania kopali okolo Nílu pitnú vodu, lebo nílska voda sa piť nedala.",
    "25": "Takto prešlo sedem dní odvtedy, čo Pán udrel Níl.",
    "26": "A Pán povedal Mojžišovi: \"Vojdi k faraónovi a povedz mu: \"Toto hovorí Pán: Prepusť môj ľud, aby mi slúžil!",
    "27": "Ak ho neprepustíš, ja navštívim žabami celý tvoj kraj!\"",
    "28": "Potom sa Níl bude hemžiť žabami a vyjdú von a natisnú sa do tvojho paláca, do tvojej spálne, do tvojej postele, aj do príbytkov tvojich služobníkov a tvojho ľudu, do tvojich pekární i korýt na cesto.",
    "29": "Áno, žaby budú skákať po tebe, aj po tvojich poddaných a po všetkých tvojich sluhoch!\""
}