{
    "1": "Potom Mojžiš zhromaždil celú izraelskú pospolitosť a povedal im: \"Toto je to, čo Pán prikazuje robiť:",
    "2": "Šesť dní budete pracovať, v siedmy deň však budete mať svätú sobotu, úplný odpočinok pre Pána. Každý, kto bude v ten deň konať nejakú prácu, musí zomrieť.",
    "3": "V sobotňajší deň nesmiete klásť oheň v nijakej domácnosti!\"",
    "4": "Ďalej hovoril Mojžiš celej izraelskej pospolitosti: \"Toto je to, čo prikazuje Pán:",
    "5": "Dajte zo svojho imania dary pre Pána! Každý, koho na to nabáda srdce, nech prinesie dar pre Pána: zlato, striebro a meď,",
    "6": "belasý a červený purpur, karmazín, plátno a koziu srsť,",
    "7": "na červeno farbené ovčie kože, tachášove kože a akáciové drevo,",
    "8": "olej do lámp, látku na olej svätenia a na voňavé kadidlo,",
    "9": "ónyxové kamene a iné drahokamy na ozdobu efódu a náprsníka!",
    "10": "A nech prídu všetci, čo sa rozumejú umeniu medzi vami, a nech vyhotovia všetko, čo Pán nariadil:",
    "11": "stánok, jeho prikrývku a pokrývku, jeho krúžky, dosky, závory, stĺpy a podstavce,",
    "12": "archu a jej tyče, zľutovnicu a oddeľujúcu oponu,",
    "13": "stôl, jeho tyče a jeho náradie s predkladnými chlebmi,",
    "14": "svietnik, svetlá a ich príslušenstvo, lampy a olej na svietenie,",
    "15": "kadidlový oltár a jeho tyče, olej na svätenie a príjemne voňajúce kadidlo, záclonu na vchod do svätyne,",
    "16": "oltár na zápalné obety a medené mriežky na ňom, jeho tyče a všetko jeho príslušenstvo, umývadlo a jeho podstavec,",
    "17": "plachty na nádvorie, jeho stĺpy a jeho podstavce a záclonu na nádvorie,",
    "18": "kolíky na príbytok a kolíky na nádvorie ako aj ich povrázky,",
    "19": "slávnostné rúcha pre službu vo svätyni, posvätné rúcho pre kňaza Árona a rúcha pre jeho synov na kňazskú službu.\"",
    "20": "Tu celá izraelská pospolitosť odišla.",
    "21": "Potom však prišiel každý, koho nabádalo srdce, a každý, koho nútila na to myseľ, a priniesli dar pre Pána na zhotovenie, stánku zjavenia, na všetku jeho službu v ňom a na posvätné rúcha.",
    "22": "Prišli mužovia i ženy, každý, koho na to nabádalo srdce, a priniesli spony, ušné krúžky, prstene, náhrdelníky, najrozličnejšie zlaté ozdoby; a každý, kto chcel dať svoj zásvätný dar Pánovi, doniesol ho.",
    "23": "Každý, kto mal belasý a červený purpur, karmazín, niťové plátno, koziu srsť, na červeno farbené ovčie kože a tachášové kože, priniesol to.",
    "24": "Každý, kto chcel dať dar zo striebra a zlata, priniesol dar pre Pána a každý, kto mal akáciové drevo, priniesol ho na zhotovenie všetkého toho, čo bolo treba vyhotoviť.",
    "25": "Aj všetky zručné ženy priadli ručne a doniesli priadzu na belasý a červený purpur, na karmazín a na niťové plátno.",
    "26": "A všetky ženy, ktoré sa cítili na to, priadli koziu srsť.",
    "27": "Kniežatá zasa podonášali ónyxové kamene a iné drahokamy na ozdobu efódu a náprsníka,",
    "28": "ako i voňavé látky a olej do lámp, na olej svätenia a na príjemne voňajúce kadidlo.",
    "29": "Všetci mužovia a ženy, ktorých nutkalo srdce dať dar na všetky tieto práce, ktoré Pán nariadil prostredníctvom Mojžiša, oni, Izraeliti, to priniesli ako dobrovoľné dary pre Pána.",
    "30": "Potom Mojžiš hovoril Izraelitom: \"Hľaďte, Pán po mene povolal Beseléla, syna Uriho, syna Hurovho, z Júdovho kmeňa,",
    "31": "a naplnil ho Božím duchom, zmyslom pre umenie, dôvtipom, vedomosťou a zručnosťou na každú prácu,",
    "32": "aby vypracoval plány a uskutočnil ich v zlate, striebre a medi,",
    "33": "aby zručne rezal kamene na osadzovanie, spracúval drevo a konal všetky umelecké práce.",
    "34": "Dal mu však aj vlohy poučovať iných, jemu a Achisamechovmu synovi Óliabovi z Danovho kmeňa.",
    "35": "Naplnil ich zmyslom pre umenie, aby vykonali každú prácu: remeselnícku, tkáčsku a umeleckú z belasého a červeného purpuru, z karmazínu i z niťového plátna, akú robí jednoduchý tkáč. Oni sú určení riadiť celú prácu a zhotovovať plány."
}