{
    "1": "Tu sa Jozef vrhol na svojho otca, plakal nad ním a bozkával ho.",
    "2": "Potom rozkázal svojim služobníkom, lekárom, zabalzamovať jeho otca. A lekári balzamovali Izraela.",
    "3": "Trvalo im to pri ňom štyridsať dní, lebo toľko času bolo treba na balzamovanie. Aj Egypťania ho oplakávali sedemdesiat dní.",
    "4": "A keď sa dni oplakávania minuli, Jozef povedal faraónovým dvoranom: \"Ak som našiel milosť vo vašich očiach, prihovorte sa za mňa, prosím, u faraóna v tomto zmysle:",
    "5": "Môj otec ma zaviazal prísahou: \"Hľa, ja už zomriem. Pochováš ma v mojom hrobe, ktorý som si vykopal v krajine Kanaán!\" A teraz by som chcel ísť hore pochovať si otca; potom sa vrátim.\"",
    "6": "Faraón odkázal: \"Choď hore a pochovaj otca, ako si prisahal!\"",
    "7": "A tak Jozef odišiel pochovať svojho otca a s ním išli všetci faraónovi služobníci: úradníci jeho paláca, všetci hodnostári egyptskej krajiny",
    "8": "a všetci Jozefovi domáci i jeho bratia a domáci jeho otca. Iba svoje malé deti, svoje ovce a dobytok nechali v kraji Gesen.",
    "9": "S nimi išli aj vozy a jazdci, takže to bol veľmi veľký zástup.",
    "10": "Keď došli ku Goren-Atad za Jordánom, konali tam veľký a slávnostný pohreb. Za svojho otca urobil sedemdňovú smútočnú slávnosť",
    "11": "Keď sa obyvatelia krajiny, Kanaánčania, dozvedeli o smútočnej slávnosti pri Gorene, vraveli: \"To je veľkolepá egyptská smútočná slávnosť!\" Preto nazvali to (miesto) Abel Misraim Egyptský smútok, čo leží za Jordánom.",
    "12": "Jeho synovia s ním teda urobili, ako im prikázal.",
    "13": "Vydali sa totiž do krajiny Kanaán a pochovali ho v jaskyni makpelského pozemku, na pozemku východne od Mambre, ktorý kúpil Abrahám od Hetejca Efrona na dedičné pohrebisko.",
    "14": "Keď Jozef pochoval otca, vrátil sa do Egypta, aj jeho bratia a všetci, čo s ním išli.",
    "15": "Keď otec zomrel, Jozefovi bratia sa začali báť a vraveli si: \"Nezachová sa teraz Jozef nepriateľsky voči nám a neodplatí nám všetko to zlé, čo sme mu vykonali?\"",
    "16": "Preto odkázali Jozefovi: \"Tvoj otec pred svojou smrťou prikázal:",
    "17": "\"Toto poviete Jozefovi: Odpusť, prosím, svojim bratom ich previnenie a hriech, že ti spôsobili zlo! Už nám len odpusť naše previnenie! Veď my uctievame Boha tvojho otca!\" Keď mu to hovorili; Jozef plakal.",
    "18": "Potom prišli sami bratia, padli pred ním a vraveli: \"Pozri, sme tvojimi sluhami!\"",
    "19": "Jozef im však povedal: \"Len sa nebojte! Veď či som ja na Božom mieste?!",
    "20": "Vy ste síce snovali proti mne zlo, ale Boh to obrátil na dobro, aby uskutočnil to, čo je dnes, aby zachránil život mnohým ľuďom.",
    "21": "Len sa už nebojte! Ja sa budem starať o vás aj o vaše deti!\" Tak ich tešil a milo sa im prihováral. Jozefova smrť",
    "22": "Jozef teda býval v Egypte; on aj dom jeho otca. Jozef žil stodesať rokov.",
    "23": "A Jozef videl Efraimových synov až do tretieho pokolenia. Aj synovia Manassesovho syna Machira sa narodili za Jozefovho života.",
    "24": "Raz potom Jozef povedal svojim bratom: \"Ja už zomriem, ale Boh sa vás istotne ujme a vyvedie vás z tejto krajiny do krajiny, ktorú odprisahal Abrahámovi, Izákovi a Jakubovi.\"",
    "25": "Nato dal Jozef Izraelovým synom prisahať a povedal: \"Keď sa vás Boh zaujme, preneste moje kosti odtiaľto!\"",
    "26": "A Jozef umrel, keď mal stodesať rokov. Potom ho zabalzamovali a uložili ho do rakvy v Egypte."
}