{
    "1": "A Pán navštívil Sáru, ako prisľúbil, a Pán vyplnil Sáre, čo predpovedal.",
    "2": "Sára teda počala a porodila Abrahámovi syna vo svojej starobe, a to v čase, ktorý jej predpovedal Boh.",
    "3": "Abrahám nazval svojho syna, ktorý sa mu narodil, čo mu porodila Sára, Izákom.",
    "4": "Abrahám obrezal svojho syna Izáka, keď mal osem dní, ako to prikázal Pán.",
    "5": "Abrahám mal sto rokov, keď sa mu narodil jeho syn Izák.",
    "6": "Vtedy povedala Sára: \"Radostný smiech mi spôsobil Boh. Každý, kto o tom počuje, bude sa mi smiať.\"",
    "7": "A znova povedala: \"Kto by bol povedal Abrahámovi, že Sára bude ešte kojiť deti? A predsa som porodila v jeho vysokom veku.\"",
    "8": "A chlapec rástol a bol odstavený. V deň, keď Izáka odstavili, urobil Abrahám veľkú hostinu.",
    "9": "Sára videla, že syn Egypťanky Agar, ktorého porodila Abrahámovi, posmieva sa jej vlastnému synovi Izákovi.",
    "10": "Tu povedala Abrahámovi: \"Vyžeň túto slúžku i jej syna, lebo syn tejto slúžky nesmie dediť s mojím synom Izákom!\"",
    "11": "Ale táto reč sa veľmi dotkla Abraháma, veď šlo o jeho syna.",
    "12": "Boh mu však povedal: \"Netráp sa nad chlapcom a nad svojou slúžkou! Počúvni Sáru vo všetkom, čo ti hovorí, lebo podľa Izáka sa bude volať tvoje potomstvo!",
    "13": "Ale aj zo syna slúžky urobím veľký národ, lebo on je tiež tvojím potomkom.\"",
    "14": "Abrahám teda vstal včasráno, vzal chlieb a mech s vodou a dal to Agar, vyložil jej to na chrbát, a poslal ju aj s chlapcom preč. Ona šla a zablúdila na púšti Bersabe.",
    "15": "Keď sa voda z mecha minula, uložila chlapca pod jeden z kríkov,",
    "16": "poodišla a sadla si obďaleč, tak vo vzdialenosti dostrelu kuše, lebo si vravela: \"Nemôžem sa pozerať na smrť dieťaťa.\" Tak sedela obďaleč a nahlas plakala.",
    "17": "Boh však vypočul chlapcov hlas a Boží anjel takto zavolal z neba na Agar: \"Čo ti je, Agar? Neboj sa! Veď Boh počul chlapcov hlas odtiaľ, kde je.",
    "18": "Vstaň, vezmi chlapca a drž ho pevne za ruku, lebo z neho urobím veľký národ!\"",
    "19": "Tu jej Boh otvoril oči a ona zbadala studňu s vodou. I šla, naplnila mech vodou a napojila chlapca.",
    "20": "A Boh bol s chlapcom. Keď vyrástol, býval na púšti a stal sa z neho veľký kušostrelec.",
    "21": "Býval na púšti Fáran a jeho matka mu vzala ženu z egyptskej krajiny.",
    "22": "V tom čase Abimelech a veliteľ jeho vojska Pichol povedali Abrahámovi: \"Boh je s tebou vo všetkom, čo robíš.",
    "23": "Preto mi teraz a na tomto mieste pred Bohom prisahaj, že sa nezachováš neverne ani proti mne, ani proti môjmu potomstvu! Ako som preukázal priateľstvo ja, tak (ho) preukazuj aj ty mne a celej krajine, v ktorej si bol hosťom.\"",
    "24": "Abrahám povedal: \"Áno, budem prisahať!\"",
    "25": "Potom Abrahám dohováral Abimelechovi pre studňu, ktorej sa zmocnili Abimelechovi sluhovia.",
    "26": "Abimelech však odvetil: \"Ja neviem, kto to urobil. Ty si o tom nič nevravel a ani dodnes som o tom nič nepočul.\"",
    "27": "Potom vzal Abrahám ovce a junce a dal ich Abimelechovi a obaja uzavreli zmluvu.",
    "28": "Sedem jahníc však oddelil osobitne.",
    "29": "I opýtal sa ho Abimelech: \"Čo má znamenať tých sedem, osobitne oddelených jahníc?\"",
    "30": "On odpovedal: \"Týchto sedem jahníc musíš vziať odo mňa, aby mi to bolo svedectvom, že som ja vykopal túto studňu.\"",
    "31": "Preto sa tá studňa volá Bersabe, lebo tam obaja prisahali.",
    "32": "Takto uzavreli zmluvu pri Bersabe. Potom sa Abimelech a veliteľ vojska Pichol pobrali a vrátili sa do filištínskej krajiny.",
    "33": "Abrahám však zasadil pri Bersabe tamarišku a vzýval tam meno Pána, večného Boha.",
    "34": "A Abrahám býval dlhší čas ako cudzinec vo filištínskej krajine."
}