{
    "1": "Vtedy bol na celej zemi jeden jazyk a rovnaké slová.",
    "2": "Keď sa pohli z východu, našli v krajine Senaár rovinu a osadili sa na nej.",
    "3": "Tu si povedali jeden druhému: \"Poďme, narobme tehál a vypáľme ich v ohni!\" Tehly im slúžili namiesto kameňa a asfalt namiesto malty.",
    "4": "Potom povedali: \"Poďme, postavme si mesto a vežu, ktorej vrchol bude siahať do neba, spravme si tak pomník, aby sme sa neroztratili po celej zemi!\"",
    "5": "Tu zostúpil Pán, aby videl mesto a vežu, ktoré stavali ľudia",
    "6": "a povedal: \"Hľa, sú jedným národom, všetci majú jeden jazyk; toto je začiatok ich činov a veru neodstúpia od ničoho z toho, čo si zaumienili urobiť.",
    "7": "Poďme, zostúpme a pomäťme tam ich jazyk, aby nik nerozumel reči druhého!\"",
    "8": "A takto ich Pán odtiaľ rozohnal po celej zemi a mesto prestali stavať.",
    "9": "Preto ho nazvali Bábelom, lebo tam Pán zmiatol reč celej zeme a Pán ich odtiaľ rozohnal po celej zemi.",
    "10": "Toto je Semovo potomstvo: Dva roky po potope, keď mal Sem sto rokov, narodil sa mu Arfaxad.",
    "11": "Po Arfaxadovom narodení žil Sem päťsto rokov a narodili sa mu synovia a dcéry.",
    "12": "Keď mal Arfaxad tridsaťpäť rokov, narodil sa mu Sale.",
    "13": "Po Saleho narodení žil Arfaxad ešte štyristotri rokov a narodili sa mu synovia a dcéry.",
    "14": "Keď mal Sale tridsať rokov, narodil sa mu Heber.",
    "15": "Po Heberovom narodení žil Sale ešte štyristotri rokov a narodili sa mu synovia a dcéry.",
    "16": "Keď mal Heber tridsaťštyri rokov, narodil sa mu Faleg.",
    "17": "Po Falegovom narodení žil Heber ešte štyristotridsať rokov a narodili sa mu synovia a dcéry.",
    "18": "Keď mal Faleg tridsať rokov, narodil sa mu Reu.",
    "19": "Po Reuovom narodení žil Faleg ešte dvestodeväť rokov a narodili sa mu synovia a dcéry.",
    "20": "Keď mal Reu tridsaťdva rokov, narodil sa mu Sarug.",
    "21": "Po Sarugovom narodení žil Reu ešte dvestosedem rokov a narodili sa mu synovia a dcéry.",
    "22": "Keď mal Sarug tridsať rokov, narodil sa mu Nachor.",
    "23": "Po Nachorovom narodení žil Sarug ešte dvesto rokov a narodili sa mu synovia a dcéry.",
    "24": "Keď mal Nachor dvadsaťdeväť rokov, narodil sa mu Táre.",
    "25": "Po Táreho narodení žil Nachor ešte stodevätnásť rokov a narodili sa mu synovia a dcéry.",
    "26": "Keď mal Táre sedemdesiat rokov, narodil sa mu Abram, Nachor a Aran.",
    "27": "Toto je Táreho potomstvo: Táremu sa narodil Abram, Nachor a Aran a Aranovi sa narodil Lot.",
    "28": "Aran však zomrel ešte za života svojho otca Táreho vo svojej rodnej krajine, v Chaldejskom Ure.",
    "29": "Abram a Nachor sa oženili. Abramova žena sa volala Sarai a Nachorova žena mala meno Melcha. Bola Aranovou dcérou, ktorý bol otcom Melchy a otcom Jeschy.",
    "30": "Sarai však bola neplodná; nemala detí.",
    "31": "A Táre vzal svojho syna Abrama, svojho vnuka, Aranovho syna Lota, aj svoju nevestu, ženu svojho syna Abrama, Sarai, vyviedol ich z Chaldejského Uru a išli do krajiny Kanaán. Prišli až do Haranu a tam sa osadili.",
    "32": "Táreho dní bolo dvestopäť rokov, keď Táre zomrel v Harane."
}