{
    "1": "Keď Ráchel videla, že ona nerodí Jakubovi, žiarlila na svoju sestru a hovorila Jakubovi: \"Daj mi deti! Ak nie, tak zomriem!\"",
    "2": "Jakub sa namrzel na Ráchel a povedal jej: \"Vari som ja na mieste Boha, ktorý ti odoprel plod života?\"",
    "3": "Ona mu však povedala: \"Hľa, tu je moja slúžka Bala. Obcuj s ňou, nech porodí na mojich kolenách a nech mám aspoň od nej synov!\"",
    "4": "A dala mu svoju slúžku Balu za ženu a Jakub s ňou obcoval",
    "5": "Bala potom počala a porodila Jakubovi syna.",
    "6": "Tu Ráchel povedala: \"Boh mi prisúdil spravodlivo. Aj môj hlas vypočul, keď mi dal syna.\" Preto ho nazvala menom Dan.",
    "7": "A Ráchelina slúžka Bala počala ešte raz a porodila Jakubovi druhého syna.",
    "8": "Vtedy povedala Ráchel: \"Boží zápas som vybojovala so svojou sestrou a zvíťazila som!\" Preto ho nazvala Neftali.",
    "9": "Keď však Lia videla, že prestala rodiť, aj ona vzala svoju slúžku Zelfu a dala u Jakubovi za ženu.",
    "10": "A Liina slúžka Zelfa porodila Jakubovi syna.",
    "11": "Vtedy Lia povedala: \"Šťastlivo!\" A nazvala ho Gadom.",
    "12": "Keď Zelfa, Liina slúžka, porodila Jakubovi druhého syna,",
    "13": "povedala Lia: \"To je pre mňa blaženosť! Blahoslaviť ma budú dcéry.\" I nazvala ho Aserom.",
    "14": "Keď raz Ruben vyšiel v čase pšeničnej žatvy von, našiel na poli láskavec a priniesol ho svojej matke Lii. Vtedy Ráchel povedala Lii: \"Daj aj mne z láskavcových plodov tvojho syna!\"",
    "15": "Ona jej odvetila: \"Nie ti je dosť, že si mi odobrala muža, chcela by si mi vziať aj láskavec môjho syna?\" Ráchel odpovedala: \"Nech teda tejto noci spí s tebou, to bude za láskavec tvojho syna.\"",
    "16": "Keď sa večer Jakub vracal z poľa, išla mu Lia v ústrety a povedala: \"Ku mne musíš prísť, lebo som za teba zaplatila plnú cenu láskavcami svojho syna!\" I spal tej noci pri nej.",
    "17": "A Pán vypočul Liu, počala a porodila Jakubovi ešte piateho syna.",
    "18": "Vtedy Lia povedala: \"Pán mi dal zaslúženú odmenu, lebo som dala svoju slúžku svojmu mužovi.\" I nazvala ho menom Isachar.",
    "19": "Lia však počala ešte raz a porodila Jakubovi šiesteho syna.",
    "20": "A Lia povedala: \"Boh ma obdaril pekným darom. Môj muž bude bývať teraz už u mňa, veď som mu porodila šesť synov.\" A nazvala ho Zabulonom.",
    "21": "Potom porodila dcéru, ktorú nazvala Dinou.",
    "22": "Boh si však spomenul aj na Ráchel. Boh ju vypočul a otvoril jej lono.",
    "23": "Počala a porodila syna a vtedy povedala: \"Pán odňal moju potupu!\"",
    "24": "I nazvala ho Jozefom, hovoriac: \"Pane, pridaj mi aj druhého syna!\"",
    "25": "Keď Ráchel porodila Jozefa, Jakub povedal Labanovi: \"Prepusť ma a ja pôjdem na svoje miesto a do svojej krajiny.",
    "26": "Daj mi moje ženy a deti, za ktoré som ti slúžil, aby som mohol odísť. Veď ty sám vieš, akú službu som ti preukázal!\"",
    "27": "Laban mu odpovedal: \"Kiežby som našiel milosť v tvojich očiach! Zistil som, že kvôli tebe má Pán požehnával.\"",
    "28": "Povedal mu tiež: \"Urči si odmenu, ktorá ti patrí odo mňa, a ja ti ju dám.\"",
    "29": "A on mu odvetil: \"Ty sám vieš, ako som ti slúžil a čo sa stalo z tvojho stáda v mojich rukách.",
    "30": "Lebo málo bolo toho, čo si mal pred tým, ako som prišiel k tebe. Ale zveľadilo sa to. Pán ťa žehnal pri každom mojom kroku. Lenže, kedy sa postarám ja o svoju rodinu?\"",
    "31": "A on sa opýtal: \"Čo ti mám dať?\" Jakub odvetil: \"Nemáš mi čo dávať. Ak pristaneš na túto vec, budem ďalej pásť a strážiť tvoje ovce:",
    "32": "Dnes obídem všetky tvoje stáda a oddelím v nich všetky bodkasté a strakaté zvieratá. A všetko, čo je čierne medzi ovcami a strakaté a bodkasté medzi kozami, to bude moja odmena.",
    "33": "A odzajtra bude moja spravodlivosť odpovedať za mňa tak, že keď prídeš pozrieť moju odmenu, všetko, čo medzi kozami nebude strakaté a bodkasté a čierne medzi ovcami, nech je ako keby som to ukradol.\"",
    "34": "Laban odvetil: \"Dobre! Nech je tak, ako si hovoril!\"",
    "35": "I odlúčil (Laban) v ten deň všetky pruhované a strakaté capy a všetky bodkasté a strakaté kozy, všetko, čo malo niečo biele, a všetko, čo bolo medzi baranmi čierne, a zveril to do rúk svojim synom.",
    "36": "Potom ustálil vzdialenosť trojdňovej cesty medzi sebou a Jakubom, ktorý pásol ostatné Labanovo stádo.",
    "37": "Jakub si nabral čerstvých storaxových, mandľovníkových a platanových prútov a povylupoval na nich biele pásy tak, že odkryl to, čo bolo na prútoch biele.",
    "38": "Potom nakládol povylupovaných prútov do žľabov na vodu, kde prichádzali stáda piť, lebo sa behávali, keď prichádzali piť.",
    "39": "Ovce sa nabehali pred prútmi a doniesli pruhované, bodkasté a strakaté jahňatá.",
    "40": "Jahňatá Jakub oddeľoval a svoju pozornosť venoval, aby stádo Labanovho stáda bolo pruhované a čierne. Tak získaval čriedy pre seba a nemiešal ich s Labanovým stádom.",
    "41": "A Jakub kládol prúty do žľabov ovciam pred oči, keď sa behali silnejšie ovce, aby sa nabehali pri prútoch.",
    "42": "Keď však boli ovce slabšie, nekládol ich. A tak slabšie pripadli Labanovi, silnejšie Jakubovi.",
    "43": "Takto sa stal nesmierne bohatým človekom, mal množstvo stád, slúžok a sluhov, tiav a oslov."
}