{
    "1": "Toto je Ezauovo, čiže Edomovo potomstvo:",
    "2": "Ezau si vzal ženy z kanaánskych dcér Adu, dcéru Hetejca Elona, Anovu dcéru Ólibamu, vnučku Hevejca Sebeona,",
    "3": "a Izmaelovu dcéru Bašemat, Nabajotovu sestru.",
    "4": "Ada porodila Elifaza, Bašemat porodila Rahuela",
    "5": "a Ólibama porodila Jehusa, Ihelona a Koreho. To sú Ezauovi synovia, ktorí sa mu narodili v krajine Kanaán.",
    "6": "Potom Ezau zobral svoje ženy, svojich synov a dcéry i všetkých otrokov, ktorí patrili k jeho domu, aj svoje čriedy a všetok svoj dobytok i celý majetok, čo si nadobudol v krajine Kanaán, a odišiel od svojho brata Jakuba do (inej) krajiny.",
    "7": "Veď ich majetok bol priveľký, aby mohli bývať spolu, a krajina, v ktorej sa zdržovali, nestačila im na bývanie pre ich stáda.",
    "8": "A tak sa Ezau osadil na pohorí Seir. Ezau je (to isté ako) Edom.",
    "9": "Toto sú potomci Ezaua, praotca Edomčanov, na pohorí Seir:",
    "10": "Toto sú mená Ezauových synov: Elifaz, syn Ezauovej ženy Ady, a Rahuel, syn Ezauovej ženy Bašemat.",
    "11": "Elifazovi synovia sú Teman, Omar, Sefo, Gatam a Kenéz.",
    "12": "Tamna, vedľajšia žena Ezauovho syna Elifaza, porodila Elifazovi Amaleka. To sú potomci Ezauovej ženy Ady.",
    "13": "A Rahuelovi synovia sú títo: Nahat, Zara, Sama a Meza. To sú potomci Ezauovej ženy Bašemat.",
    "14": "Synovia Anovej dcéry, Sebeonovej vnučky, Ezauovej ženy Ólibamy, ktorých porodila Ezauovi: Jehus, Ihelon a Kore.",
    "15": "Toto sú náčelníci Ezauových potomkov: Synovia Elifaza, Ezauovho prvorodeného, sú náčelník Teman, náčelník Omar, náčelník Sefo, náčelník Kenéz,",
    "16": "náčelník Kore, náčelník Gatam a náčelník Amalek. To sú Elifazovi náčelníci v kraji Edom. To sú Adini potomci.",
    "17": "A toto sú synovia Ezauovho syna Rahuela: náčelník Nahat, náčelník Zara, náčelník Sama, náčelník Meza. To sú Rahuelovi náčelníci v kraji Edom. To sú potomci Ezauovej ženy Bašemat.",
    "18": "A toto sú synovia Ezauovej ženy Ólibamy: náčelník Jehus, náčelník Ihelon a náčelník Kore. To sú náčelníci Ezauovej ženy a Anovej dcéry Ólibamy.",
    "19": "To sú Ezauovi synovia a to sú ich náčelníci to je Edom.",
    "20": "Toto sú synovia Horejcu Seira, praobyvatelia krajiny: Lotan, Sobal, Ana,",
    "21": "Dison, Eser a Disan. To sú náčelníci Horejcov, Seirovi synovia v kraji Edom.",
    "22": "A Lotanovi synovia sú Hori a Heman a Lotanova sestra bola Tamna.",
    "23": "Sobalovi synovia sú však Alvan, Manahat a Ebal, Sefo a Onam.",
    "24": "A toto sú Sebeonovi synovia: Aja a Ana. To je ten Ana, čo našiel teplú vodu na púšti, keď pásol oslice svojho otca Sebeona.",
    "25": "A toto sú Anove deti: Dison a Ólibama bola Anova dcéra.",
    "26": "A toto sú Disonovi synovia: Hamdan, Eseban, Jetram a Charam.",
    "27": "Eserovi synovia sú Balán, Zavan a Akan.",
    "28": "A toto sú Disanovi synovia: Hus a Aram.",
    "29": "Toto sú náčelníci Horejcov: náčelník Lotan, náčelník Sobal, náčelník Sebeon, náčelník Ana,",
    "30": "náčelník Dison, náčelník Eser a náčelník Disan. To sú náčelníci Horejcov v kraji Seir podľa svojich kmeňov.",
    "31": "A toto sú králi, ktorí panovali v kraji Edom prv, ako Izraelitom kraľoval kráľ:",
    "32": "Nad Edomom kraľoval Beorov syn Bela a jeho mesto sa volalo Denaba.",
    "33": "Keď Bela zomrel, namiesto neho kraľoval Zarov syn Jobab z Bosry.",
    "34": "Po Jobabovej smrti sa stal namiesto neho kráľom Husam z krajiny Temanitov.",
    "35": "Keď Husam zomrel, namiesto neho kraľoval Badadov syn Adad, ktorý v kraji Moab porazil Madiánčanov. Jeho mesto sa volalo Avit.",
    "36": "Po Adadovej smrti sa stal kráľom na jeho mieste Semla z Masreky.",
    "37": "Keď Semla zomrel, namiesto neho sa stal kráľom Šaul z Rechobotu na rieke.",
    "38": "Po Šaulovej smrti bol na jeho mieste kráľom Achoborov syn Balanan.",
    "39": "Keď Achoborov syn Balanan zomrel, namiesto neho bol kráľom Adar a jeho mesto sa volalo Fau. Jeho žena sa volala Métabel a bola dcérou Matredy, Mazaábovej dcéry.",
    "40": "A toto sú mená Ezauových náčelníkov podľa svojich rodov a podľa mien svojich sídel: náčelník Tamny, náčelník Alvy, náčelník Jetet,",
    "41": "náčelník Ólibamy, náčelník Ely, náčelník Finonu,",
    "42": "náčelník Kenézu, náčelník Temanu, náčelník Mabsary,",
    "43": "náčelník Magdielu a náčelník Hiramu. To sú náčelníci Edomu podľa bydlísk v krajine, ktorú zaujali. - To je Ezau, praotec Edomčanov."
}