{
    "1": "Abramova žena Sarai neporodila mu dieťa. Mala však ona aj egyptskú slúžku menom Agar.",
    "2": "Sarai povedala Abramovi: \"Pozri, Pán ma uzavrel, že nemôžem porodiť. Vojdi teda k mojej slúžke! Možno, že aspoň z nej dostanem synov.\" Abram počúvol jej radu.",
    "3": "I vzala Abramova žena Sarai svoju služobnicu, Egypťanku Agar - Abram vtedy býval už desať rokov v kanaánskej krajine -, a dala ju za ženu svojmu mužovi Abramovi.",
    "4": "On k nej vošiel a ona počala. Keď však spozorovala, že počala, s opovrhnutím sa dívala na svoju paniu.",
    "5": "Vtedy povedala Sarai Abramovi: \"Na mojej krivde máš aj ty účasť. Ja sama som dala svoju slúžku do tvojho lona a teraz, keď vidí, že počala, pozerá na mňa s opovrhnutím. Nech Pán súdi medzi mnou a tebou.",
    "6": "Abram odvetil Sarai: \"Veď je tvoja slúžka v tvojej moci! Nalož s ňou ako uznáš za dobré!\" Sarai však s ňou nakladala tvrdo, takže ona od nej utiekla.",
    "7": "Pánov anjel ju však našiel pri prameni vody na púšti, na ceste do Suru,",
    "8": "a povedal jej: \"Odkiaľ ideš, Agar, Saraina slúžka a kam sa uberáš?\" A ona odpovedala: \"Utekám pred svojou paňou Sarai.\"",
    "9": "Tu jej Pánov anjel povedal: \"Vráť sa k svojej panej a podrob sa jej moci!\"",
    "10": "Pánov anjel jej hovoril ďalej: \"Tak veľmi rozmnožím tvoje potomstvo, že sa pre množstvo nedá ani spočítať.\"",
    "11": "A ešte jej Pánov anjel hovoril: \"Hľa, počala si a porodíš syna a nazveš ho menom Izmael, lebo Pán vypočul tvoje vzdychy;",
    "12": "bude to človek ako divý osol, jeho ruka bude proti všetkým a ruky všetkých proti nemu a bude bývať nablízku všetkých svojich bratov.\"",
    "13": "Potom nazvala Pána, ktorý k nej hovoril: \"Ty si Boh, ktorý si ma videl, lebo\" povedala \"či som azda nevidela toho, ktorý sa na mňa díval?\"",
    "14": "Preto studňu nazvala studňou Lachaj roi (studňa Živého, ktorý ma vidí). To je tá medzi Kádešom a Baradom.",
    "15": "Potom Agar porodila Abramovi syna a Abram nazval syna, ktorého mu porodila Agar, Izmael.",
    "16": "Abram mal osemdesiatšesť rokov, keď mu Agar porodila Izmaela."
}