{
    "1": "A Boh povedal Jakubovi: \"Zober sa a choď do Betelu. Osaď sa tam a tiež tam postav oltár Bohu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ezauom.\"",
    "2": "Vtedy Jakub povedal celej svojej rodine a všetkým, čo boli s ním: \"Odstráňte cudzích bohov, ktorých máte pri sebe, očistite sa a preoblečte,",
    "3": "lebo sa zdvihneme a pôjdeme do Betelu. Tam Bohu, ktorý ma vypočul v čase súženia a ktorý bol so mnou na cestách, po ktorých som chodil, postavím oltár.\"",
    "4": "I odovzdali Jakubovi všetkých cudzích bohov, ktorých mali, aj krúžky, čo nosili na ušiach a Jakub ich zakopal pod terebintom, ktorý bol pri Sicheme.",
    "5": "Potom sa pohli. Ale na všetky okolité mestá zaľahol hrozný strach, takže neprenasledovali Jakubových synov.",
    "6": "Takto došiel Jakub so všetkým ľudom, ktorý bol s ním, do Luzy v krajine Kanaán, čiže do Betelu.",
    "7": "Postavil tam oltár a miesto nazval Boh z Betelu, lebo sa mu tam zjavil Boh, keď utekal pred svojím bratom.",
    "8": "Vtedy zomrela Rebekina dojka Debora a pochovali ju pod dubom niže Betelu. Preto sa to volá Dub náreku.",
    "9": "A keď sa Jakub vrátil z Mezopotámie Boh sa mu zjavil zasa a požehnal ho.",
    "10": "A Boh mu povedal: \"Tvoje meno je Jakub. No nebudeš sa už volať Jakubom, lež Izrael bude tvoje meno!\" A nazval ho Izraelom.",
    "11": "Potom mu Boh povedal: \"Ja som všemohúci Boh. Ploď a množ sa! Z teba povstane národ, ba skupina národov, aj králi vyjdú z tvojich bedier.",
    "12": "Zem, ktorú som dal Abrahámovi a Izákovi, dávam aj tebe a tú zem dám aj tvojmu potomstvu po tebe.\"",
    "13": "Potom sa Boh vzdialil z miesta, na ktorom s ním hovoril.",
    "14": "Jakub však na tom mieste, kde s ním hovoril, postavil pamätník, kamenný pamätník, vylial naň mokrú obetu a pokropil ho olejom.",
    "15": "A miesto, kde s ním Boh rozprával, nazval Betel.",
    "16": "Potom odišli od Betelu ďalej. A už nemali ďaleko do Efraty, keď Ráchel začala rodiť a mala veľmi ťažký pôrod.",
    "17": "Počas ťažkého pôrodu jej povedala babica: \"Neboj sa! Veď aj teraz máš syna!\"",
    "18": "A keď jej život vyhasínal, lebo umierala, nazvala ho Benoni (Dieťa mojej bolesti), jeho otec ho však nazval Benjamín (Syn šťastia).",
    "19": "Ráchel teda zomrela a pochovali ju na ceste do Efraty, čiže Betlehema.",
    "20": "A Jakub postavil nad hrobom pomník. To je Ráchelin náhrobný pomník a trvá až dodnes.",
    "21": "Potom šiel Izrael ďalej a postavil svoj stan za Vežou stáda.",
    "22": "Keď sa Izrael zdržoval tu v tejto krajine, Ruben šiel a spal s Balou, vedľajšou ženou svojho otca. A Izrael sa to dozvedel. Izraelových synov bolo dvanásť.",
    "23": "Synovia Lie: Ruben, Jakubov prvorodený, potom Simeon, Lévi, Júda, Isachar a Zabulon.",
    "24": "Synovia Ráchel: Jozef a Benjamín.",
    "25": "Synovia Baly, Ráchelinej slúžky, boli Dan a Neftali.",
    "26": "A synovia Zelfy, Liinej slúžky: Gad a Aser. To sú Jakubovi synovia, ktorí sa mu narodili v sýrskej Mezopotámii.",
    "27": "Potom Jakub šiel k svojmu otcovi Izákovi do Mamre, do Kirjat-Arby, čiže Hebronu, kde sa Abrahám a Izák zdržovali ako prišelci.",
    "28": "A Izákových dní bolo stoosemdesiat rokov.",
    "29": "I pominul sa Izák a zomrel starý a uspokojený životom a pripojil sa k svojmu ľudu. Jeho synovia Ezau a Jakub ho pochovali."
}