{
    "1": "Keď nastal v zemi hlad, iný, ako bol ten prvý za Abrahámových čias, odišiel Izák k filištínskemu kráľovi Abimelechovi do Gerary.",
    "2": "Vtedy sa mu zjavil Pán a povedal: \"Nezostupuj do Egypta, ostaň v krajine, ktorú ti určím.",
    "3": "Zdržuj sa ako prišelec v tejto krajine a ja budem s tebou a požehnám ťa, lebo tebe a tvojmu potomstvu chcem dať všetky tieto krajiny, aby som splnil prísahu, ktorou som sa zaviazal tvojmu otcovi, Abrahámovi:",
    "4": "\"Rozmnožím tvoje potomstvo ako hviezdy neba a ja dám tvojmu potomstvu všetky tieto krajiny a v tvojom potomstve budú požehnané všetky národy zeme.\"",
    "5": "To preto, že Abrahám počúval na hlas a zachovával moje príkazy, nariadenia, ustanovenia a zákony.\"",
    "6": "Izák teda ostal v Gerare.",
    "7": "Keď sa mužovia mesta vyzvedali na jeho manželku, hovorieval: \"To je moja sestra,\" bál sa povedať: \"moja žena,\" aby ho mužovia mesta nezavraždili pre Rebeku, lebo bola krásna zjavom.",
    "8": "A keď tam býval už dlhší čas, raz filištínsky kráľ Abimelech pozeral z obloka a videl, ako sa Izák so svojou ženou Rebekou láskali.",
    "9": "Abimelech zavolal Izáka a povedal mu: \"Je zrejmé, že ona je tvoja žena! Prečo si teda hovoril: \"To je moja sestra?!\" Izák mu odpovedal: \"Lebo som si myslel, že pre ňu zahyniem.\"",
    "10": "Abimelech mu povedal: \"Prečo si nám to urobil?! Ako ľahko mohol niektorý muž z ľudu obcovať s tvojou ženou a bol by na nás uvalil previnenie!\"",
    "11": "Potom Abimelech prikázal všetkým: \"Kto sa dotkne tohoto muža a jeho ženy, istotne zomrie!\"",
    "12": "A Izák sial v tej krajine a v tom roku žal stonásobne, lebo Pán ho požehnával.",
    "13": "Tak sa tento muž zmohol a vzmáhal sa naďalej, takže sa stal veľmi bohatým.",
    "14": "Mal oviec, dobytka a mnoho služobníctva, a preto mu Filištínci závideli.",
    "15": "Všetky studne, ktoré vykopali sluhovia jeho otca za čias jeho otca Abraháma, zasypali a zahádzali hlinou,",
    "16": "a preto Abimelech povedal Izákovi: \"Odíď od nás, lebo si sa stal oveľa mocnejším, ako sme my!\"",
    "17": "A Izák odišiel, svoje stany rozložil v údolí Gerary a ostal tam bývať.",
    "18": "Izák opäť vykopal vodné studne, ktoré vykopali v čase jeho otca Abraháma a Filištínci ich po Abrahámovej smrti zasypali, a dal im tie isté mená, ktoré im dal jeho otec.",
    "19": "Keď Izákovi sluhovia kopali v údolí, našli studňu so živou vodou.",
    "20": "Ale gerarskí pastieri sa hádali s Izákovými pastiermi: \"To je naša voda!\" Preto dali studni meno Esek, lebo sa tam s ním vadili.",
    "21": "Potom vykopali inú studňu, ale aj o ňu sa hádali, a preto jej dali meno Sitna.",
    "22": "Šiel odtiaľ ďalej a opäť vykopal studňu. O tú sa nehádali a dal jej meno Rechobot, hovoriac: \"Teraz nám Pán dožičil voľnosti, aby sme sa rozmnožovali v krajine.\"",
    "23": "Odtiaľ šiel do Bersabe.",
    "24": "V tú noc sa mu zjavil Pán a povedal mu: \"Ja som Boh tvojho otca Abraháma. Neboj sa, lebo ja som s tebou. Požehnám ťa a rozmnožím tvoje potomstvo kvôli môjmu služobníkovi Abrahámovi.\"",
    "25": "I postavil tam oltár a vzýval meno Pánovo. Tam rozložil svoj stan a Izákovi sluhovia tam vykopali studňu.",
    "26": "Tu za ním prišiel Abimelech z Gerary aj jeho priateľ Ochozat a veliteľ jeho vojska Fikol.",
    "27": "Izák mu však riekol: \"Prečo ste prišli za mnou? Veď vy ste so mnou v nepriateľstve a od vás ste ma vyhnali!\"",
    "28": "Oni odpovedali: \"Na vlastné oči sme videli, že Pán je s tebou. I povedali sme si: Nech je prísaha medzi nami dvoma, medzi nami a tebou. Uzavrieme s tebou zmluvu.",
    "29": "Iste nám nič zlé neurobíš, ako ani my sme ti neublížili, ba preukazovali sme ti dobro a prepustili sme ťa v pokoji. A teraz si ty Pánov požehnaný.",
    "30": "On im pripravil hostinu a oni jedli a pili.",
    "31": "Keď ráno vstali, prisahali si navzájom. Potom ich Izák prepustil a oni odišli od neho v pokoji.",
    "32": "Ešte v ten istý deň prišli k Izákovi sluhovia a oznámili mu o studni, čo vykopali: \"Našli sme vodu!\"",
    "33": "Preto ju nazvali Šebuah. A preto je meno toho mesta až do dnešného dňa Bersabe.",
    "34": "Keď mal Ezau štyridsať rokov, vzal si za ženu dcéru Hetejca Bériho Juditu a dcéru Hetejca Elona Bašemat; obe však zarmútili Izákovu i Rebekinu dušu."
}