{
    "1": "Keď sa ľudia začali na zemi množiť a keď sa im narodili dcéry,",
    "2": "Boží synovia videli, že ľudské dcéry sú pekné, a brali si z nich za ženy, koľko len chceli.",
    "3": "A Pán povedal: \"Môj duch neostane dlho v ľuďoch (pre ich poblúdenie), lebo sú len telo. Ich dní bude iba stodvadsať rokov.\"",
    "4": "V tom čase boli na zemi obri ba aj neskôr -, a keď Boží synovia obcovali s ľudskými dcérami, ony im rodili obrov. To sú hrdinovia dávnych čias, slávni mužovia.",
    "5": "Keď Pán videl, že ľudská neresť na zemi je veľká a že všetko zmýšľanie ich srdca je ustavične naklonené na zlé,",
    "6": "Pán oľutoval, že stvoril človeka na zemi. Bol skormútený v srdci a povedal:",
    "7": "\"Vyničím zo zemského povrchu ľudí, ktorých som stvoril: človeka i zvieratá, plazy i nebeské vtáctvo, lebo ľutujem, že som ich urobil.\"",
    "8": "Iba Noe našiel milosť u Pána.",
    "9": "Toto je Noemova história: Noe bol najspravodlivejší a najbezúhonnejší muž medzi svojimi súčasníkmi. Noe viedol bohumilý život.",
    "10": "Noemovi sa narodili traja synovia: Sem Cham a Jafet.",
    "11": "Zem však bola skazená pred Bohom, zem bola plná nerestí.",
    "12": "I videl Boh, že zem je veľmi skazená, lebo všetko ľudstvo blúdilo na svojej ceste.",
    "13": "Tu povedal Boh Noemovi: \"Predo mnou nastal koniec všetkému, čo má telo, lebo zem je preplnená ich neprávosťou a ja ich zničím aj so zemou.",
    "14": "Urob si koráb z cyprusového dreva, v korábe urob priehrady a zvnútra i zvonka ho vymaž smolou!",
    "15": "A postav ho takto: tristo lakťov bude jeho dĺžka, päťdesiat lakťov jeho šírka a tridsať lakťov jeho výška.",
    "16": "Na korábe sprav aj otvor na jeden lakeť, urob ho hore dookola! Aj dvere daj na bok korába a urob spodné, stredné a vrchné poschodie.",
    "17": "Lebo ja privediem na zem vody potopy, aby som zničil každé telo, v ktorom je dych života pod nebom. Všetko, čo je na zemi, zahynie.",
    "18": "S tebou však uzavriem zmluvu: do korába vojdeš ty i tvoji synovia, tvoja žena aj ženy tvojich synov s tebou.",
    "19": "A z každého druhu živočíchov vezmeš do korába po jednom páre, aby sa s tebou zachovali nažive, teda samca i samicu.",
    "20": "Zo všetkých vtákov podľa svojho druhu, z dobytka podľa svojho druhu a z plazov podľa svojho druhu vojdú po dvoch do korába s tebou, aby mohli žiť.",
    "21": "Ty však naber z každého jedla, čo sa jedáva, a vezmi so sebou! To bude tebe aj im za pokrm.\"",
    "22": "A Noe urobil všetko tak, ako mu prikázal urobiť Boh."
}