{
    "1": "Po týchto udalostiach oznámili Jozefovi: \"Tvoj otec je chorý!\" Tu on vzal so sebou oboch svojich synov, Manassesa a Efraima.",
    "2": "A keď Jakubovi oznámili: \"Hľa, tvoj syn Jozef prišiel k tebe!\", Izrael pozbieral všetky svoje sily a posadil sa na lôžku.",
    "3": "Potom Jakub hovoril Jozefovi: \"Všemohúci Boh sa mi zjavil v Luze, v krajine Kanaán, požehnal ma",
    "4": "a povedal mi: \"Hľa, ja ťa rozplodím a rozmnožím a urobím z teba množstvo národov a tebe a tvojmu potomstvu po tebe dám túto krajinu do vlastníctva naveky.\"",
    "5": "Preto tvoji dvaja synovia, ktorí sa ti narodili v Egypte, budú moji. Efraim a Manasses budú moji, ako sú Ruben a Simeon.",
    "6": "Ale deti, ktoré sa ti narodili po nich, budú tvoje a uvedú sa pod menom svojich bratov vo svojom dedičnom podiele.",
    "7": "Keď som prišiel z Mezopotámie, zomrela mi cestou v krajine Kanaán Ráchel, kúsok cesty ako sa vchádza do Efraty, a pochoval som ju tam na ceste do Efraty, čiže do Betlehema.\"",
    "8": "Keď Izrael videl Jozefových synov, spýtal sa: \"Kto sú títo?\"",
    "9": "A on mu odvetil: \"To sú moji synovia, ktorých mi tu Boh dožičil!\" Povedal mu: \"Priveď ich ku mne, nech ich požehnám!\"",
    "10": "Izraelove oči boli totiž starobou zakalené, takže dobre nevidel. Keď ich teda priviedol k nemu, on ich pobozkal a hladkal ich.",
    "11": "Potom Izrael povedal Jozefovi: \"Nikdy som neveril, že ťa ešte uzriem, a Boh dal mi vidieť nielen teba, ale ešte i tvoje potomstvo!\"",
    "12": "Nato ich Jozef odtiahol z jeho kolien a oni sa poklonili pred ním až po zem.",
    "13": "I vzal Jozef oboch synov, Efraima napravo od seba, teda naľavo od Izraela, a Manassesa naľavo od seba, teda napravo od Izraela, a priviedol ich k nemu.",
    "14": "Ale Izrael vystrel pravicu a položil ju na Efraimovu hlavu, hoci bol mladší, a svoju ľavicu položil na Manassesovu hlavu: ruky teda prekrížil hoci Manasses bol prvorodený.",
    "15": "Potom požehnal Jozefa týmito slovami: \"Boh, pred tvárou ktorého chodievali moji otcovia Abrahám a Izák, Boh, ktorý mi bol pastierom od mojej mladosti až do dnešného dňa,",
    "16": "anjel, ktorý ma vytrhol zo všetkého zlého, nech týchto chlapcov požehná! Nech v nich ďalej trvá moje meno i meno mojich otcov Abraháma a Izáka a nech rastú a množia sa na zemi!\"",
    "17": "Keď Jozef zbadal, že jeho otec položil svoju pravicu na Efraimovu hlavu, nevidelo sa mu to a chytil ruku svojho otca, aby ju preložil z Efraimovej hlavy na hlavu Manassesovu,",
    "18": "pričom Jozef vravel svojmu otcovi: \"Nie tak, otče môj, lebo tento je prvorodený! Polož svoju pravicu na jeho hlavu!\"",
    "19": "Jeho otec sa však vzoprel a povedal: \"Viem to, syn môj, viem to ja! Aj z neho budú národy, aj on bude mocný, ale jeho mladší brat bude mocnejší ako on a jeho potomstvom budú množstvá národov.\"",
    "20": "I požehnal ich v ten deň a povedal: \"Tebou bude požehnávať Izrael a bude hovoriť: \"Boh nech ti urobí ako Efraimovi a Manassesovi.\" A tak uprednostnil Efraima pred Manassesom.",
    "21": "Potom povedal Izrael Jozefovi: \"Ja už iste zomriem, ale Boh bude s vami a opäť vás zavedie do krajiny vašich otcov.",
    "22": "Tebe však dávam o podiel viac ako tvojim bratom, o ten (podiel), ktorý som vyrval Amorejčanom mečom a kušou.\""
}