{
    "1": "I začul reč Labanových synov, ako vraveli: \"Pobral Jakub všetko, čo mal náš otec, a z toho, čo patrilo nášmu otcovi, získal všetko toto bohatstvo.\"",
    "2": "Aj na Labanovej tvári vybadal, že nebol k nemu taký prívetivý ako predtým.",
    "3": "Vtedy Pán povedal Jakubovi: \"Vráť sa späť do krajiny svojich otcov a k svojim príbuzným! Ja budem s tebou.\"",
    "4": "Preto si Jakub dal zavolať Ráchel a Liu na pole",
    "5": "a povedal im: \" Ja vidím na tvári vášho otca, že nie je ku mne taký prívetivý ako predtým, hoci Boh môjho otca bol so mnou.",
    "6": "Vy samy viete, že som z celej sily slúžil vášmu otcovi.",
    "7": "Váš otec ma však oklamal a desať ráz zmenil moju odmenu. No Boh nedal, aby mi uškodil:",
    "8": "Keď povedal: \"Bodkasté budú tvojou odmenou,\" všetky ovce donášali strakaté, keď zasa povedal: \"Pruhované budú tvojou odmenou,\" všetky ovce donášali pruhované.",
    "9": "Boh vzal stáda vášmu otcovi a dal ich mne.",
    "10": "V čase, keď sa behávali stáda, zdvihol som oči a vo sne som videl, že capy, ktoré skákali na samice, boli pruhované, bodkasté a strakaté.",
    "11": "A Boží anjel mi vo sne hovoril: \"Jakub!\" Ja som odpovedal: \"Tu som!\"",
    "12": "Vtedy mi povedal: \"Pozdvihni oči a pozeraj. Všetky capy, čo skáču na samice, sú pruhované, bodkasté a strakaté. Ja som videl všetko, čo ti Laban vykonal.",
    "13": "Ja som Boh z Betelu, kde si ty pomazal pomník a kde si mi urobil sľub. Teraz sa len zober, odíď z tejto krajiny a vráť sa do svojej rodnej krajiny!\"",
    "14": "Ráchel a Lia mu vraveli: \"Máme my ešte podiel alebo dedičstvo v dome nášho otca?!",
    "15": "Neboli sme preň ako cudzinky? Veď nás predal a čo utŕžil, načisto premárnil.",
    "16": "Ozaj všetko bohatstvo, ktoré Boh odňal nášmu otcovi, patrí nám a našim deťom. Preto teda urob všetko, čo ti káže Boh!\"",
    "17": "Jakub sa teda pobral, posadil svoje deti a svoje ženy na ťavy,",
    "18": "vzal so sebou všetok svoj statok a všetok svoj majetok, ktorý získal v Mezopotámii, totižto statok, ktorý mu patril, čo si nadobudol, a šiel k svojmu otcovi Izákovi do krajiny Kanaán.",
    "19": "Laban odišiel strihať ovce a Ráchel zatiaľ ukradla svojmu otcovi domácich bôžikov.",
    "20": "Jakub klamal Aramejčana Labana, lebo utajoval pred ním, že chce ujsť.",
    "21": "A tak sa dal na útek so všetkým, čo mu patrilo, rýchlo prebrodil rieku a dal sa smerom ku Galaádskym vrchom.",
    "22": "Na tretí deň oznámili Labanovi, že Jakub utiekol.",
    "23": "Vtedy Laban zobral so sebou svojich príbuzných, hnal sa za ním sedem dní cesty a dostihol ho na Galaádskych vrchoch.",
    "24": "Ale Boh prišiel k Aramejčanovi Labanovi za noci vo sne a povedal mu: \"Chráň sa namiesto dobré zle hovoriť s Jakubom!\"",
    "25": "Laban dohonil Jakuba, keď Jakub rozložil svoj stan na vrchu. Aj Laban sa so svojimi príbuznými utáboril na vrchu Galaád.",
    "26": "Tu Laban povedal Jakubovi: \"Čo si to urobil? Oklamal si ma a odviedol si mi dcéry, akoby vo vojne zajaté!",
    "27": "Prečo si potajomky utiekol a okradol si ma? Neoznámil si mi to, aby som ťa mohol vyprevadiť s jasotom a spevmi, s bubnami a citarami!",
    "28": "Nedovolil si mi pobozkať mojich vnukov a dcéry! Ozaj, nerozumne si konal!",
    "29": "V mojich rukách bolo urobiť vám zlo, ale Boh tvojho otca mi minulej noci povedal: \"Chráň sa namiesto dobre zle hovoriť s Jakubom!\"",
    "30": "No keď si sa už raz vybral na cestu lebo si veľmi túžil po dome svojho otca -, prečo si ukradol mojich bôžikov?!\"",
    "31": "Jakub vravel Labanovi: \"Áno, bál som sa, lebo som si myslel, že by si mi bol násilím vzal svoje dcéry.",
    "32": "U koho však nájdeš svojich bohov, ten neostane nažive! V prítomnosti našich príbuzných poprezeraj, čo mám so sebou, a ber si to!\" Jakub totiž nevedel, že ich Ráchel ukradla.",
    "33": "Nato Laban vošiel do Jakubovho stanu a do Liinho stanu i do stanu oboch slúžok, ale nič nenašiel. Keď vyšiel z Liinho stanu, vošiel do Ráchelinho stanu.",
    "34": "Ráchel však bôžikov vzala, skryla ich do ťavieho sedla a sadla si naň. Laban prezrel celý stan, ale nič nenašiel.",
    "35": "Povedala totiž svojmu otcovi: \"Nech sa nehnevá môj pán, že nemôžem vstať pred tebou. Prihodilo sa mi, čo sa stáva ženám.\" Nuž hľadal, ale domácich bôžikov nenašiel.",
    "36": "Vtedy sa Jakub nahneval a vyčitoval Labanovi. A podráždený Jakub hovoril Labanovi: \"Čím som sa previnil a v čom som sa prehrešil, že ma tak nástojčivo prenasleduješ",
    "37": "a prekutávaš moje? Čo si našiel zo všetkých vecí svojho domu?! Polož to tu pred oči mojich a tvojich príbuzných! Nech oni rozhodnú, kto z nás dvoch je v práve!",
    "38": "Je tomu práve dvadsať rokov, čo som bol u teba! Tvoje ovce a kozy nikdy nezvrhli a ja som nejedol nikdy barany z tvojho stáda.",
    "39": "Roztrhané som ti nikdy nedoniesol, ja som to vždy nahrádzal. Odo mňa si to vždy požadoval, či skapalo vo dne alebo v noci.",
    "40": "Za dňa som hynul od horúčavy, za noci od zimy a spánok mi odchádzal od očí.",
    "41": "Teraz je tomu dvadsať rokov, čo som v tvojom dome. Štrnásť rokov som ti slúžil za obe tvoje dcéry a šesť rokov za tvoje stáda, ale desať ráz si mi pozmenil odmenu!",
    "42": "Keby nebol býval so mnou Boh môjho otca, Boh Abraháma a ten, ktorého sa boji Izák, tak teraz by si ma bol prepustil naprázdno! To však, čo som pretrpel a čo robievali moje ruky, videl Boh, a preto ťa včerajšej noci varoval.\"",
    "43": "Laban odpovedal Jakubovi: \"Moje sú dcéry, moje sú deti a moje sú stáda i všetko, čo vidíš, je moje! Ale čo môžem pre svoje dcéry a pre ich deti, ktoré porodili, teraz urobiť?",
    "44": "Nuž poď teraz, uzavrieme zmluvu, ty a ja! Nech je to svedectvom medzi mnou a tebou!\"",
    "45": "Vtedy Jakub vzal kameň a postavil ho ako pamätník.",
    "46": "Potom povedal Jakub svojim príbuzným: \"Nazbierajte kameňov!\" I nabrali kameňov a urobili hromadu a na nej potom jedli.",
    "47": "Laban ju nazval Jegar sahaduta a Jakub ju nazval Galaád.",
    "48": "Nato Laban povedal: \"Táto hromada je dnes svedkom medzi mnou a tebou.\" Preto ju nazval Galaád",
    "49": "a Masfa (stráž), lebo vravel: \"Nech Pán stráži nad nami, keď sa rozlúčime!\"",
    "50": "Nesmieš zle zaobchodiť s mojimi dcérami, ani si (nesmieš) vziať iné ženy k mojim dcéram! Aj keď nie je pri nás nik, hľa, Boh je svedkom medzi mnou a tebou!\"",
    "51": "Laban ešte hovoril Jakubovi: \"Hľa, táto hromada a tento pamätník, ktorý som postavil, je medzi mnou a tebou!",
    "52": "Táto hromada je svedkom a svedkom je i tento pamätník, že ja neprekročím za túto hromadu k tebe, ani ty neprekročíš za túto hromadu a za tento pamätník ku mne, aby sme si škodili!",
    "53": "Boh Abraháma a Boh Nachora nech súdia medzi mnou a tebou!\" A Jakub prisahal na strach svojho otca Izáka a potom Jakub obetoval na vrchu krvavú obetu a zavolal svojich príbuzných na hostinu. Po hostine prenocovali na vrchu."
}