{
    "1": "Potom Pán povedal Noemovi: \"Vojdi ty a celá tvoja rodina do korába, lebo som videl, že iba ty si spravodlivý predo mnou v tomto pokolení.",
    "2": "Zo všetkých čistých zvierat vezmi po sedem samcov a samíc, zo zvierat, čo sú nečisté, po dvoch, samca a samicu.",
    "3": "Aj z nebeského vtáctva vezmi po sedem samcov a samíc, aby sa zachovalo nažive semä na celej zemi.",
    "4": "Lebo už len sedem dní a potom dám pršať na zem štyridsať dní a štyridsať nocí a vyhubím z povrchu zeme všetky bytosti, ktoré som urobil.",
    "5": "A Noe urobil všetko tak ako mu rozkázal Pán.",
    "6": "Noe mal šesťsto rokov, keď bola potopa vôd na zemi.",
    "7": "I vošiel Noe a s ním aj jeho synovia, jeho žena a ženy jeho synov pred zátopou vody do korába.",
    "8": "Aj z čistých i z nečistých zvierat, z vtáctva a zo všetkého, čo sa hýbe na zemi,",
    "9": "vošlo po dvoch, samec a samica, do korába s Noemom, ako mu prikázal Pán.",
    "10": "Po siedmich dňoch sa privalili na zem vody potopy.",
    "11": "V šesťstom roku Noemovho života, v druhom mesiaci, na sedemnásty deň mesiaca vyvalili sa všetky pramene veľkej hlbočiny a otvorili sa nebeské priepusty.",
    "12": "A pršalo na zem štyridsať dní a štyridsať nocí.",
    "13": "A práve v ten deň vošiel do korába Noe, jeho synovia: Sem, Cham a Jafet, jeho žena a ženy je ho synov s nimi.",
    "14": "Oni a všetky zvieratá podľa svojho druhu i všetky plazy, čo sa plazia po zemi, podľa svojho druhu a všetko vtáctvo podľa svojho druhu všetky operence a okrídlence",
    "15": "vošli k Noemovi do korába po páre z každého tela, v ktorom bol dych života.",
    "16": "A čo vošlo, bol samec a samica z každého živočícha, ako mu prikázal Boh. A Pán zavrel Noema zvonku.",
    "17": "I nastala štyridsaťdenná potopa na zemi: Vody pribúdali a vyzdvihli koráb zo zeme do výšky.",
    "18": "Vody veľmi stúpali a zaplavili všetko na zemskom povrchu, koráb však plával na vodách.",
    "19": "A vody vzrastali ďalej na zemi, takže zaliali všetky, aj vysoké vrchy, ktoré sú pod šírym nebom.",
    "20": "Voda prevyšovala o pätnásť lakťov vrchy, ktoré pokrývala.",
    "21": "I zahynulo každé telo, ktoré sa pohybovalo na zemi: vtáctvo, dobytok, zver, plazy, čo sa plazia po zemi, aj všetci ľudia.",
    "22": "Všetko čo malo v nozdrách dych života, všetko, čo žilo na suchu, zomrelo.",
    "23": "Zahubil všetky bytosti, čo boli na zemi: ľudí aj dobytok, plazy i nebeské vtáctvo, a boli vyhubené zo zeme. Ostal iba Noe a to, čo bolo s ním v korábe.",
    "24": "A vody ovládali zem ešte stopäťdesiat dní."
}