{
    "1": "Po týchto udalostiach sa Pán prihovoril vo videní Abramovi takto: \"Neboj sa Abram, ja som tvoj štít. Tvoja odmena bude veľmi veľká!\"",
    "2": "Abram odpovedal: \"Pane, Bože, čože mi dáš? Veď ja odídem bezdetný a dedičom môjho domu bude damašský Eliezer.\"",
    "3": "A Abram pokračoval: \"Veď si mi nedal potomstvo a môj domorodý sluha bude mojím dedičom!\"",
    "4": "Ale Pán mu povedal: \"On nebude tvojím dedičom. Tvojím dedičom bude ten, čo vyjde z tvojho lona.\"",
    "5": "Vyviedol ho von a povedal mu: \"Pozri na nebo a spočítaj hviezdy, ak môžeš!\" A uistil ho: \"Také bude tvoje potomstvo!\"",
    "6": "Abram uveril Bohu a to sa mu počítalo za spravodlivosť.",
    "7": "Potom mu povedal: \"Ja som Pán. Ja som ťa vyviedol z Chaldejského Uru, aby som ti dal do vlastníctva túto krajinu.\"",
    "8": "On odpovedal: \"Pane, Bože, podľa čoho poznám, že ju, budem vlastniť?\"",
    "9": "Pán mu, odpovedal: \"Vezmi pre mňa trojročnú kravu, trojročnú kozu, trojročného barana, hrdličku a holubicu!\"",
    "10": "On to všetko vzal, rozsekol ich na polovice a polovice položil jednu oproti druhej, vtáky však nerozsekal.",
    "11": "Keď zlietali vtáky na mŕtve telá, Abram ich odoháňal.",
    "12": "A keď zapadalo slnko, padol na Abrama tvrdý spánok. Prepadla ho hrôza a veľká tma.",
    "13": "A (Pán) povedal Abramovi: \"Dobre si uvedom, že tvoje potomstvo bude prišelcom v cudzej krajine, zotročia ho a štyristo rokov budú s ním zle zaobchádzať.",
    "14": "Ale národ, ktorému budú otročiť, budem ja súdiť. Potom vyjdú s veľkým majetkom.",
    "15": "Ty však v pokoji odídeš k svojim otcom a pochovajú ťa vo vysokom veku.",
    "16": "Ale vo štvrtom pokolení sa sem vrátia, lebo ešte nie sú dovŕšené neprávosti Amorejčanov.\"",
    "17": "Keď zapadlo slnko a zotmilo sa, zjavila sa dymiaca pec a horiaca fakľa, ktorá prešla pomedzi tie čiastky.",
    "18": "V ten deň Pán uzavrel s Abramom zmluvu a povedal: \"Tvojmu potomstvu dám túto krajinu od Egyptskej rieky až po veľkú rieku Eufrat;",
    "19": "Kenejcov, Kenezejcov, Kadmoncov,",
    "20": "Hetejcov, Ferezejcov a Refaimcov,",
    "21": "Amonitov, Kanaánčanov, Gergezejčanov a Jebuzejcov.\""
}