{
    "1": "Ale hlad ťažko doliehal na krajinu.",
    "2": "Keď už strovili všetko obilie, čo priniesli z Egypta, otec im povedal: \"Choďte a kúpte nám zasa trochu potravy!\"",
    "3": "Júda mu však odvetil: \"Ten človek nám dôrazne prikázal: \"Neukazujte sa predo mnou, iba ak bude váš brat s vami!\"",
    "4": "Ak pošleš s nami aj nášho brata, tak sa vyberieme nakúpiť pre teba živobytia.",
    "5": "Ak ho však s nami nepošleš, nepôjdeme dolu, lebo ten muž nám prikázal: \"Neukazujte sa predo mnou, iba ak bude váš brat s vami!\"",
    "6": "Vtedy Izrael povedal: \"Prečo ste len priviedli na mňa nešťastie a prezradili ste, že máte ešte brata?\"",
    "7": "Oni odvetili: \"Ten muž sa veľmi zaujímal o nás a o našu rodinu. Vypytoval sa: \"Žije ešte váš otec? Máte ešte brata?\" My sme mu odpovedali na jeho otázky. Mohli sme m vedieť, že nám povie: \"Priveďte svojho brata sem!?\"",
    "8": "Tu povedal Júda svojmu otcovi Izraelovi: \"Pošli chlapca so mnou! Tak sa vyberieme a pôjdeme, aby sme ostali nažive a aby sme nepomreli aj my, aj ty, aj naše deti.",
    "9": "Ja sa zaň zaručujem. Odo mňa ho požaduj! Ak by som ti ho nepriviedol späť a nepostavím ti ho zasa pred oči, celý svoj život budem vinný pred tebou.",
    "10": "Lebo keby sme neboli toľko otáľali, boli by sme sa už dva razy vrátili.\"",
    "11": "Vtedy im povedal otec Izrael: \"Keď je to už raz tak, nuž urobte toto: Vezmite do vriec niečo z najlepších plodín krajiny a zaneste to ako dar tomu mužovi; niečo balzamu, medu, mastixovej živice a ladanumu, pistácie a mandlí!",
    "12": "Vezmite so sebou tiež dvojnásobnú čiastku peňazí, lebo tie peniaze, čo ste našli na vrchu vo vašich vreciach musíte zaniesť späť. Možno je to nejaký omyl.",
    "13": "Zoberte so sebou aj svojho brata! A už choďte, vráťte sa k tomu mužovi!",
    "14": "Všemohúci Boh nech vám dá milosrdenstvo u toho muža a nech dá odísť aj vášmu bratovi, čo zostal, aj Benjamínovi! A ja, ako som bol bez detí, tak bez detí aj ostanem!\"",
    "15": "Potom mužovia zobrali dary, vzali aj dvojnásobok peňazí a Benjamína, vydali sa na cestu do Egypta a dostavili sa pred Jozefa.",
    "16": "Keď Jozef videl s nimi Benjamína, povedal správcovi domu: \"Zaveď týchto mužov do domu, daj zabiť nejaké dobytča a daj to pripraviť, lebo títo mužovia budú obedovať so mnou!\"",
    "17": "Ten človek urobil, ako rozkázal Jozef, a mužov zaviedol do Jozefovho domu.",
    "18": "Ale muži sa preľakli, keď ich voviedli do Jozefovho domu, a vraveli si: \"To bude pre peniaze, čo sa minulý raz našli v našich vreciach, že nás vedú dnu, aby nás obžalovali a usvedčili a putom uvrhli nás i naše osly do otroctva.\"",
    "19": "I pristúpili k správcovi Jozefovho domu, prihovorili sa mu pri vchode do domu",
    "20": "a vraveli mu: \"Prosíme pane! My sme sem raz prišli nakúpiť potravy.",
    "21": "Keď sme prišli do nocľahárne, otvorili sme svoje vrecia a v každom vreci navrchu ležali i každého jedného peniaze, naše peniaze, ako sme ich vyplatili! Teraz ich prinášame späť.",
    "22": "Doniesli sme však aj iné peniaze, aby sme nakúpili potravín. My vôbec nevieme, kto nám naše peniaze vložil do našich vriec.\"",
    "23": "On im odvetil: \"Uspokojte sa a nebojte sa. Váš Boh a Boh vášho otca vám tajne dal tie poklady do vašich vriec. Ja som vaše peniaze dostal.\" Potom k nim vyviedol Simeona.",
    "24": "A tento človek zaviedol mužov do Jozefovho domu, dal im vody, aby si umyli nohy, a dal tiež krmu ich oslom.",
    "25": "Kým však neprišiel napoludnie Jozef, oni vykladali dary, lebo počuli, že tu budú jesť.",
    "26": "Keď Jozef vošiel do domu, odovzdali mu dary, ktoré mali so sebou v dome, a poklonili sa pred ním až po zem.",
    "27": "Jozef sa ich vypytoval, ako sa majú, a vravel: \"Má sa dobre váš staručký otec, o ktorom ste mi rozprávali? Žije ešte?\"",
    "28": "Oni odpovedali: \"Tvoj sluha, náš otec, ešte žije.\" Pritom sa mu hlboko poklonili.",
    "29": "Keď zdvihol oči, zbadal svojho brata Benjamína, syna svojej matky, a povedal: \"To je ten váš najmladší brat, o ktorom ste mi rozprávali?\" A riekol: \"Nech sa nad tebou zmiluje Boh, syn môj!\"",
    "30": "Nato sa Jozef rýchlo vytratil, lebo ho veľmi dojala prítomnosť jeho brata a žiadalo sa mu vyplakať. I vošiel do odľahlej komnaty a tam plakal.",
    "31": "Potom si umyl tvár a opäť vyšiel von a s premáhaním povedal: \"Prineste jedlo!\"",
    "32": "I doniesli jemu aj im osobitne a Egypťanom, čo s nimi jedli, tiež osobitne. Egypťania totiž nesmeli jesť spolu s Hebrejmi, lebo Egypťania to pokladali za ohavnosť.",
    "33": "Oni však sedeli naproti nemu, a od najstaršieho do najmladšieho, celkom podľa veku. Takže sa nad tým títo mužovia veľmi divili.",
    "34": "A on im dal nosiť z jedál, ktoré boli pred ním. Toho však, čo priniesli Benjamínovi, bolo päť ráz toľko, ako toho, čo prinášali ostatným. A pili s ním, až mali dobrú náladu."
}