{
    "1": "Keď Laban ráno vstal, pobozkal svojich vnukov a svoje dcéry a požehnal ich. Potom sa pobral a vrátil sa do svojho bydliska.",
    "2": "Aj Jakub šiel svojou cestou. Tu ho stretli Boží anjeli.",
    "3": "Keď ich Jakub videl, povedal: \"To je tábor Božích vojov!\" Preto nazval to miesto Mahanaim.",
    "4": "Potom Jakub poslal pred sebou poslov k svojmu bratovi Ezauovi do krajiny Seir, do končín Edomu,",
    "5": "a dal im príkaz, hovoriac: \"Takto budete vravieť môjmu pánovi Ezauovi: \"Tvoj sluha Jakub ti odkazuje: U Labana som býval ako cudzinec a bol som tam až do dnešného dňa.",
    "6": "Mám dobytok, osly, stáda, sluhov a slúžky. Posielam však (poslov), aby som to oznámil môjmu pánovi a našiel v tvojich očiach milosť!\"",
    "7": "No poslovia sa vrátili k Jakubovi a povedali mu: \"Došli sme k tvojmu bratovi Ezauovi a on ti ide so štyristo mužmi oproti!\"",
    "8": "I bál sa Jakub veľmi a trápil sa. Potom rozdelil ľudí, čo s ním boli, aj stáda, dobytok a ťavy na dva tábory,",
    "9": "lebo si myslel: Ak Ezau napadne a premôže jeden tábor, druhý tábor bude môcť uniknúť.",
    "10": "A Jakub sa modlil: \"Bože môjho otca Abraháma, Bože môjho otca Izáka, Pane, ktorý si mi hovoril: \"Vráť sa späť do svojej krajiny a k svojim príbuzným a postarám sa o tvoje šťastie.\"",
    "11": "Nie som hoden všetkých tých milostí a všetkej vernosti, ktorú si svojmu služobníkovi preukázal, lebo (len) so svojou palicou som tu prekročil Jordán a teraz som s dvoma tábormi.",
    "12": "Vysloboď ma z rúk môjho brata, z Ezauových rúk, lebo sa veľmi bojím, aby neprišiel a nezahubil mňa aj matky s deťmi.",
    "13": "Veď ty si prisľúbil: \"Postarám sa, aby sa ti dobre vodilo a rozmnožím tvoje potomstvo ako piesok pri mori, ktorý pre množstvo nemožno spočítať.\"",
    "14": "I prenocoval tam a potom oddelil zo svojho imania ako dar pre svojho brata Ezaua",
    "15": "dvesto kôz a dvadsať capov, dvesto oviec a dvadsať baranov,",
    "16": "tridsať dojčiacich tiav aj s ich mláďatami, štyridsať kráv a desať býkov, dvesto oslíc a desať oslích žriebät.",
    "17": "A oddal ich po čriedach svojim sluhom a svojim sluhom povedal: \"Choďte predo mnou a zachovajte odstup medzi čriedou a čriedou!\"",
    "18": "Prvému prikázal takto: \"Keď ťa stretne môj brat Ezau a ak sa obráti na teba s otázkou: \"Čí si a kde ideš? A čie je toto, čo ženieš?\"",
    "19": "odpovieš: \"Som tvojho služobníka Jakuba. A toto je dar, ktorý posiela môjmu pánovi Ezauovi. On sám je za nami!\"",
    "20": "Takto prikázal druhému i tretiemu a všetkým, ktorí hnali čriedy: \"Ako som teraz hovoril, tak poviete Ezauovi, keď ho stretnete,",
    "21": "a ešte dodáte: \"Hľa, tvoj služobník Jakub je za nami!\" Myslel totiž takto: Udobrím ho darmi, ktoré ma predchádzajú; len potom predstúpim pred neho. Možno bude zhovievavý.",
    "22": "A išiel dar pred ním, kým on ostal tej noci v tábore.",
    "23": "Ale ešte tej noci vstal, zobral so sebou obe ženy, obe slúžky i jedenástich synov a prešiel cez brod Jabok.",
    "24": "Vzal ich a previedol ich cez rieku a preniesol tiež všetko svoje imanie.",
    "25": "Len Jakub sám zostal. Tu zápasil s ním akýsi muž až do východu zory.",
    "26": "Keď onen videl, že ho neprevládze, dotkol sa jeho bederného kĺbu, takže Jakubovi sa bederný kĺb vykĺboval, kým on s ním zápasil.",
    "27": "Potom onen povedal: \"Pusť ma, lebo vychodí zora!\" On však odpovedal: \"Nepustím ťa, kým ma nepožehnáš.\"",
    "28": "Onen mu povedal: \"Ako sa voláš?\" On mu odpovedal: \"Jakub.\"",
    "29": "Vtedy onen povedal: \"Nebudeš sa už volať Jakub, ale Izrael, lebo si zápasil s Bohom a s mužmi a zvíťazil si.\"",
    "30": "Jakub povedal: \"Prezraď mi svoje meno!\" Onen odpovedal: \"Prečo sa pýtaš na moje meno?\" A požehnal ho tam.",
    "31": "Nato Jakub nazval to miesto Fanuel (Božia tvár), lebo (tak povedal) \"videl som Boha z tváre do tváre a pritom som ostal nažive!\"",
    "32": "Len čo bol za Fanuelom, vyšlo slnko a on kríval pre svoje bedro.",
    "33": "Preto až dodnes Izraeliti nejedia šľachy bederného kĺbu, ktoré spojujú bederný kĺb, lebo on sa dotkol šľachy na Jakubovom bedernom kĺbe."
}