{
    "1": "Abrahám si však opäť vzal ženu, volala sa Ketura",
    "2": "a porodila mu Zamrama, Jeksana, Madana, Madiána, Jesboka a Sueho.",
    "3": "Jeksanovi sa narodil Saba a Dadan. Dadanovi synovia boli Asýrania, Latusovia a Loómčania.",
    "4": "Madiánovi synovia boli Efa, Ofer, Henoch, Abida a Eldaa. Títo všetci sú Keturini synovia.",
    "5": "Ale Abrahám dal všetok svoj majetok Izákovi.",
    "6": "Synom vedľajšej ženy, ktorú Abrahám mal, dal Abrahám len dary a ešte za svojho života ich poslal preč od Izáka smerom na východ, do východnej krajiny.",
    "7": "Dní Abrahámovho života bolo stosedemdesiatpäť rokov.",
    "8": "I pominul sa Abrahám a zomrel v peknom veku, starý a uspokojený životom, a pripojil sa k svojmu ľudu.",
    "9": "Jeho synovia Izák a Izmael ho pochovali v jaskyni v Makpele na pozemku Seorovho syna, Hetejca Efrona, východne od Mamre,",
    "10": "na pozemku, ktorý Abrahám kúpil od Hetejcov. Tam boli pochovaní Abrahám i jeho žena Sára.",
    "11": "Po Abrahámovej smrti Boh požehnával jeho syna Izáka a Izák býval pri studni Lachaj roi.",
    "12": "Toto je potomstvo Abrahámovho syna Izmaela, ktorého Abrahámovi porodila Sárina slúžka, Egypťanka Agar.",
    "13": "A toto sú mená Izmaelových synov podľa mien a podľa rodov: Izmaelov prvorodený bol Nabajot, potom Kedar, Adbél, Mabsan,",
    "14": "Masma, Duma, Masa,",
    "15": "Hadar, Tema, Jetur, Nafis a Kedma.",
    "16": "Toto sú Izmaelovi synovia a to sú ich mená podľa ich osád a táborov. Dvanásť kniežat podľa ich kmeňov.",
    "17": "A toto sú dni Izmaelovho života: stotridsaťsedem rokov. Potom sa pominul a zomrel a pripojili sa k svojmu ľudu.",
    "18": "Bývali však od Hevily až po Sur, ktoré leží východne od Egypta smerom k Asýrii. I osadili sa blízko všetkých svojich bratov.",
    "19": "A toto je rodokmeň Izáka: Abrahámovi sa narodil Izák.",
    "20": "Izák mal štyridsať rokov, keď si vzal za ženu Rebeku, dcéru Aramejčana Batuela z Mezopotámie, sestru Aramejčana Labana.",
    "21": "Izák prosil za svoju ženu Pána, lebo bola neplodná, a Pán ho vypočul a jeho žena, Rebeka, počala.",
    "22": "Keď sa deti v jej živote kopali, povedala: \"Ak je to tak, prečo som takáto?\" A išla sa opýtať Pána.",
    "23": "Pán jej povedal: \"Dva národy sú v tvojom lone a dva kmene sa oddelia z tvojho života, národ nad národom bude prevládať a starší bude slúžiť mladšiemu.\"",
    "24": "A keď sa jej naplnili dni pôrodu, boli dvojčatá v jej živote.",
    "25": "Prvý sa narodil červený, celý chlpatý ako kožuch, a nazvali ho Ezauom.",
    "26": "Za ním sa zjavil jeho brat a jeho ruka držala Ezauovu pätu. Preto mu dali meno Jakub. Keď sa mu oni narodili, mal Izák šesťdesiat rokov.",
    "27": "Keď chlapci dorástli, Ezau bol udatným lovcom, mužom stepi, Jakub však bol tichý človek a býval v stanoch.",
    "28": "Izák mal radšej Ezaua, lebo rád jedával divinu. Rebeka mala zasa radšej Jakuba.",
    "29": "Raz Jakub varil jedlo a Ezau prišiel zo stepi celkom vyčerpaný.",
    "30": "Tu povedal Ezau Jakubovi: \"Nože mi daj rýchlo z toho červeného, z toho červeného tu, lebo som celkom vyčerpaný!\" Preto ho nazvali Edom (Červený).",
    "31": "Ale Jakub povedal: \"Predaj mi najprv svoje prvorodenstvo!\"",
    "32": "Ezau odvetil: \"Hľa, idem zomrieť, načože mi je prvorodenstvo?\"",
    "33": "Jakub mu však vravel: \"Najprv mi prisahaj!\" A on mu odprisahal, a tak predal svoje prvorodenské právo Jakubovi.",
    "34": "Potom dal Jakub Ezauovi chleba a šošovicového pokrmu a on jedol a pil. Napokon vstal a odišiel. Tak málo si Ezau cenil svoje prvorodenstvo."
}