{
    "1": "Takto boli ukončené nebo a zem a všetky ich voje.",
    "2": "V siedmy deň Boh skončil svoje diela, ktoré urobil. A v siedmy deň odpočíval od všetkých diel, ktoré urobil.",
    "3": "I požehnal siedmy deň a zasvätil ho, lebo v ňom odpočíval od všetkých diel, ktoré Boh stvoril a urobil.",
    "4": "Taký je pôvod neba a zeme, keď boli stvorené.",
    "5": "V tom čase, keď Pán, Boh, urobil zem a nebo, nebolo ešte na zemi nijaké poľné krovie a nepučala ešte ani poľná tráva, lebo Pán, Boh, nedal pršať na zem a nebolo ani človeka, ktorý by obrábal zem",
    "6": "a privádzal na zem vodu (kanálov) a zavlažoval celý povrch zeme.",
    "7": "Vtedy Pán, Boh, utvoril z hliny zeme človeka a vdýchol do jeho nozdier dych života. Tak sa stal človek živou bytosťou.",
    "8": "Potom Pán, Boh, vysadil na východe, v Edene, raj a tam umiestnil človeka, ktorého utvoril.",
    "9": "A Pán, Boh, dal vyrásť zo zeme stromom všetkých druhov, na pohľad krásnym a na jedenie chutným, i stromu života v strede raja a stromu poznania dobra a zla.",
    "10": "Z Edenu vytekala rieka, ktorá mala zavlažovať raj, a rozdeľovala sa odtiaľ a tvorila štyri toky.",
    "11": "Meno prvého je Pišon. To je ten, čo obteká celú krajinu Havilah, kde sa vyskytuje zlato,",
    "12": "a zlato tej zeme je rýdze. Tam sa nachodí aj bdélium a kameň ónyx.",
    "13": "Meno druhej rieky je Gihon. Tá obteká celú zem Kuš.",
    "14": "Meno tretej je Hidekel (Tigris). Tá tečie naproti Asýrii. A štvrtá rieka je Perát (Eufrat).",
    "15": "I vzal Pán, Boh, človeka a umiestnil ho v raji Edenu aby ho obrábal a strážil.",
    "16": "A Pán, Boh, prikázal človekovi: \"Zo všetkých stromov raja môžeš jesť.",
    "17": "Zo stromu poznania dobra a zla však nejedz! Lebo v deň, keď by si z neho jedol, istotne zomrieš.",
    "18": "Potom Pán, Boh, povedal: \"Nie je dobre byť človeku samému. Urobím mu pomoc, ktorá mu bude podobná.\"",
    "19": "Keď Pán, Boh utvoril z hliny všetku poľnú zver a všetko nebeské vtáctvo, priviedol ho k Adamovi, aby videl, ako by ho nazval, lebo ako ho nazve, také bude jeho meno.",
    "20": "A nazval Adam menom všetok dobytok, všetko nebeské vtáctvo a všetku poľnú zver. Ale pomoc, ktorá by mu bola podobná, nenašiel.",
    "21": "Tu Pán, Boh, dopustil na Adama tvrdý spánok a keď zaspal, vybral mu jedno rebro a jeho miesto zaplnil mäsom.",
    "22": "A z rebra, ktoré vybral Adamovi, utvoril Pán, Boh, ženu a priviedol ju k Adamovi.",
    "23": "Vtedy Adam povedal: \"Toto je teraz kosť z mojich kostí a mäso z môjho mäsa; preto sa bude volať mužena, lebo je vzatá z muža.\"",
    "24": "Preto muž opustí svojho otca i svoju matku a prilipne k svojej manželke a budú jedným telom.",
    "25": "A obaja, Adam i jeho žena, boli nahí a nehanbili sa jeden pred druhým."
}