{
    "1": "Toto je zoznam Adamovho potomstva: Keď Boh stvoril Adama, urobil ho na Božiu podobu,",
    "2": "muža a ženu ich stvoril, požehnal ich a dal im meno človek, keď boli stvorení.",
    "3": "Keď mal Adam stotridsať rokov, narodil sa mu syn, jemu podobný, podľa jeho obrazu, a nazval ho menom Set.",
    "4": "Po Setovom narodení žil Adam ešte osemsto rokov a narodili sa mu synovia a dcéry.",
    "5": "A všetkých dní Adamovho života bolo deväťstotridsať rokov a potom zomrel.",
    "6": "Keď mal Set stopäť rokov, narodil sa mu Enos.",
    "7": "A Set po Enosovom narodení žil ešte osemstosedem rokov a narodili sa mu synovia a dcéry.",
    "8": "Všetkých Setových dní bolo deväťstodvanásť rokov a potom zomrel.",
    "9": "Keď mal Enos deväťdesiat rokov, narodil sa mu Kainan.",
    "10": "Po Kainanovom narodení žil Enos ešte osemstopätnásť rokov a narodili sa mu synovia a dcéry.",
    "11": "Všetkých Enosových dní bolo deväťstopäť rokov a potom zomrel.",
    "12": "Keď mal Lainan sedemdesiat rokov, narodil sa mu Malalel.",
    "13": "Po Malaleelovom narodení žil Kainan ešte osemstoštyridsať rokov a narodili sa mu synovia a dcéry.",
    "14": "Všetkých Kainanových dní bolo deväťstodesať rokov a potom zomrel.",
    "15": "Keď mal Malaleel šesťdesiatpäť rokov narodil sa mu Jared.",
    "16": "Po Jaredovom narodení žil Malaleel ešte osemstotridsať rokov a narodili sa mu synovia a dcéry.",
    "17": "Všetkých Malaleelových dní bolo osemstodeväťdesiatpäť rokov a potom zomrel.",
    "18": "Keď mal Tared stošesťdesiatdva rokov, narodil sa mu Henoch.",
    "19": "Po narodení Henocha žil Jared ešte osemsto rokov a narodili sa mu synovia a dcéry.",
    "20": "Všetkých Jaredových dní bolo deväťstošesťdesiatdva rokov a potom zomrel.",
    "21": "Keď mal Henoch šesťdesiatpäť rokov, narodil sa mu Matuzalem.",
    "22": "A Henoch chodil s Bohom. Po Matuzalemovom narodení žil ešte tristo rokov a narodili sa mu synovia a dcéry.",
    "23": "Všetkých Henochových dní bolo tristošesťdesiatpäť rokov.",
    "24": "Henoch chodil s Bohom a nebolo ho, lebo Boh ho vzal.",
    "25": "Keď mal Matuzalem stoosemdesiatsedem rokov, narodil sa mu Lamech.",
    "26": "Po Lamechovom narodení žil Matuzalem ešte sedemstoosemdesiatdva rokov a narodili sa mu synovia a dcéry.",
    "27": "Všetkých Matuzalemových dní bolo deväťstošesťdesiatdeväť rokov a potom zomrel.",
    "28": "Keď mal Lamech stoosemdesiatdva rokov, narodil sa mu syn",
    "29": "a dal mu meno Noe, hovoriac: \"Tento nás poteší pri našej robote a námahách na zemi, ktorú Pán preklial.\"",
    "30": "Po Noemovom narodení žil Lamech ešte päťstodeväťdesiatpäť rokov a narodili sa mu synovia a dcéry.",
    "31": "Všetkých Lamechových dní bolo sedemstosedemdesiatsedem rokov a potom zomrel.",
    "32": "Keď mal Noe päťsto rokov, narodili sa mu Sem, Cham a Jafet. Potopa sveta ,"
}