{
    "1": "Jozefa odvliekli do Egypta a tam ho kúpil Egypťan Putifar, faraónov dvoran, veliteľ telesnej stráže, od Izmaelitov, ktorí ho ta doviedli.",
    "2": "S Jozefom však bol Pán, takže sa mu všetko darilo a ostal v dome svojho egyptského pána.",
    "3": "Keď jeho pán videl, že je s ním Pán a že Pán vo všetkom, čo robil, požehnával jeho ruky,",
    "4": "Jozef našiel milosť v jeho očiach. I posluhoval mu a neskôr ho urobil správcom svojho domu a do jeho rúk zveril všetko, čo mal.",
    "5": "A odkedy ho urobil správcom svojho domu a všetkého svojho majetku, Pán pre Jozefa požehnával Egypťanov dom. Pánovo požehnanie bolo na všetkom, čo mal v dome i na poli.",
    "6": "A tak zveril do Jozefových rúk všetok majetok a sám sa nestaral o nič inšie ako o chlieb, ktorý jedol. Jozef však mal peknú tvár a krásnu postavu.",
    "7": "Po týchto udalostiach žena jeho pána nechala na Jozefovi oči a povedala mu: \"Ľahni si so mnou!\"",
    "8": "On však odoprel a povedal žene svojho pána: \"Pozri, môj pán sa o nič vo svojom dome nebojí predo mnou a zveril na mňa celý svoj majetok.",
    "9": "Už ani sám nemá väčšej moci v tomto dome ako ja a nevyhradil si nič predo mnou okrem teba, lebo ty si jeho žena. Ako by som sa mohol dopustiť takej veľkej krivdy a proti Bohu sa prehrešiť.\"",
    "10": "A hoci prehovárala Jozefa deň čo deň, nepočúvol ju aby si s ňou ľahol a bol s ňou.",
    "11": "V istý deň sa však stalo, že vošiel do domu, aby vykonal svoje povinnosti a nik z domácich nebol dnu.",
    "12": "Tu ho ona chytila za plášť a vravela mu: \"Ľahni si so mnou!\" On jej však nechal plášť v ruke a utiekol; vybehol von.",
    "13": "Keď videla, že jej nechal plášť v ruke a utiekol von,",
    "14": "zavolala domácich a vravela im: \"Pozrite len, priviedol nám hebrejského muža, aby nás priniesol na posmech! Prišiel ku mne, že si so mnou ľahne, ale ja som hlasne volala.",
    "15": "Keď počul, že kričím, nechal ležať pri mne svoj plášť, dal sa na útek a vybehol von.\"",
    "16": "A nechala plášť ležať pri sebe, kým nedošiel jej pán.",
    "17": "Potom mu rozprávala to isté a vravela: \"Hebrejský otrok, ktorého si nám priviedol, prišiel ku mne dnu, aby si zo mňa urobil posmech.",
    "18": "Ale keď som začala kričať, nechal pri mne svoj plášť a utiekol von.\"",
    "19": "Keď jeho pán vypočul ženino rozprávanie, ktoré zakončila: \"Ako ti vravím, tak sa ku mne zachoval tvoj sluha,\" veľmi sa rozhneval",
    "20": "a dal Jozefa chytiť a uvrhnúť do žalára, kde boli uväznení kráľovskí väzni. A tak tam bol zatvorený.",
    "21": "Ale Pán bol s Jozefom, zľutoval sa nad ním a zveril ho do priazne správcu žalára,",
    "22": "takže správca žalára podriadil Jozefovi všetkých väzňov, čo boli v žalári. Čokoľvek sa tam robilo, robilo sa na jeho rozkaz.",
    "23": "Správca žalára sa nestaral o nič, čo jemu podliehalo, lebo Pán bol s ním; vo všetkom, čo robil Pán mu dožičil úspech."
}