{
    "1": "A znova sa mu zjavil Pán pri terebintoch Mamreho, keď za najväčšej horúčavy dňa sedel pri vchode do stanu.",
    "2": "Keď zdvihol oči, videl neďaleko seba stáť troch mužov. Len čo ich zbadal, utekal im od vchodu svojho stanu v ústrety, poklonil sa až k zemi",
    "3": "a povedal: \"Pane, ak nachádzam milosť v tvojich očiach, neobíď svojho služobníka;",
    "4": "donesie sa trochu vody, umyte si nohy a odpočiňte si pod stromom!",
    "5": "Prinesiem kúsok chleba a posilníte sa. Potom pôjdete ďalej. Veď prečože by ste mali prejsť popri svojom služobníkovi?!\" Oni odpovedali: \"Urob, ako vravíš!\"",
    "6": "Abrahám sa poponáhľal do Sáriinho (oddelenia) stanu a povedal: \"Zober rýchlo tri miery jemnej múky, zamies a napeč podplamenníkov!\"",
    "7": "Potom Abrahám bežal k stádu vybral pekné mladé teľa, dal ho sluhovi a on sa poponáhľal pripraviť ho.",
    "8": "Potom priniesol maslo, sladké mlieko i teľa, ktoré dal pripraviť, a predložil im to. Sám však ostal stáť opodiaľ pod stromom, kým oni jedli.",
    "9": "Tu sa ho opýtali: \"Kde je tvoja žena Sára? On odpovedal: \"Tu v stane.\"",
    "10": "Vtedy mu on povedal: \"O rok v tomto čase sa vrátim a tvoja žena Sára bude mať už syna. Sára načúvala pri vchode do stanu, ktorý bol za jej chrbtom.",
    "11": "Abrahám a Sára boli starí, pokročilí vekom; Sáre sa už nestávalo čo sa stáva ženám.",
    "12": "Preto sa Sára sama v sebe zasmiala; mysliac si: \"Teraz, keď som stará, budem mať rozkoš? A môj pán je tiež už starec!\"",
    "13": "Tu Pán povedal Abrahámovi: \"Prečo sa Sára smeje a myslí si pri tom: \"Mohla by som naozaj ešte porodiť, takáto starena?\"",
    "14": "Je azda Pánovi nejaká vec nemožná. O rok v tomto čase sa vrátim k tebe a Sára bude mať syna!\"",
    "15": "Sára zapierala: \"Ja som sa nesmiala!\" Bála sa totiž. On však povedal: \"Nie. Smiala si sa.\"",
    "16": "Mužovia sa potom odtiaľ pobrali a zamierili k Sodome. Abrahám išiel s nimi, aby ich odprevadil.",
    "17": "A Pán prehovoril: \"Mám pred Abrahámom tajiť, čo chcem urobiť?!",
    "18": "Veď z Abraháma sa má stať veľký a mocný národ a v ňom majú byť požehnané všetky národy zeme.",
    "19": "Nuž oznámim mu to, lebo on prikáže svojim synom a svojmu domu po sebe zachovávať Pánovu cestu, konať podľa spravodlivosti a práva, aby tak Pán splnil Abrahámovi všetko, čo mu prisľúbil.\"",
    "20": "Preto Pán povedal: \"Žaloba na Sodomu a Gomoru je veľká a ich hriech je veľmi ťažký.",
    "21": "Zostúpim, aby som sa presvedčil, či naozaj tak robia, aká je obžaloba, čo došla ku mne, a či nie. Chcem to vedieť.\"",
    "22": "Mužovia sa potom odtiaľ obrátili a išli do Sodomy, kým Abrahám ostal ešte stáť pred Pánom.",
    "23": "Tu Abrahám pristúpil bližšie a povedal: \"Zahubíš azda spravodlivého spolu s bezbožným?",
    "24": "Možno, že je v meste päťdesiat spravodlivých. Vari ich zahubíš, alebo radšej odpustíš mestu kvôli päťdesiatim spravodlivým, čo sú v ňom?",
    "25": "Nech je ďaleko od teba, že by si takto robil, usmrcoval spravodlivého s bezbožným! Takto by sa rovnako vodilo spravodlivému i bezbožnému. To nech je ďaleko od teba! Ty, ktorý súdiš celú zem, nebudeš takto súdiť!\"",
    "26": "Pán mu povedal: \"Ak v meste Sodome nájdem päťdesiat spravodlivých, kvôli nim odpustím celému mestu.\"",
    "27": "Abrahám však začal znova a povedal: \"Hľa opovážil som sa rozprávať s Pánom hoci som len prach a popol.",
    "28": "Možno, že do päťdesiat budú chýbať piati spravodliví. Zničil by si kvôli piatim celé mesto?\" On odpovedal: \"Nezničím, ak ich tam nájdem štyridsaťpäť.\"",
    "29": "A on mu ďalej hovoril: \"A čo, keď sa ich tam nájde len štyridsať?\" On odpovedal: \"Neurobím to kvôli štyridsiatim.\"",
    "30": "Potom povedal: \"Ach, nehnevaj sa, Pane, keď ešte hovorím. A ak sa ich tam nájde len tridsať?\" Odpovedal: \"Neurobím to, ak ich tam nájdem tridsať.\"",
    "31": "A zasa povedal: \"Hla, začal som hovoriť svojmu Pánovi: Čo bude, ak sa ich tam nájde len dvadsať?\" A on odvetil: \"Nezahubím (ich) kvôli dvadsiatim.\"",
    "32": "A ešte povedal: \"Ach, nehnevaj sa, Pane, že ešte raz vravím. Ak sa ich tam nájde len desať?\" On odpovedal: \"Nezahubím kvôli desiatim.\" Keď Pán dokončil rozhovor s Abrahámom, odišiel a Abrahám sa vrátil na svoje miesto."
}