{
    "1": "Tu Pán povedal Abramovi: \"Odíď zo svojej krajiny, od svojho príbuzenstva a zo svojho otcovského domu do krajiny, ktorú ti ukážem.",
    "2": "Urobím z teba veľký národ, požehnám ťa a preslávim tvoje meno a ty budeš požehnaním.",
    "3": "Požehnám tých, čo ťa budú žehnať, a prek&#318;ajem tých, &#269;o &#357;a budú preklína&#357;! V tebe budú požehnané všetky pokolenia zeme!\"",
    "4": "A Abram odišiel, ako mu rozkázal Pán. Išiel s ním aj Lot. Abram mal sedemdesiatpäť rokov, keď odišiel z Haranu.",
    "5": "Abram vzal so sebou svoju ženu Sarai a svojho synovca Lota i celý majetok, čo nadobudli, aj služobníctvo, ktoré v Harane získali. A takto odišli, aby šli do krajiny Kanaán, a tak došli do krajiny Kanaán.",
    "6": "Abram prešiel krajinou až po miesto Sichem, až k terebintu Moreho. Vtedy boli v krajine Kanaánčania.",
    "7": "Tu sa Abramovi zjavil Pán a povedal mu: \"Túto krajinu dám tvojmu potomstvu.\" On tam potom postavil Pánovi, ktorý sa mu zjavil, oltár.",
    "8": "Odtiaľ odišiel k vrchu východne od Betelu a tam rozložil svoj stan. Na západ mal Betel, na východ Haj. Aj tam postavil Pánovi oltár a vzýval meno Pánovo.",
    "9": "Potom sa Abram vybral ďalej a tiahol k Negebu.",
    "10": "Keď nastal v krajine hlad, Abram odišiel do Egypta, aby tam začas pobudol, lebo v krajine sa hlad rozmáhal.",
    "11": "Keď sa blížil k Egyptu, povedal svojej žene Sarai: \"Naisto viem, že si pekná žena",
    "12": "a keď ťa uvidia Egypťania, povedia si: \"To je jeho žena.\" Mňa zabijú a teba nechajú žiť.",
    "13": "Hovor teda, že si moja sestra, aby sa mi popri tebe dobre viedlo a aby som tvojou zásluhou ostal nažive.\"",
    "14": "A keď Abram prišiel do Egypta, Egypťania videli, že je to veľmi pekná žena.",
    "15": "A keď ju videli faraónovi dvorania, chválili ju pred faraónom a ženu odviedli do faraónovho domu.",
    "16": "S Abramom však kvôli nej dobre zaobchádzal; mal ovce, dobytok, osly, otrokov a otrokyne, oslice a ťavy.",
    "17": "Pán však bil faraóna ťažkými ranami, aj jeho dom, pre Abramovu ženu Sarai.",
    "18": "Tu si faraón zavolal Abrama a povedal mu: \"Čo si mi to urobil?! Prečo si mi nepovedal, že je ona tvoja žena?",
    "19": "Prečo si hovoril: \"Ona je moja sestra,\" a tak som si ju vzal za ženu? Teraz teda, tu máš svoju ženu, vezmi si ju a choď!\"",
    "20": "Potom faraón vydal o ňom rozkaz mužstvu, aby ho vyprevadili aj s jeho ženou i so všetkým, čo mal."
}