{
    "1": "I vyšla raz Liina dcéra Dina, ktorú ona porodila Jakubovi, aby si obzrela dcéry toho kraja.",
    "2": "Keď ju uvidel Sichem, syn kniežaťa toho kraja Hemora Hevejského, chytil ju, obcoval s ňou a znásilnil ju,",
    "3": "ale aj jeho srdce liplo na Jakubovej dcére Dine, zamiloval sa do dievčaťa a milo sa k nemu správal.",
    "4": "I vravel Sichem svojmu otcovi Hemorovi: \"Uchádzaj sa za mňa o toto dievča, nech je mojou ženou.\"",
    "5": "Aj Jakub sa dopočul, že jeho dcéra Dina bola zneuctená, keďže však jeho synovia boli na poli pri dobytku, mlčal o tom až do ich návratu.",
    "6": "Sichemov otec Hemor zašiel k Jakubovi, aby sa s ním porozprával.",
    "7": "Jakubovi synovia práve prišli z poľa a keď počuli, čo sa stalo, zarmútili sa a zahoreli veľkým hnevom, lebo tým, že on obcoval s Jakubovou dcérou, spáchal nehanebnosť v Izraeli. A to sa nemalo stať.",
    "8": "Hemor im vravel: \"Srdce môjho syna visí na vašej dcére. Dajte mu ju za ženu!",
    "9": "Spojme sa navzájom manželstvami: vy nám dajte vaše dcéry a zoberte si naše dcéry",
    "10": "a zostaňte bývať u nás! Krajina je pre vás otvorená, ostaňte tu, voľne sa v nej pohybujte a natrvalo sa v nej osaďte!\"",
    "11": "Aj Sichem hovoril jej otcovi a jej bratom: \"Len keby som našiel milosť vo vašich očiach! Čokoľvek budete žiadať, vďačne dám.",
    "12": "Pýtajte odo mňa vysoké výkupné a dary a ja dám čokoľvek budete odo mňa žiadať. Len mi to dievča dajte za ženu!\"",
    "13": "Jakubovi synovia však ľstivo odpovedali Sichemovi a jeho otcovi Hemorovi, lebo zneuctil ich sestru Dinu.",
    "14": "Povedali im: \"My nemôžeme urobiť takú vec, žeby sme dali našu sestru neobrezanému mužovi. Veď by to bola pre nás hanba.",
    "15": "Len vtedy sa s vami ujednáme, keď sa stanete takými, ako sme my a obreže sa u vás každý muž.",
    "16": "Potom vám dáme naše dcéry a budeme si brať vaše dcéry a zostaneme u vás bývať a bude z nás jeden ľud.",
    "17": "Ale ak nepristanete na to, aby ste sa obrezali, vezmeme si našu dcéru a odídeme!\"",
    "18": "Ich návrh sa zapáčil Hemorovi a Hemorovmu synovi Sichemovi",
    "19": "a mládenec neotáľal uskutočniť tú vec, lebo mal rád Jakubovu dcéru. On bol najváženejší z celého domu svojho otca.",
    "20": "Tu Hemor a jeho syn Sichem išli k bráne svojho mesta a hovorili mužom svojho mesta:",
    "21": "\"Tí mužovia sú pokojamilovní. Nech ostanú v krajine bývať a nech sa v nej voľne pohybujú. Hľa, krajina je pre nich na všetky strany dosť priestranná. Ich dcéry si budeme brať za ženy a naše dcéry dáme zasa im (za ženy).",
    "22": "Tí mužovia sa však s nami ujednajú na tom, že ostanú u nás bývať a že z nás bude jeden ľud, iba ak sa dá každý muž u nás obrezať, ako sú oni obrezaní.",
    "23": "Či ich čriedy, majetok a všetok ich dobytok nebude náš? Len im urobme po vôli, aby ostali u nás!\"",
    "24": "I súhlasili s Hemorom a s jeho synom Sichemom všetci, ktorí prišli k bráne svojho mesta; a dali sa obrezať všetci mužovia, vonkoncom všetci, ktorí vyšli k bráne svojho mesta.",
    "25": "Na tretí deň však, keď mali horúčku, vzali dvaja Jakubovi synovia, Dinini bratia Simeon a Lévi, meče, prepadli nič netušiace mesto a pobili všetkých mužov.",
    "26": "Ostrím meča zabili aj Hemora a jeho syna Sichema, potom vzali Dinu zo Sichemovho domu a odišli.",
    "27": "Ostatní Jakubovi synovia sa vrhli na pobitých a vyrabovali mesto, pretože zneuctili ich sestru.",
    "28": "Ich ovce, dobytok a osly, čo boli v meste a na poli, vzali so sebou.",
    "29": "Všetok ich majetok, všetky ich deti a ich ženy odviedli ako zajatcov a vyrabovali všetko, čo bolo v domoch.",
    "30": "Jakub však povedal Simeonovi a Lévimu: \"Do nešťastia ste ma vohnali, lebo ste ma zošklivili obyvateľom krajiny, Kanaánčanom a Ferezejcom. A ja mám len málo mužov. Ak sa oni spoločne postavia proti mne a budú ma biť, vyjdem navnivoč aj so svojím domom.\"",
    "31": "Oni však odpovedali: \"Vari mohol s našou sestrou zaobchádzať ako s pobehlicou?!\""
}