{
    "1": "Hneď nato dal svojmu správcovi takýto rozkaz: \"Naplň vrecia mužov potravinami, koľko len budú môcť uniesť, a každému do jeho vreca navrch polož jeho peniaze.",
    "2": "Môj pohár však, môj strieborný pohár, vlož najmladšiemu do vreca spolu s peniazmi za jeho obilie.\" A on urobil podľa rozkazu, ktorý dal Jozef.",
    "3": "Ráno zavčasu potom mužov vypravili aj s ich oslami.",
    "4": "No len čo vyšli z mesta, ešte neboli ďaleko, povedal Jozef správcovi svojho domu: \"Vstaň a pusť sa za tými mužmi a keď ich dostihneš, povedz im: \"Prečo ste sa odplatili zlým za dobré? Prečo ste mi ukradli strieborný pohár?",
    "5": "Vari to nie je ten, z ktorého pije môj pán a z ktorého veští? Veľmi zle ste konali, keď ste to urobili.\"",
    "6": "Keď ich dostihol, dohováral im podľa tohoto návodu.",
    "7": "Oni mu odpovedali: \"Prečo hovorí môj pán takou rečou? Je ďaleko od tvojich sluhov, žeby niečo také urobili.",
    "8": "Pozri, z krajiny Kanaán sme ti priniesli späť peniaze, čo sme našli navrchu vo svojich vreciach. Akože by sme teda mohli kradnúť z domu tvojho pána striebro alebo zlato?",
    "9": "U koho z tvojich sluhov sa nájde, ten nech zomrie a my ostatní budeme otrokmi môjho pána.\"",
    "10": "On im odpovedal: \"Hoci by to malo byť podľa vašich slov, mojím otrokom však bude iba ten, u koho sa to nájde. Vy ostatní môžete voľne odísť.",
    "11": "Tu každý rýchlo zložil na zem svoje vrece a každý svoje vrece otvoril.",
    "12": "A on začal hľadať u najstaršieho a skončil pri najmladšom. Pohár sa našiel v Benjamínovom vreci.",
    "13": "Tu si oni roztrhli odev, každý opäť naložil náklad na svojho osla a vrátili sa do mesta.",
    "14": "Keď Júda a jeho bratia vošli opäť do Jozefovho domu bol ešte stále tam -, padli pred ním na zem.",
    "15": "Jozef im však povedal: \"Akého skutku ste sa to dopustili? Nezbadali ste, že muž ako ja sa vyzná aj v hádaní?\"",
    "16": "Vtedy Júda povedal: \"Čo my môžeme povedať môjmu pánovi? Čo hovoriť? Čím sa ospravedlniť? Boh navštevuje tvojich sluhov za previnenie! A teraz, pán môj, sme tvoji sluhovia, aj my, aj ten, u koho sa pohár našiel!\"",
    "17": "Ale on odpovedal: \"Nech je ďaleko odo mňa niečo také urobiť! Iba ten, u koho sa našiel pohár, bude mojím otrokom. Vy ostatní môžete v pokoji odísť k svojmu otcovi!\"",
    "18": "Tu pristúpil k nemu Júda a vravel: \"Pán môj, dovoľ, aby ti tvoj sluha povedal pár slov! Nehnevaj sa preto na svojho sluhu! Veď ty si ako faraón!",
    "19": "Môj pán sa opýtal svojich sluhov: \"Máte ešte otca alebo brata?\"",
    "20": "My sme vtedy odpovedali môjmu pánovi: \"Máme ešte staručkého otca a tiež dosť neskoro narodeného malého brata. Jeho vlastný brat je už mŕtvy, a tak on ostal ako jediné dieťa po svojej matke; a preto je miláčkom svojho otca.\"",
    "21": "Vtedy si rozkázal svojim sluhom: \"Priveďte ho sem ku mne, aby som ho videl na vlastné oči!\"",
    "22": "My sme môjmu pánovi odpovedali: \"Chlapec nemôže opustiť svojho otca. Ak opustí svojho otca, ten isto zomrie!\"",
    "23": "Na to si ty odpovedal svojim sluhom: \"Ak váš najmladší brat nepríde s vami, neukazujte sa mi viac na oči!\"",
    "24": "Keď sme potom došli k tvojmu sluhovi, môjmu otcovi, oznámili sme mu slová môjho pána.",
    "25": "A keď potom náš otec vravel: \"Nože choďte a kúpte nám trochu potravy!\",",
    "26": "my sme mu odvrávali: \"My nemôžeme ísť. Pôjdeme len vtedy, keď bude s nami aj náš najmladší brat. Veď sa nesmieme ukázať tomu mužovi na oči, ak náš najmladší brat nebude s nami!\"",
    "27": "Vtedy nám povedal tvoj sluha, náš otec: \"Vy viete, že moja žena mi porodila len dvoch.",
    "28": "Jeden odo mňa odišiel tak, že som musel povedať: Istotne je roztrhaný, roztrhaný! a dodnes som ho nevidel.",
    "29": "Ak vezmete spred mojej tváre aj tohoto a ak sa mu prihodí nešťastie, tak od bôľu privediete moje šediny do podsvetia!\"",
    "30": "Keby som teraz prišiel k tvojmu sluhovi, môjmu otcovi, a chlapec, na ktorom on lipne celou dušou, by nebol s nami,",
    "31": "on by zomrel, keby videl, že chlapec nie je s nami, a tvoji sluhovia by naozaj priviedli šediny tvojho sluhu, nášho otca, od bôľu do podsvetia!",
    "32": "pretože sa tvoj sluha otcovi za chlapca zaručil slovami: \"Ak ti ho neprivediem späť, celý svoj život budem vinný pred tebou,\"",
    "33": "tak teraz nech zostane namiesto chlapca tvoj sluha za otroka môjmu pánovi! Chlapec však nech odíde so svojimi bratmi!",
    "34": "Veď akože by som mohol prísť k svojmu otcovi bez toho, že by bol chlapec so mnou? Nemohol by som pozerať na trápenie, čo zastihne môjho otca!\""
}