{
    "1": "Keď Izák zostarel a keď jeho oči stratili silu vidieť, zavolal si svojho staršieho syna Ezaua a povedal mu: \"Syn môj!\" On mu odvetil: \"Hľa, tu som!\"",
    "2": "Povedal mu: \"Pozri, ja som už starý, neviem, kedy zomriem.",
    "3": "Preto si teraz vezmi zbraň, tulec a kušu a choď do stepi uloviť nejakú zver!",
    "4": "Potom mi priprav chutné jedlo, aké mám rád. A keď pojem, požehnám ťa prv, ako zomriem.\"",
    "5": "Rebeka však načúvala, keď sa Izák rozprával so svojím synom Ezauom. A Ezau vyšiel do stepi uloviť nejakú zver, aby ju doniesol.",
    "6": "Tu povedala Rebeka svojmu synovi Jakubovi: \"Len teraz som počula, ako tvoj otec hovoril tvojmu bratovi Ezauovi:",
    "7": "\"Nože mi prines nejakú zverinu a priprav mi chutné jedlo, aby som jedol a aby som ťa požehnal pred Pánom prv, ako zomriem.\"",
    "8": "A teraz počúvaj, syn môj, na môj hlas, čo ti prikazujem:",
    "9": "Choď k stádu a prines mi dvoje pekných kozliat. Ja ich pripravím pre tvojho otca ako chutné jedlo, aké má on rád.",
    "10": "Potom to zanesieš svojmu otcovi, aby jedol a aby ťa požehnal prv, ako zomrie.\"",
    "11": "Ale Jakub povedal svojej matke Rebeke: \"Veď môj brat Ezau je zarastený človek a ja som hladký.",
    "12": "A ak ma môj otec ohmatá, potom budem v jeho očiach ako taký, kto si z neho robí posmech a privediem na seba kliatbu a nie požehnanie.\"",
    "13": "Ale matka mu povedala: \"Tvoja kliatba, syn môj, bude na mne. Len počuj môj hlas! Choď a prines mi ich!\"",
    "14": "I odišiel a vzal a doniesol ich svojej matke. Jeho matka pripravila chutné jedlo, aké mal rád jeho otec.",
    "15": "Potom priniesla Rebeka najlepšie šaty svojho staršieho syna, čo mala v dome pri sebe, a obliekla ich svojmu mladšiemu synovi Jakubovi.",
    "16": "Kožkami kozliat mu však obložila ruky a holý krk.",
    "17": "Potom dala svojmu synovi do rúk jedlo a chlieb, ktoré pripravila.",
    "18": "Keď prišiel k otcovi, povedal: \"Otče môj!\" On odvetil: \"Tu som. Kto si, syn môj?\"",
    "19": "Jakub odpovedal svojmu otcovi: \"Ja som Ezau, tvoj prvorodený. Urobil som, ako si mi rozkázal. Len si rovno sadni a jedz z mojej diviny, aby si ma požehnal!\"",
    "20": "Lenže Izák odvetil svojmu synovi: \"Ako si mohol syn môj, tak rýchlo niečo nájsť?\" On odpovedal: \"Pán, tvoj Boh, dal sa mi s ňou stretnúť!\"",
    "21": "Tu povedal Izák Jakubovi: \"Nože pristúp bližšie, syn môj, aby som ťa ohmatal, či si ty naozaj môj syn Ezau alebo nie.\"",
    "22": "I pristúpil Jakub bližšie k svojmu otcovi, Izákovi, a keď ho ohmatal, povedal mu: \"Hlas je hlasom Jakubovým, ale ruky sú ruky Ezauove.\"",
    "23": "I nepoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ezaua. I žehnal ho.",
    "24": "A znova mu povedal: \"Naozaj si ty môj syn Ezau?\" On odpovedal: \"Ja som to!\"",
    "25": "Tu on povedal: \"Prines mi to! Budem jesť z diviny od svojho syna, aby som ťa požehnal.\" I priniesol mu to a on jedol. Doniesol mu aj vína a on pil.",
    "26": "Potom mu povedal jeho otec Izák: \"Nože pristúp ku mne, syn môj, a pobozkaj ma!\"",
    "27": "Keď sa priblížil a keď ho pobozkal, zacítil vôňu jeho šiat a požehnal ho, hovoriac: \"Hľaďže, vôňa syna môjho je ako vôňa nivy, ktorú požehnal Pán.",
    "28": "Nech ti dá Boh z nebeskej rosy a zo žírnosti zeme, tiež hojnosť zrna a muštu!",
    "29": "Nech ti slúžia ľudia a nech sa sklonia pred tebou národy. Buď pánom nad svojimi bratmi, a nech sa ti koria synovia tvojej matky! Kto bude teba preklínať, nech je prekliaty, a kto bude teba žehnať, nech je požehnaný!\"",
    "30": "Len čo Izák prestal žehnať Jakuba a sotva Jakub vyšiel od svojho otca Izáka, už prichádzal jeho brat Ezau z poľovačky (domov).",
    "31": "Aj on pripravil chutné jedlo, priniesol ho otcovi a vravel: \"Otče môj vstaň a jedz z diviny od svojho syna, aby si ma požehnal!\"",
    "32": "Jeho otec Izák mu povedal: \" A ty si kto?\" On odpovedal: \"Ja som tvoj syn, tvoj prvorodený Ezau.",
    "33": "Izák sa náramne zľakol a povedal: \"Kto to bol teda, čo mi ulovil zverinu a čo mi ju bol doniesol? A ja som jedol zo všetkého prv, ako si ty prišiel! Aj som ho požehnal a bude požehnaný!\"",
    "34": "Keď Ezau počul otcove slová, hrozne zreval a veľmi sa spriečil a svojmu otcovi povedal: \"Otče môj, požehnaj aj mňa!\"",
    "35": "On odvetil: \"Podvodne prišiel tvoj brat a odňal ti požehnanie!\"",
    "36": "Tu on povedal: \"Preto mu dali meno Jakub, že ma teraz už druhý raz oklamal? Už mi odňal prvorodenské právo a teraz, hľa, odňal mi a požehnanie!\"",
    "37": "Izák odpovedal Ezauovi: \"Pozri, ja som ho ustanovil za pána nad tebou a všetkých jeho bratov som mu dal za sluhov! Zrnom a muštom som ho zaopatril. Čo ešte môžem urobiť pre teba syn môj?\"",
    "38": "Vtedy mu Ezau odvetil: \"Otče môj, či máš len jedno požehnanie? Požehnaj aj mňa, otče môj!\" Tu Ezau začal hlasne plakať.",
    "39": "A Izák mu povedal: \"Ďaleko od žírnej pôdy bude tvoje bydlisko a ďaleko od nebeskej rosy zhora.",
    "40": "Zo svojho meča budeš žiť,",
    "41": "Ezau sa hneval na Jakuba pre požehnanie, ktoré mu dal jeho otec, preto si hovoril: \"Čoskoro príde čas, že sa bude smútiť nad mojím otcom. Potom svojho brata zabijem!\"",
    "42": "Lenže slová staršieho syna oznámili Rebeke: Preto dala zavolať svojho mladšieho syna Jakuba a takto mu vravela: \"Hľa, tvoj brat Ezau ti chystá pomstu, chce ťa zabiť.",
    "43": "Preto počuj, syn môj, na môj hlas: Zober sa a utekaj k môjmu bratovi Labanovi do Haranu.",
    "44": "Ostaň u neho nejaký čas, kým sa neutíši hnev tvojho brata",
    "45": "a kým neprestane jeho zlosť a kým nezabudne, čo si mu urobil! Potom pošlem po teba a dám si ťa priviesť odtiaľ sem. Prečo by som vás mala oboch stratiť v jeden deň?!\"",
    "46": "Potom povedala Rebeka Izákovi: \"Omŕza ma život pre Hetejky. Ak si aj Jakub vezme za ženu Hetejku, ako sú tieto z dcér (tunajšej) krajiny, načo mi žiť?!\""
}