{
    "1": "O dva roky neskôr mal sen faraón. Videl sa nad Nílom",
    "2": "a z Nílu vystupovalo sedem kráv, na pohľad pekných a v mäse tučných a pásli sa na mokradi.",
    "3": "A hľa, po nich vystúpilo z Nílu iných sedem kráv, na pohľad mrzkých a v mäse chudých, a priblížili sa ku kravám, čo boli na brehu Nílu.",
    "4": "A tie na pohľad mrzké kravy zožrali sedem pekných a tučných kráv. Vtedy sa faraón zobudil.",
    "5": "Keď opäť zaspal, mal iný sen. Zdalo sa mu, že na jednom steble vyrástlo sedem plných a krásnych klasov.",
    "6": "Ale hneď po nich vyrástlo sedem suchých a východným vetrom celkom spálených klasov",
    "7": "a suché klasy požrali sedem hrubých a plných klasov. Nato sa faraón prebudil a videl, že to bol iba sen.",
    "8": "Ráno však bola jeho myseľ znepokojená a rozkázal povolať všetkých vykladačov písem a všetkých mudrcov, čo boli v Egypte, a sám faraón im rozprával svoj sen. Nebolo však nikoho, kto by ho bol faraónovi vyložil.",
    "9": "Vtedy hlavný čašník povedal faraónovi. \"Spomínam si dnes na svoje previnenie.",
    "10": "Kedysi sa faraón na mňa rozhneval a dal ma pod dozor domu veliteľa telesnej stráže; mňa a hlavného pekára.",
    "11": "A mali sme v istú noc sen, ja i on; každý z nás mal osobitný sen, ktorý mal preň zvláštny význam.",
    "12": "A bol tam s nami istý mladý hebrejský muž, otrok veliteľa telesnej stráže. Jemu sme ich porozprávali a on nám naše sny vyložil. Každému dal správny výklad jeho sna.",
    "13": "A stalo sa tak, ako nám vyložil. Mňa uviedol späť do môjho úradu, ale jeho dal obesiť.\"",
    "14": "Tu si dal faraón zavolať Jozefa. Rýchlo ho vyviedli zo žalára, dal sa ostrihať a preobliekol si šaty a išiel k faraónovi.",
    "15": "A faraón hovoril Jozefovi: \"Mal som sen, ale niet nikoho, kto by ho vyložil. O tebe som však počul, že tebe stačí sen počuť a ty ho vyložíš.\"",
    "16": "Ale Jozef povedal faraónovi: \"Nie ja, ale Boh priaznivo odpovie faraónovi!\"",
    "17": "Potom faraón rozprával Jozefovi: \"Vo svojom sne som stál na brehu Nílu",
    "18": "a z Nílu vystupovalo sedem kráv v mäse tučných a na pohľad pekných a pásli sa na mokradi.",
    "19": "A hľa, po nich vystúpilo iných sedem kráv, na pohľad suchých a mrzkých a v mäse chudých! V celej egyptskej krajine som nevidel nič také mrzké.",
    "20": "A tu chudé a mrzké kravy zožrali sedem prvých tučných kráv.",
    "21": "Vošli do ich útrob, ale nebolo vôbec vidno, že by bolo niečo vošlo do ich brucha, lebo ich vzhľad ostal taký mrzký, ako bol predtým. Tu som sa prebudil.",
    "22": "A zasa som zaspal a videl som vo sne ako na jednom steble vyrástlo sedem plných a krásnych klasov.",
    "23": "Lenže div, po nich vyrástlo opäť sedem prázdnych, suchých a od východného vetra celkom spálených klasov",
    "24": "a tie suché klasy požrali sedem pekných klasov. Ja som to potom rozprával vykladačom písem, ale nebolo nikoho, kto by to bol vysvetlil.\"",
    "25": "Tu Jozef povedal faraónovi: \"Sny faraónovi naznačujú jedno a to isté. Boh oznámil faraónovi, čo hodlá urobiť.",
    "26": "Sedem pekných kráv je sedem rokov, takisto sedem pekných klasov je sedem rokov. Čo sa snívalo, je jedno a to isté.",
    "27": "Ale sedem chudých a mrzkých kráv, ktoré po nich nastúpili, je tiež sedem rokov, takisto sedem prázdnych a od východného vetra spálených klasov je sedem rokov hladu.",
    "28": "Na to som myslel, keď som faraónovi povedal: Boh dal faraónovi vidieť, čo hodlá urobiť.",
    "29": "Teraz príde sedem rokov veľkého prebytku po celej egyptskej krajine.",
    "30": "Po nich príde sedem rokov hladu a po prebytku neostane v celej egyptskej krajine ani pamiatky, lebo hlad bude ničiť celú krajinu.",
    "31": "V krajine sa nebude nič vedieť o hojnosti pre hlad, čo potom nastane, lebo bude strašný.",
    "32": "A to, že sa faraónov sen opakoval dva razy, značí, že Boh s istotou rozhodol túto vec a že ju Boh uskutoční čoskoro.",
    "33": "A teraz nech sa faraón poobzerá po umnom a múdrom mužovi a nech ho ustanoví nad egyptskou krajinou!",
    "34": "A tiež nech faraón určí nad celou egyptskou krajinou dozorcov a nech dá v siedmich rokoch prebytku povyberať piatu čiastku!",
    "35": "Oni nech v budúcich úrodných rokoch pozbierajú všetko obilie a nech zrno na faraónov rozkaz uskladnia v mestách a nech ho strážia.",
    "36": "To obilie bude však ako zásoba pre krajinu na tých sedem rokov hladu, čo nastanú v egyptskej krajine, a krajina nebude hynúť od hladu.\"",
    "37": "Reč sa páčila faraónovi i všetkým jeho služobníkom.",
    "38": "A faraón povedal svojim služobníkom: \"Možno nájsť človeka, ako je tento, v ktorom je duch Boží?\"",
    "39": "Potom faraón vravel Jozefovi: \"Pretože ti Boh toto všetko zjavil, niet rozumnejšieho a múdrejšieho, ako si ty.",
    "40": "Ty sám budeš nad mojím domom a celý môj ľud bude závisieť od tvojich rozkazov a ja sám budem len o trón vyššie od teba!\"",
    "41": "A faraón zopakoval Jozefovi: \"Pozri, ustanovil som ťa nad celou egyptskou krajinou!\"",
    "42": "Potom faraón stiahol svoj pečatný prsteň zo svojej ruky a nastokol ho na Jozefovu ruku, dal ho obliecť do kmentového rúcha a na krk mu založil zlatú reťaz.",
    "43": "Potom ho dal voziť na svojom druhom najlepšom voze a pred ním volali: \"Skloňte sa!\" Takto ho ustanovil nad celou egyptskou krajinou.",
    "44": "A faraón opäť hovoril Jozefovi: \"Ja som faraón! Bez tvojho súhlasu nesmie nik v celej egyptskej krajine pohnúť ani rukou ani nohou.\"",
    "45": "Faraón však zmenil aj Jozefovo meno na Sáfenat Panéach Živiteľ zeme a dal mu za ženu Asenet, dcéru Putifara, kňaza z Heliopolu. Jozef potom vyšiel do egyptskej krajiny.",
    "46": "Keď Jozef stál pred egyptským kráľom, faraónom, mal tridsať rokov. A Jozef odišiel od faraóna a obchádzal celú egyptskú krajinu.",
    "47": "Za sedem úrodných rokov donášala zem bohatú úrodu.",
    "48": "A on dal všetko obilie, ktorého bol v týchto siedmich rokoch nadbytok, poznášať a zviezť do miest. Obilie dal doviezť do toho mesta, okolo ktorého boli príslušné polia.",
    "49": "A Jozef nahromadil obilia ako morského piesku, nesmierne množstvo, takže ho ani nemeral, lebo sa to ani merať nedalo.",
    "50": "Ešte kým nastal hlad, Jozefovi sa narodili dvaja synovia. Porodila mu ich Asenet, dcéra Putifara, kňaza z Heliopolu.",
    "51": "A Jozef nazval prvorodeného Manasses, hovoriac: \"Boh mi dal zabudnúť na všetko moje nešťastie i na celý môj otcovský dom!\"",
    "52": "Druhého nazval Efraim, vraviac: \"Boh sa mi dal rozplodiť v krajine mojej strasti!\"",
    "53": "Keď však pominulo sedem úrodných rokov, čo boli v egyptskej krajine,",
    "54": "začalo sa sedem rokov hladu tak, ako ohlásil Jozef. A keď nastal vo všetkých krajinách hlad, v egyptskej krajine bolo chleba dosť.",
    "55": "Ale keď začala aj egyptská krajina hladovať, ľud volal k faraónovi o chlieb. Faraón však povedal: \"Choďte k Jozefovi a urobte všetko, čo vám povie!\"",
    "56": "A keď hlad ťažil celú egyptskú krajinu, Jozef otvoril sýpky a predával Egypťanom obilie.",
    "57": "Ale aj v egyptskej krajine sa hlad stupňoval, lebo z celého sveta prichádzali do Egypta kupovať od Jozefa obilie. Na celom svete bol totiž strašný hlad."
}