{
    "1": "Abram teda tiahol aj so svojou ženou a so všetkým, čo mal, a Lot s ním, naspäť do Negebu.",
    "2": "Abram mal množstvo stád, striebra a zlata.",
    "3": "A došiel na svoje stanovisko z juhu až k Betelu, na miesto, kde predtým rozložil svoj stan medzi Betelom a Hajom,",
    "4": "na miesto oltára, ktorý tam predtým postavil, kde Abram vzýval meno Pánovo.",
    "5": "Lenže aj Lot, ktorý bol s Abramom, mal ovce dobytok a stany",
    "6": "a krajina im nestačila na spoločné bývanie, lebo ich majetok bol veľký; a tak nemohli zostať spolu.",
    "7": "Medzi pastiermi Abramových stád a medzi pastiermi Lotových stád povstala zvada. A v krajine vtedy bývali Kanaánčania a Ferezejci.",
    "8": "Preto povedal Abram Lotovi: \"Nech nie sú rozbroje medzi mnou a tebou, medzi mojimi pastiermi a tvojimi pastiermi; sme predsa bratia!",
    "9": "Či nie je pred tebou celá krajina?! Preto sa, prosím, odlúč odo mňa! Ak ty pôjdeš naľavo, ja pôjdem napravo, ak ty napravo, ja pôjdem naľavo!\"",
    "10": "Tu zdvihol Lot oči a videl, že celé okolie Jordánu až po Segor to bolo predtým, ako Pán zničil Sodomu a Gomoru je zavlažované ako Pánov raj, ako egyptská krajina.",
    "11": "Preto si Lot vybral celú krajinu okolo Jordánu a odtiahol na východ. Takto sa bratia oddelili jeden od druhého.",
    "12": "Abram býval v krajine Kanaán, Lot sa zdržoval v mestách okolo Jordánu a utáboril sa aj v Sodome.",
    "13": "Ale Sodomčania boli zlí a veľmi hrešili proti Pánovi.",
    "14": "Keď sa Lot od neho odlúčil, Pán povedal Abramovi: \"Zdvihni oči a z miesta, na ktorom si, hľaď na sever a na juh, na východ i na západ,",
    "15": "lebo celú zem, ktorú vidíš, dám tebe a tvojmu potomstvu naveky.",
    "16": "Rozmnožím tvoje potomstvo ako prach na zemi. Ak teda niekto dokáže spočítať prach na zemi, bude môcť spočítať aj tvoje potomstvo.",
    "17": "Vstaň a prejdi krajinu po dĺžke i po šírke, lebo ju dám tebe!\"",
    "18": "Abram vzal svoj stan a šiel a osadil sa pri terebintoch Mamreho, čo sú v Hebrone, a postavil tam Pánovi oltár."
}