{
    "1": "Po týchto udalostiach sa čašník a pekár egyptského kráľa previnili voči svojmu pánovi, egyptskému kráľovi.",
    "2": "I rozhneval sa faraón na oboch svojich dvoranov, na hlavného čašníka i na hlavného pekára,",
    "3": "a dal ich pod dozor do domu veliteľa tesnej stráže, do žalára, kde bol uväznený Jozef.",
    "4": "A veliteľ telesnej stráže poveril Jozefa, aby im posluhoval.",
    "5": "Tu istej noci obaja, čašník i pekár egyptského kráľa, ktorí boli uväznení v žalári, mali osobitne sen, ktorý mal pre každého zvláštny význam.",
    "6": "Keď k nim ráno prišiel Jozef, videl na nich, že sú smutní.",
    "7": "I opýtal sa faraónových dvoranov, ktorí boli spolu s ním v dome jeho pána pod dozorom: \"Prečože sú vaše tváre dnes také zamračené?\"",
    "8": "Oni mu odpovedali: \"Mali sme sen a niet tu nikoho, kto by nám ho vyložil.\" Jozef im povedal: \"Nepatrí Bohu vykladanie snov?! Porozprávajte mi to!\"",
    "9": "Hlavný čašník teda porozprával Jozefovi svoj sen a vravel mu: \"Vo vojom sne som videl vinič pred sebou",
    "10": "a na viniči boli tri výhonky. Keď začal pučať, zjavili sa i jeho kvety a na strapcoch boli už aj zrelé hrozná.",
    "11": "Ja som mal v rukách faraónov pohár, trhal som strapce a vytláčal som ich do faraónovho pohára a pohár som podával faraónovi do rúk.\"",
    "12": "Jozef mu povedal: \"Toto je jeho výklad: Tri výhonky značia tri dni.",
    "13": "O tri dni faraón povýši tvoju hlavu a uvedie ťa späť do tvojho úradu. Potom budeš faraónovi podávať čašu do rúk takisto, ako si to robil prv, keď si bol hlavným čašníkom.",
    "14": "Spomeň si aj na mňa, keď sa ti bude dobre vodiť, a preukáž mi dobrodenie, že sa prihovoríš za mňa u faraóna, aby ma vyslobodil z tohoto domu.",
    "15": "Veď ja som bol tajne odvedený z hebrejskej krajiny a ani tu som sa neprevinil, žeby ma za to mali uvrhnúť do žalára.\"",
    "16": "Keď hlavný pekár videl, že Jozef dobre vyložil sen, povedal Jozefovi: \" Aj ja som mal vo svojom sne na hlave tri košíky s jemným pečivom.",
    "17": "Vo vrchnom košíku boli najrozličnejšie jedlá pre faraóna, aké pripravuje pekár, ale vtáky to povyťahovali z košíka, čo bol na mojej hlave.\"",
    "18": "Jozef odpovedal: \"Toto je jeho výklad: Tri košíky značia tri dni.",
    "19": "O tri dni faraón povýši tvoju hlavu ale preč od teba, lebo ťa obesí na drevo a vtáky budú z teba trhať mäso.\"",
    "20": "Na tretí deň, v deň faraónových narodenín, pripravil pre všetkých svojich sluhov hostinu. A v prítomnosti svojich sluhov povýšil hlavu hlavného čašníka a hlavného pekára.",
    "21": "Hlavného čašníka uviedol späť do jeho čašníckeho úradu, aby mu podával pohár,",
    "22": "hlavného pekára však dal obesiť, ako mu to vyložil Jozef.",
    "23": "Lenže hlavný čašník nepamätal na Jozefa, ale zabudol na neho."
}