{
    "1": "Tu si Boh spomenul na Noema a na všetku zver a všetok dobytok, ktorý bol s ním v korábe, a Boh dal zaviať vetru nad zemou a vody upadávali.",
    "2": "Zatvorili sa aj žriedla hlbočín a nebeské priepusty a prestal pršať dážď z neba.",
    "3": "Vody prúdili a odtekali a vracali sa zo zeme a po stopäťdesiatich dňoch vôd ubudlo.",
    "4": "A v siedmom mesiaci, na sedemnásty deň mesiaca koráb zastal na vrchu Ararat.",
    "5": "Vody odchádzali a upadávali až do desiateho mesiaca. V prvý deň desiateho mesiaca sa zjavili temená vrchov.",
    "6": "A keď uplynulo štyridsať dní Noe otvoril okno korába, ktoré bol urobil,",
    "7": "a vypustil krkavca. On odlietal a vracal sa, kým nevyschli vody na zemi.",
    "8": "Po ňom vypustil holubicu, aby zvedel, či sa už vody stiahli zo zeme.",
    "9": "Ale keď holubica nenašla miesto, kde by spočinula jej noha, vrátila sa späť k nemu do korába, lebo vody boli ešte na povrchu celej zeme. On vystrel ruku, chytil ju a vzal ju k sebe do korába.",
    "10": "Potom čakal ďalších sedem dní a opäť vypustil z korába holubicu.",
    "11": "A holubica priletela k nemu iba v podvečer a v zobáku mala čerstvú olivovú ratolesť.",
    "12": "Tu Noe poznal, že vody zo zeme zmizli. Čakal však ešte ďalších sedem dní a zasa vypustil holubicu, ale tá sa už k nemu nevrátila.",
    "13": "V šesťstoprvom roku teda, v prvom mesiaci, v prvý deň mesiaca vyschli vody na zemi.",
    "14": "Tu Noe odstránil strechu korába, aby videl, a zemský povrch bol suchý.",
    "15": "V druhom mesiaci, na dvadsiaty siedmy deň mesiaca bola zem suchá. Vtedy povedal Boh Noemovi:",
    "16": "Vyjdi z korába ty aj tvoja žena, tvoji synovia a ženy tvojich synov s tebou!",
    "17": "A vyveď všetky druhy živočíchov, ktoré sú s tebou: vtáctvo, dobytok a všetky plazy, čo sa plazia po zemi, aby sa hemžili na zemi a aby sa množili a napĺňali zem.\"",
    "18": "Vyšiel teda Noe a jeho synovia, jeho žena a ženy jeho synov s ním;",
    "19": "všetka zver, všetky plazy a všetko vtáctvo, všetko, čo sa pohybuje na zemi, vyšlo podľa svojich druhov z korába.",
    "20": "Tu Noe postavil Pánovi oltár, vzal zo všetkého čistého dobytka a zo všetkých čistých vtákov a priniesol zápalnú obetu na oltári.",
    "21": "I zavoňal Pán príjemnú vôňu a povedal si: „Už nikdy viac neprekľajem zem pre človeka, lebo zmýšľanie ľudského srdca je od mladosti zlé. Preto už nikdy nevyhubím všetko živé, ako som to urobil.",
    "22": "Kým potrvá zem, nikdy neprestane sejba a žatva, chladno a teplo, leto a zima, deň a noc.“"
}