{
    "1": "Tu sa už Jozef nemohol ovládať pred všetkými, čo ho obkľučovali, a zvolal: \"Nech všetci vyjdú odtiaľto von!\" A tak nebol nik pri ňom, keď sa Jozef dal poznať svojim bratom.",
    "2": "Tu sa dal do hlasitého plaču až tak, že ho počuli Egypťania a zvedel o tom aj dom faraónov.",
    "3": "Potom Jozef povedal svojim bratom: \"Ja som Jozef! Žije ešte môj otec?\" Jeho bratia sa tak naľakali, že nemohli odpovedať bratovi.",
    "4": "Jozef sa svojim bratom privrával: \"No poďte ku mne!\" Keď pristúpili bližšie, povedal: \"Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
    "5": "A teraz sa netrápte a nesužujte, že ste ma sem predali, lebo Boh ma sem poslal pred vami, aby ste ostali nažive.",
    "6": "Lebo už dva roky je v krajine hlad a bude ešte päť rokov, čo nebude ani oračky, ani žatvy.",
    "7": "Preto ma Boh poslal pred vami, aby váš rod zachoval na zemi a aby ho mimoriadnym zásahom zachoval pri živote.",
    "8": "A takto nie vy ste ma sem poslali, lež Boh. On ma urobil faraónovým poradcom, pánom nad celým jeho domom a vladárom nad celou egyptskou krajinou.",
    "9": "Poponáhľajte sa a choďte k môjmu otcovi a povedzte mu: \"Toto odkazuje tvoj syn Jozef: Boh ma ustanovil vládcom nad celým Egyptom, príď ku mne a neodkladaj!",
    "10": "Budeš bývať v kraji Gesen a budeš mi nablízku ty i tvoje deti a tvoje detné deti spolu s tvojimi ovcami a dobytkom a s celým tvojím majetkom.",
    "11": "Ja sa tu budem starať o teba lebo ešte päť rokov potrvá hlad -, aby si neschudobnel ty i tvoj dom a všetko, čo je tvoje.",
    "12": "Na vlastné oči vidíte, aj môj brat Benjamín vidí na svoje oči, že sú to moje ústa, čo s vami rozprávajú.",
    "13": "Zvestujte teda môjmu otcovi moju veľkú hodnosť, ktorú mám v Egypte, a všetko, čo ste videli! Nuž poponáhľajte sa a priveďte môjho otca sem!\"",
    "14": "Potom padol okolo krku svojmu bratovi Benjamínovi a plakal. Aj Benjamín plakal na jeho hrudi.",
    "15": "Potom pobozkal všetkých svojich bratov a plakal na ich hrudi. Napokon sa rozprávali s ním aj jeho bratia.",
    "16": "Aj do faraónovho paláca sa dostala zvesť: \"Prišli Jozefovi bratia A faraón sa tomu tešil a so svojimi služobníkmi.",
    "17": "A faraón vravel Jozefovi: \"Povedz svojim bratom: Urobte toto: Naložte svoje zvieratá a choďte rýchlo do krajiny Kanaán",
    "18": "a zoberte svojho otca a svoje rodiny a príďte ku mne! Ja vám potom dám, čo dobré poskytuje egyptská zem. Budete jesť to najlepšie v krajine!",
    "19": "A prikážeš im aj toto: Aj toto urobte: Vezmite si z egyptskej krajiny vozy pre svoje deti a ženy a naložte svojho otca a príďte sem!",
    "20": "Nech vám nie je ľúto vášho domáceho zariadenia, lebo čo je najlepšie v celej krajine, to bude vaše!\"",
    "21": "A Izraelovi synovia urobili tak. Jozef im dal na faraónov rozkaz vozy a dal im aj potraviny na cestu.",
    "22": "A všetkým, každému osve, daroval sviatočný odev. Benjamínovi však daroval tristo strieborniakov a pätoro sviatočných šiat.",
    "23": "Svojmu otcovi poslal desať oslov obťažených najlepšími egyptskými plodinami a desať oslíc obťažených zrnom, chlebom a jedlom pre svojho otca na cestu.",
    "24": "Potom prepustil svojich bratov a oni šli. A ešte im pripomenul: \"Cestou si nerobte výčitky!\"",
    "25": "Tak odišli z Egypta a prišli k svojmu otcovi do krajiny Kanaán.",
    "26": "I oznámili mu: \"Jozef ešte žije! Áno, on je vládcom nad celou egyptskou krajinou.\" No jeho srdce ostalo nevšímavé, lebo im neveril.",
    "27": "Ale keď mu porozprávali všetko, čo im hovoril Jozef, a keď uvidel vozy, ktoré poslal Jozef, aby ho odviezli, tu sa vrátil život do ich otca Jakuba.",
    "28": "A Izrael zvolal: \"Stačí mi, že môj syn Jozef ešte žije! Pôjdem, aby som ho uvidel, kým nezomriem!\""
}