{
    "1": "Na počiatku stvoril Boh nebo a zem.",
    "2": "Zem však bola pustá a prázdna, tma bola nad priepasťou a Duch Boží sa vznášal nad vodami.",
    "3": "Tu povedal Boh: \"Buď svetlo!\" a bolo svetlo.",
    "4": "Boh videl, že svetlo je dobré; i oddelil svetlo od tmy.",
    "5": "A Boh nazval svetlo \"dňom\" a tmu nazval \"nocou\". A nastal večer a nastalo ráno, deň prvý.",
    "6": "Potom Boh povedal: \"Buď obloha uprostred vôd a staň sa delidlom medzi vodami a vodami!\"",
    "7": "I urobil Boh oblohu a oddelil vody, ktoré boli pod oblohou, od vôd, ktoré boli nad oblohou. A stalo sa tak.",
    "8": "A Boh nazval oblohu \"nebom\". A nastal večer a nastalo ráno, deň druhý.",
    "9": "Potom Boh povedal: \"Vody, ktoré ste pod nebom, zhromaždite sa na jedno miesto a ukáž sa súš!\" A stalo sa tak.",
    "10": "A Boh nazval súš \"zemou\" a zhromaždište vôd nazval \"morom\". A Boh videl, že je to dobré.",
    "11": "Tu Boh povedal: \"Zem, vyžeň trávu, rastliny s plodom semena a ovocné stromy, prinášajúce plody, v ktorých je ich semeno podľa svojho druhu na zemi.\" A stalo sa tak.",
    "12": "Zem vyhnala trávu a rastliny s plodom semena podľa svojho druhu i stromy, prinášajúce ovocie, v ktorom je ich semeno podľa svojho. A Boh videl, že je to dobré.",
    "13": "A nastal večer a nastalo ráno, deň tretí.",
    "14": "Tu Boh povedal: \"Buďte svetlá na nebeskej oblohe na oddeľovanie dňa od noci! A buďte na znamenie pre obdobia, dni a roky!",
    "15": "I buďte svetlami na nebeskej oblohe, aby ste osvetľovali zem!\" A stalo sa tak.",
    "16": "A Boh urobil dvoje veľkých svetiel: väčšie, aby vládlo nad dňom, a menšie, aby vládlo nad nocou, a aj hviezdy.",
    "17": "Umiestnil ich na nebeskej oblohe, aby osvetľovali zem",
    "18": "a aby vládli nad dňom a nad nocou a oddeľovali svetlo od tmy. A Boh videl, že je to dobré.",
    "19": "A nastal večer a nastalo ráno, deň štvrtý.",
    "20": "Tu Boh povedal: \"Vody, hemžite sa množstvom živých tvorov, a okrídlené tvory, lietajte ponad zem na nebeskej oblohe!\"",
    "21": "A Boh stvoril veľké morské zvieratá a všetky živočíchy, ktoré sa hýbu a hemžia vo vode podľa svojho druhu, ako i všetky okrídlené lietajúce tvory podľa svojho druhu. A Boh videl, že je to dobré.",
    "22": "Boh ich požehnal a povedal: \"Ploďte a množte sa a naplňte morské vody, aj vtáctvo nech sa rozmnožuje na zemi!\"",
    "23": "A nastal večer a nastalo ráno, deň piaty.",
    "24": "Potom Boh povedal: \"Zem, vydaj živé bytosti podľa svojho druhu: dobytok, plazy a divú zver podľa svojho druhu!\" A stalo sa tak.",
    "25": "Boh urobil divú zver podľa svojho druhu, dobytok podľa svojho druhu i všetky plazy podľa svojho druhu. A Boh videl, že je to dobré.",
    "26": "Nato Boh povedal: \"Urobme človeka na náš obraz a podľa našej podoby! Nech vládne nad rybami mora i nad vtáctvom neba i nad dobytkom a divou zverou a nad všetkými plazmi, čo sa plazia po zemi!\"",
    "27": "A stvoril Boh človeka na svoj obraz, na Boží obraz ho stvoril, muža a ženu ich stvoril.",
    "28": "Boh ich požehnal a povedal im: \"Ploďte a množte sa a naplňte zem! Podmaňte si ju a panujte nad rybami mora, nad vtáctvom neba a nad všetkou zverou, čo sa hýbe na zemi!\"",
    "29": "Potom Boh povedal: \"Hľa, dávam vám všetky rastliny s plodom semena na povrchu celej zeme a všetky stromy, majúce plody, v ktorých je ich semeno: nech sú vám za pokrm!",
    "30": "Všetkým zverom zeme a všetkému vtáctvu neba i všetkému, čo sa hýbe na zemi, v čom je dych života, (dávam) všetku zelenú trávu. A stalo sa tak.",
    "31": "A Boh videl všetko, čo urobil, a hľa, bolo to veľmi dobré. A nastal večer a nastalo ráno, deň šiesty."
}