{
    "1": "Toto je potomstvo Noemových synov, Sema, Chama a Jafeta, lebo po potope sa im narodili synovia.",
    "2": "Jafetovi synovia sú Gomer, Magog, Madai, Javan, Tubal, Mosoch a Tiras.",
    "3": "Gomerovi synovia sú Askenéz Rifat a Togorma.",
    "4": "Javanovi synovia sú Elisa, Taršiš, Kitim a Dodanim.",
    "5": "Z nich sa rozvetvili ostrovné národy podľa svojich krajín, jazykov, kmeňov a obyvateľstva.",
    "6": "Chamovi synovia sú Chus, Mesraim Fut a Kanaán.",
    "7": "Chusovi synovia sú Šaba, Hevila, Sabata, Regma a Sabatacha. Regmovi synovia sú Šaba a Dadan.",
    "8": "Chusovi narodil sa tiež Nimród. On začal byť mocnárom na zemi.",
    "9": "Bol udatným poľovníkom pred Pánom, takže sa hovorievalo: \"Udatný poľovník pred Pánom ako Nimród!\"",
    "10": "Jeho kráľovstvom bol na počiatku Bábel, Arach, Achad a Chalane v krajine Senaár.",
    "11": "Z tejto krajiny tiahol do Asýrie a vystaval Ninive, mesto Rechobot, Chale",
    "12": "a Rezen medzi Ninive a Chale. To je najväčšie mesto.",
    "13": "Od Mesraima pochádzajú Ludovia, Anamčania, Leabčania, Naftuchovia,",
    "14": "Fetrusi, Kasluchovia z nich vzišli Filištínci a Kaftorčania.",
    "15": "Od Kanaána pochádza jeho prvorodený Sidon a Hetejci,",
    "16": "ďalej Jebuzejci, Amorejčania, Gergezejčania,",
    "17": "Hevejci, Arachejčania, Sinijci,",
    "18": "Aradovia, Samarovia a Amaťania. Potom, keď sa čeľade Kanaánčanov rozišli,",
    "19": "územie Kanaánčanov siahalo od Sidonu smerom ku Gerare až po Gazu a smerom k Sodome a Gomore, Adame a Seboim až po Lesu.",
    "20": "Toto sú Chamovi synovia podľa svojich čeľadí, jazykov, krajín a obyvateľstva.",
    "21": "Aj Semovi, praotcovi všetkých Heberových synov a staršiemu Jafetovmu bratovi, sa narodili synovia.",
    "22": "Semovi synovia sú Elam, Asýr, Arfaxad, Lud a Aram.",
    "23": "Aramovi synovia sú Us, Hul, Geter a Mes.",
    "24": "Arfaxadovi sa narodil Sale, Salemu zasa Heber.",
    "25": "Heberovi sa narodili dvaja synovia, jeden sa volal Faleg, lebo za jeho čias sa rozdelila zem, a jeho brat sa volal Jektan.",
    "26": "Od Jektana pochádza Elmodad, Salef, Asarmot, Jare,",
    "27": "Aduram, Uzal, Dekla,",
    "28": "Ebal, Abimael, Saba,",
    "29": "Ofir, Hevila a Jobab. Títo všetci sú Jektanovi synovia.",
    "30": "Ich sídlo siahalo od Mesy až k Sefaru, k východným vrchom.",
    "31": "Toto sú Semovi synovia podľa svojich čeľadí, jazykov, krajín a obyvateľstva.",
    "32": "To sú čeľade Noemových synov podľa svojich rodov a národov. Z nich sa potom po potope rozvetvili národy na zemi."
}