{
    "1": "Keď mal Abram deväťdesiatdeväť rokov, zjavil sa mu Pán a povedal mu: \"Ja som všemohúci Boh, chodievaj predo mnou a buď dokonalý.",
    "2": "Uzavrel som svoju zmluvu medzi mnou a tebou a rozmnožím ťa prenáramne.\"",
    "3": "Tu padol Abram na tvár",
    "4": "a Boh s ním hovoril: \"To som ja, čo mám zmluvu s tebou, že budeš otcom mnohých národov.",
    "5": "A tvoje meno nebude už viac Abram, ale Abrahám, lebo ťa urobím otcom mnohých národov.",
    "6": "Dám sa ti rozrásť prenáramne, rozmnožím ťa v národy, i králi z teba vzídu.",
    "7": "A uzavieram zmluvu medzi mnou a tebou a medzi tvojím potomstvom po tebe vo všetkých pokoleniach ako zmluvu večnú, že budem Bohom tvojím a tvojho potomstva po tebe.",
    "8": "A tebe i tvojmu potomstvu po tebe dám krajinu, v ktorej si ako prišelec, celú zem Kanaán do večného vlastníctva; a budem vaším Bohom.\"",
    "9": "Potom Pán hovoril Abrahámovi: \"Ale aj ty zachovaj moju zmluvu, ty aj Tvoje potomstvo po tebe vo všetkých pokoleniach!",
    "10": "Toto je moja zmluva medzi mnou a vami a medzi tvojím potomstvom po tebe, ktorú zachováte: Nech je obrezaný každý z vás, kto je mužského pohlavia!",
    "11": "Obrežete mäso svojej predkožky a bude to znakom zmluvy medzi mnou a vami.",
    "12": "Na ôsmy deň nech je obrezaný každý z vás mužského pohlavia z pokolenia na pokolenie, aj (otrok), čo sa ti narodil v dome, i taký, ktorý bol od cudzinca kúpený za peniaze a ktorý nie je tvojím potomstvom.",
    "13": "Obrezaný musí byť aj ten, čo sa narodil v tvojom dome, i taký, ktorý bol kúpený za peniaze. Moja zmluva na vašom tele bude zmluvou večnou.",
    "14": "Muž, ktorému nebude obrezané mäso predkožky, nech je vylúčený zo svojho ľudu. Porušil moju zmluvu.\"",
    "15": "A Boh povedal Abrahámovi aj toto: \"Svoju manželku Sarai už nebudeš volať Sarai, ale Sára bude jej meno.",
    "16": "Veď ťa požehnám a dám ti z nej syna. Aj ju požehnám: Z nej budú pochádzať národy a králi národov.\"",
    "17": "Tu padol Abrahám na tvár a smial sa; myslel si totižto: \"Vari sa môže storočnému niečo narodiť a deväťdesiatročná Sára môže ešte porodiť?!\"",
    "18": "A Abrahám povedal Bohu: \"Keby aspoň Izmael žil z tvojej priazne!\"",
    "19": "Ale Pán opakoval: \"Tvoja žena Sára ti porodí syna a dáš mu meno Izák a svoju zmluvu s ním urobím zmluvou večnou preň i pre jeho potomstvo po ňom.",
    "20": "Aj čo sa týka Izmaela, som ťa vypočul: Požehnám ho a rozmnožím a rozšírim ho prenáramne. Dvanásť kniežat sa z neho narodí a urobím z neho veľký národ.",
    "21": "Ale svoju zmluvu potvrdím s Izákom, ktorého ti porodí Sára do roka v tomto čase.\"",
    "22": "A keď Boh prestal s ním hovoriť, vystúpil od Abraháma hore.",
    "23": "Potom vzal Abrahám svojho syna Izmaela, aj všetkých, čo sa narodili v jeho dome, i všetkých, čo boli kúpení za peniaze, všetkých mužov Abrahámovho domu a v ten istý deň obrezal mäso z predkožky, ako mu prikázal Boh.",
    "24": "Abrahám mal deväťdesiatdeväť rokov, keď mu bolo obrezané mäso predkožky.",
    "25": "Jeho syn Izmael mal trinásť rokov, keď mu bolo obrezané mäso predkožky.",
    "26": "V ten istý deň bol obrezaný Abrahám i jeho syn Izmael a s ním boli obrezaní všetci muži jeho domu, tak tí, čo sa narodili v jeho dome, ako aj tí, čo boli od cudzinca kúpení za peniaze."
}