{
    "1": "Keď sa Jakub dozvedel, že v Egypte majú obilie, povedal svojim synom: \"Prečo hľadíte jeden na druhého?\"",
    "2": "A pokračoval: \"Pozrite, počul som, že v Egypte majú obilie. Choďte ta a nakúpte pre nás obilia, aby sme ostali na žive a nepomreli!\"",
    "3": "I vybralo sa desať Jakubových synov do Egypta nakúpiť obilia.",
    "4": "Ale Jozefovho brata Benjamína Jakub neposlal s jeho bratmi, vravel, že by sa mu mohlo prihodiť nešťastie.",
    "5": "Takto prišli aj Izraelovi synovia medzi tými, čo putovali nakúpiť obilie. V krajine Kanaán bol totižto hrozný hlad.",
    "6": "A Jozef bol tým vladárom nad zemou, ktorý všetkým národom zeme predával obilie. Keď ta teda bratia došli, poklonili sa mu až po zem.",
    "7": "Len čo Jozef videl svojich bratov, poznal ich. Správal sa však voči nim ako cudzí a prísno sa s nimi rozprával. Povedal im: \"Odkiaľ ste prišli?\" Oni odpovedali: \"Z krajiny Kanaán nakúpiť živobytie.\"",
    "8": "A kým Jozef poznal svojich bratov, oni ho nepoznali.",
    "9": "A Jozef si spomenul na sny, ktoré mal o nich. Tu im povedal: \"Vy ste vyzvedači! Prišli ste sem, aby ste vyzvedeli, kde má táto krajina neopevnené miesta!\"",
    "10": "Oni mu však vraveli: \"Nie, pane! Naozaj, tvoji sluhovia prišli len živobytie nakúpiť!",
    "11": "My všetci sme synovia jedného muža. Počestní sme my ľudia. Tvoji sluhovia nie sú nijakí vyzvedači!\"",
    "12": "Ale on im tvrdil: \"Nie tak! Vy ste sem prišli, aby ste vyzvedeli, kde má táto krajina neopevnené miesto!\"",
    "13": "Oni opakovali: \"Nás, tvojich sluhov, je dvanásť. Bratia sme, synovia jedného muža v kanaánskej krajine; a uver, najmladší je toho času pri našom otcovi a jedného už niet!\"",
    "14": "Tu im Jozef povedal: \"Je to tak, ako hovorím: Vyzvedači ste!",
    "15": "V tomto vás vyskúšam. Pri faraónovom živote! Neodídete odtiaľto, kým sem nepríde váš najmladší brat.",
    "16": "Pošlite jedného z vás, nech privedie vášho brata, vy však budete vo väzení! A vyskúšajú sa vaše výpovede, či sú vaše reči pravdivé, alebo nie. Pri faraónovom živote! Vy ste vyzvedači!\"",
    "17": "Potom ich dal spolu na tri dni do väzenia.",
    "18": "Na tretí deň im Jozef povedal: \"Ak chcete žiť, musíte to urobiť! Ja som taký, ktorý sa bojí Boha.",
    "19": "Ak ste počestní ľudia, nech ostane jeden z vašich bratov v dome vášho väzenia a vy si naberte pre svoju hladujúcu rodinu obilie a choďte!",
    "20": "Ale svojho najmladšieho brata priveďte ku mne, aby sa dokázalo, že sú vaše reči pravdivé, a aby ste neprišli o život.\" Oni urobili ako rozkázal,",
    "21": "a medzi sebou si vraveli: \"Veru previnili sme sa proti svojmu bratovi. Videli sme úzkosť jeho duše, keď nás úpenlivo prosil, ale my sme nepočúvali. Za to doľahlo na nás toto trápenie.\"",
    "22": "A Ruben im vyčitoval takto: \"Nevravel som vám: Nepreviňte sa proti chlapcovi!? No vy ste nechceli ani počuť. Hľa, teraz sa vyžaduje od nás jeho krv!\"",
    "23": "Oni však nevedeli, že Jozef im rozumie, lebo (obyčajne) bol pri nich tlmočník.",
    "24": "I odvrátil sa od nich a plakal. Potom sa obrátil k nim a zhováral sa s nimi. Nato dal spomedzi nich chytiť Simeona a pred ich očami ho dal zviazať.",
    "25": "Potom Jozef rozkázal, aby im vrecia naplnili obilím, aby každému jeho peniaze vložili do jeho vreca a aby im dali aj potravy na cestu. Keď im takto pripravili,",
    "26": "oni naložili obilie na svoje osly a odišli odtiaľ.",
    "27": "Tu jeden z nich otvoril vrece, aby v nocľahárni nakŕmil svojho osla, a zbadal svoje peniaze. Boli tam na vrchu vo vreci.",
    "28": "I povedal svojim bratom: \"Našli sa moje peniaze! Tu v mojom vreci!\" Tŕpli od údivu, s chvením hľadeli jeden na druhého a hovorili: \"Prečo nám to Boh urobil?!\"",
    "29": "Keď potom došli k svojmu otcovi v krajine Kanaán, rozprávali mu všetko, čo sa im prihodilo, a vraveli:",
    "30": "\"Muž, ktorý je pánom krajiny, tvrdo s nami nakladal a pokladal nás za vyzvedačov v krajine.",
    "31": "Povedali sme mu: \"My sme počestní ľudia, nie sme nijakí vyzvedači.",
    "32": "Sme dvanásti bratia, synovia nášho otca; jedného už niet a najmladší je pri našom otcovi v kanaánskej krajine.\"",
    "33": "Ale muž, pán tej krajiny, nám povedal: \"Podľa toho poznám, že ste počestní ľudia: Nechajte jedného z bratov tu u mňa! Potom si naberte pre svoju hladujúcu rodinu a choďte!",
    "34": "Musíte mi však priviesť svojho najmladšieho brata, aby som sa presvedčil, že nie ste vyzvedači, ale počestní ľudia. Vášho brata vám len potom vydám a vy sa budete voľne pohybovať v krajine.\"",
    "35": "A keď vysýpali vrecia, každý našiel vo svojom vreci svoje peniaze. Keď aj so svojím otcom videli peniaze, naľakali sa.",
    "36": "Tu im povedal ich otec Jakub: \"Okrádate ma (o deti)! Niet Jozefa, Simeona niet a chcete odviesť aj Benjamína! Toto všetko sa na mňa valí!\"",
    "37": "Vtedy Ruben povedal svojmu otcovi: \"Oboch mojich synov môžeš zabiť ak ti ho neprivediem späť. Spoľahni sa na mňa, ja ti ho dovediem!\"",
    "38": "\"On však povedal: \"Môj syn nepôjde s vami. Jeho brat je mŕtvy a on ostal sám. Ak by ho zastihlo nešťastie na ceste, po ktorej pôjdete, zármutkom by ste priviedli moje šediny do podsvetia.\""
}