{
    "1": "Bolo to asi v tom čase, keď sa Júda odtiahol od svojich bratov a svoj stan rozložil pri mužovi z Odolamy, ktorý sa volal Hiram.",
    "2": "Tam Júda videl dcéru istého Kanaánčana, ktorý sa volal Sue. Vzal si ju za ženu a obcoval s ňou.",
    "3": "Ona počala a porodila syna a nazvala ho Her.",
    "4": "Potom znova počala a porodila syna a dala mu meno Onan.",
    "5": "Nato ešte raz počala a zasa porodila syna, ktorého nazvala Sela. Keď ho porodila, bola v Kezibe.",
    "6": "Júda potom vzal svojmu prvorodenému Herovi za manželku Tamaru.",
    "7": "Ale Her, Júdov prvorodený, sa znepáčil Pánovi a Pán mu dal zomrieť.",
    "8": "Vtedy Júda povedal Onanovi: \"Obcuj so ženou svojho brata, vezmi si ju za ženu a zaisti potomstvo svojmu bratovi!\"",
    "9": "Keďže Onan vedel, že potomstvo nebude jeho, kedykoľvek obcoval so ženou svojho brata, zakaždým vylieval semeno na zem, len aby neposkytol potomstvo svojmu bratovi.",
    "10": "Pánovi sa však znepáčilo čo robil, a dal zomrieť aj jemu.",
    "11": "Potom Júda povedal svojej neveste Tamare: \"Bývaj ako vdova v dome svojho otca, kým nedorastie môj syn Sela!\" Myslel si totiž, že by aj on zomrel ako jeho brat. Tamar teda odišla a bývala v dome svojho otca.",
    "12": "Po dlhšom čase Sueho dcéra, Júdova žena zomrela. Keď sa Júdovi skončil smútok, šiel so svojím priateľom Hirom z Odolamy do Tamny k strihačom svojich oviec.",
    "13": "Tamare oznámili: \"Práve prichádza do Tamny tvoj svokor strihať ovce.\"",
    "14": "Ona odložila svoje vdovské šaty, prikryla sa závojom a zahalená si sadla pri vchode do Enaimu, ktorý je na ceste do Tamny, lebo videla, že ju nedali za ženu Selovi, hoci už dorástol.",
    "15": "Keď ju takto Júda zbadal, pokladal ju za pobehlicu, lebo si zahalila tvár,",
    "16": "a z cesty zabočil k nej a povedal: \"Počuj, chcel by som s tebou obcovať.\" Nevedel totiž, že je to jeho nevesta. Ona mu vravela: \"Čo mi dáš, aby si mohol so mnou obcovať?\"",
    "17": "On odvetil: \"Pošlem ti z čriedy kozľa.\" Ale ona povedala: \"Daj mi záloh, kým ho nepošleš!\"",
    "18": "On povedal: \"Aký záloh ti mám dať?\" Ona vravela: \"Svoj pečatný prsteň, svoju šnúru a palicu, čo máš v rukách!\" On jej to dal a obcoval s ňou a ona od neho počala.",
    "19": "Potom vstala a odišla odtiaľ; odložila závoj a opäť si obliekla vdovské šaty.",
    "20": "Keď potom Júda poslal po svojom priateľovi z Odolamy kozľa, aby od ženy dostal späť záloh, on ju nenašiel.",
    "21": "Keď sa pýtal miestnych ľudí: \"Kde je tá neviestka, čo sedela v Enaime pri ceste?\" Oni vraveli: \"Tu nebola nijaká neviestka!\"",
    "22": "I vrátil sa k Júdovi a povedal: \"Ja som ju nenašiel a miestni ľudia tvrdia: \"Tu nebola nijaká neviestka.\"",
    "23": "Júda povedal: \"Nech si to má, aby sme nevyšli na posmech! Ja som jej poslal kozľa, ale ty si ju nenašiel!\"",
    "24": "Asi o tri mesiace oznámili Júdovi: \"Tvoja nevesta Tamar sa dopustila smilstva a následkom svojho smilstva je aj ťarchavá!\" Júda povedal: \"Vyveďte ju, nech ju upália!\"",
    "25": "Keď ju vyviedli, poslala svojmu svokrovi odkaz: \"Počala som od toho muža, ktorému patrí toto\" a dodala: \"Pozri, čí je to majetok tento prsteň, táto šnúra a táto palica!\"",
    "26": "Júda sa k veciam priznal a povedal: \"Ona je spravodlivejšia ako ja. Veď prečo som ju nedal svojmu synovi Selovi!?\" No viac nemal s ňou nič.",
    "27": "Keď prišiel čas pôrodu, boli dvojčatá v jej živote.",
    "28": "A keď rodila, vystrčil jeden ruku. Babica vzala červenú niť a uviazala mu ju na ruku a pritom povedala: \"Tento vyšiel prvý.\"",
    "29": "On však ruku stiahol späť a vyšiel jeho brat. Tu povedala ona: \"Prečo si urobil pre seba trhlinu?\" A nazvala ho Fáresom.",
    "30": "Nato sa zjavil jeho brat, ktorý mal na ruke červenú niť a nazvali ho Zarom."
}