{
    "1": "V tom čase senaársky kráľ Amrafel, elasarský kráľ Arioch, elamský kráľ Chodorlahomer a kráľ národov Tadal",
    "2": "boli vo vojne so sodomským kráľom Barom, s gomorským kráľom Bersom, s adamským kráľom Senaábom, so seboimským kráľom Semeberom a s balamským, čiže segorským kráľom.",
    "3": "Títo všetci sa spojili v údolí Sidim, čo je teraz Soľné more.",
    "4": "Dvanásť rokov boli poddaní Chodorlahomerovi, ale v trinástom roku sa vzbúrili.",
    "5": "V štrnástom roku však prišiel Chodorlahomer a králi, čo boli s ním, a porazili Refaimcov pri Astorot-Karnaime, Zuzimov pri Hame, Emitov na rovine Kirjataim",
    "6": "a Chorejcov na vrchoch od Seiru až k výbežku Fáranu, ktorý je na púšti.",
    "7": "Potom sa obrátili a prišli do En Misfaty, čiže do Kádeša, a zničili celý kraj Amalekitov a Amorejčanov, ktorí sídlili v Asason-Tamare.",
    "8": "Tu vytiahol sodomský kráľ, gomorský kráľ, adamský kráľ, seboimský kráľ a balamský, čiže segorský kráľ, a v údolí Sidim sa postavili proti nim do boja,",
    "9": "totižto proti elamskému kráľovi Chodorlahomerovi, kráľovi národov Tadalovi, senaárskemu kráľovi Amrafelovi a elasarskému kráľovi Ariochovi. Štyria králi proti piatim.",
    "10": "V údolí Sidim bolo plno asfaltových jám; a keď sodomský a gomorský kráľ utekali, padli do nich, ostatní utiekli do hôr.",
    "11": "Tamtí vzali zo Sodomy a Gomory všetok majetok i všetky potraviny a odtiahli.",
    "12": "So sebou vzali aj Abramovho synovca Lota i jeho majetok býval totiž v Sodome a odtiahli.",
    "13": "I prišiel jeden z tých, čo utiekli, a oznámil to Hebrejovi Abramovi. On býval pri terebintoch Amorejčana Mamreho, brata Eschola a Anera. Oni boli spojení zmluvou s Abramom.",
    "14": "Keď sa Abram dozvedel, že jeho synovec je zajatý, zvolal svojich tristoosemnástich osvedčených mužov, ktorí sa narodili v jeho dome, a hnal sa za nimi až po Dan.",
    "15": "V noci rozdelil tých, čo boli s ním, prepadol ich so svojimi sluhami a hubil ich a prenasledoval až po Hobu, ktorá je severne od Damasku.",
    "16": "Takto priviedol späť všetok majetok i svojho brata Lota; aj jeho majetok priviedol späť, aj ženy a ľud.",
    "17": "Keď sa vracal po víťazstve nad Chodorlahomerom a kráľmi, ktorí boli s ním, vyšiel mu v ústrety sodomský kráľ do údolia Save, čiže do Kráľovského údolia.",
    "18": "A salemský kráľ Melchizedech priniesol chlieb a víno; bol totiž kňazom najvyššieho Boha.",
    "19": "Požehnal ho a povedal: \"Buď požehnaný, Abram, od najvyššieho Boha, Stvoriteľa neba a zeme!",
    "20": "Nech je zvelebený najvyšší Boh, ktorý ti dal do rúk tvojich nepriateľov!\" A on mu dal desatinu zo všetkého.",
    "21": "Sodomský kráľ zasa vravel Abramovi: \"Daj mi ľudí a majetok si vezmi!\"",
    "22": "Abram odvetil sodomskému kráľovi: \"K Pánovi, najvyššiemu Bohu, Stvoriteľovi neba a zeme, dvíham svoju ruku,",
    "23": "že nevezmem ani nitku či remienok z obuvi, vôbec nič z toho, čo je tvoje, aby si nepovedal: \"Ja som urobil Abrama bohatým!\"",
    "24": "Nechcem nič, len to, čo zjedlo služobníctvo a podiely pre mužov Anera, Eschola a Mamreho, ktorí išli so mnou. Oni nech dostanú svoje podiely!\""
}