{
    "1": "Potom Jakub zavolal svojich synov a povedal: \"Zhromaždite sa, aby som vám oznámil, čo na vás čaká v ďalekých dňoch!",
    "2": "Zídite sa a počúvajte, Jakabovi synovia, počujte Izraela, otca svojho!",
    "3": "Ruben! Ty si môj prvorodený, ty si moja sila a prvotina mojej mužskosti. Prvý si v hodnosti a prvý v moci!",
    "4": "Prekypoval si sťa voda: nuž nebudeš prvým, lebo si vstúpil na lôžko svojho otca a zneuctil si ho na moje lôžko vystúpil!",
    "5": "Simeon a Lévi sú praví bratia, ľstivosť a násilie sú ich zbrane,",
    "6": "do ich kruhu moja duša nevkročí a k ich jednote sa moja sláva nepripojí! Veď vo svojej zúrivosti mužov povraždili a vo svojej ukrutnosti býky mrzačili.",
    "7": "Nech je prekliata ich zúrivosť, lebo bola náramná aj ich hnev, lebo taký hrozný bol! V Jakubovi ich rozdelím a rozhádžem ich v Izraeli.",
    "8": "Júda, ty si ten, ktorého budú chváliť tvoji bratia! Tvoja ruka je na šiji tvojich nepriateľov, pred tebou sa synovia tvojho otca skláňajú.",
    "9": "Levom mladým si, Júda: od koristi si vstal, syn môj, na odpočinok si si ľahol sťa lev, ako levica: ktože ho zobudí?!",
    "10": "Neoddiali sa žezlo od Júdu, ani berla od jeho nôh, kým nepríde (Ten), ktorému prislúcha (žezlo) a ku ktorému sa pritúlia národy.",
    "11": "K viniču priväzuje svoje oslíča a k vzácnej réve mláďa svojej oslice. Vo víne si perie odev a v hroznovej krvi svoj plášť.",
    "12": "Jeho oči sú černejšie od vína a jeho zuby belšie nad mlieko.",
    "13": "Zabulon býva na morskom pobreží, je blízko prístavu pre lode a bok jeho hranice je pri Sidone.",
    "14": "Isachar je osol kostnatý, čo odpočíva za ohradami,",
    "15": "a keď videl, že odpočinok je taký sladký a že kraj je taký nádherný, sklonil svoju šiju pod bremeno a stal sa sluhom poddaným.",
    "16": "Dan vymôže právo svojmu ľudu ako jeden z kmeňov Izraela.",
    "17": "Dan bude hadom na ceste, zmijou rohatou na chodníku, čo hryzie koňa pri kopyte, takže jeho jazdec padá dozadu.",
    "18": "Na tvoju spásu ja vyčkávam, Pane!",
    "19": "Gad doliehajú naň bandy zbojnícke, lež on im šliape na päty.",
    "20": "Aser má jedla nadbytok, ba dodáva i kráľovské lahôdky.",
    "21": "Neftali je sťa rýchla jelenica, preukáže sa krásnymi rečami.",
    "22": "Ovocný stromček je Jozef ovocný stromček pri prameni, jeho ratoliestky prerastajú múr.",
    "23": "I roztrpčovali ho, hádali sa s ním a napádali ho kušostrelci.",
    "24": "No jeho luk je pevný a obratná je sila jeho rúk",
    "25": "pre pomoc Mocného Jakubovho odtiaľ, kde pastier a Skala Izraela je, pre Boha tvojho otca, ktorý ti pomáha, a pre Všemohúceho, ktorý ťa požehnáva požehnaniami nebies zhora, požehnaniami hlbín, čo ležia dolu, požehnaniami pŕs a lona.",
    "26": "Požehnania tvojho otca, ktoré prevyšujú požehnania večných vrchov a vzácnosť výšin odvekých, nech zostúpia na hlavu Jozefovi, na temä kniežaťa jeho bratov!",
    "27": "Benjamín je dravý vlk, čo ráno korisť zožiera a večer korisť delí.\"",
    "28": "Toto sú všetky izraelské kmene a je ich dvanásť. A toto im hovoril ich otec, keď ich žehnal. Každému z nich dal primerané požehnanie.",
    "29": "Potom im prikázal toto: \"Ja sa pripojím k svojmu ľudu, pochovajte ma pri mojom otcovi v jaskyni na pozemku Hetejca Efrona,",
    "30": "v jaskyni na poli v Makpele, východne od Mambre v krajine Kanaán na pozemku ktorý kúpil Abrahám od Hetejca Efrona na dedičné pohrebisko.",
    "31": "Veď tam pochovali Abraháma a jeho ženu Sáru, tam pochovali Izáka a jeho ženu Rebeku a tam som pochoval aj Liu.",
    "32": "Pozemok a jaskyňa bola kúpená od Hetejcov.\"",
    "33": "Keď Jakub skončil odkaz pre svojich synov, vyložil si nohy na lôžko a skonal. Tak sa pripojil k svojmu ľudu."
}