{
    "1": "Adam potom poznal svoju ženu Evu a ona počala a porodila Kaina a povedala: \"Získala som človeka od Pána.\"",
    "2": "A opäť porodila jeho brata, Ábela. Ábel bol pastier oviec, Kain roľník.",
    "3": "Po nejakom čase Kain priniesol obetu Pánovi z poľných plodín.",
    "4": "Aj Ábel obetoval podobne z prvotín svojich oviec, z tých najtučnejších. A Pán zhliadol na Ábela a na jeho obetu.",
    "5": "Na Kaina však a na jeho obetu nezhliadol. Kain sa veľmi rozhneval a zamračila sa mu tvár.",
    "6": "Tu povedal Pán Kainovi: \"Prečo sa hneváš a prečo sa ti zamračila tvár?",
    "7": "Či nie je to takto: Ak robíš dobre, môžeš sa vystrieť, ale ak dobre nerobíš, číha hriech pri dverách a sleduje ťa jeho žiadostivosť, a predsa ty ju máš ovládať?\"",
    "8": "Tu Kain povedal svojmu bratovi Ábelovi: \"Vyjdime si von!\" A keď boli na poli, napadol Kain svojho brata Ábela a zabil ho.",
    "9": "A Pán povedal Kainovi: \"Kde je tvoj brat Ábel?\" On však odvetil: \"Neviem. Či som ja strážca svojho brata?\"",
    "10": "Pán povedal: \"Čo si to urobil?! Hlas krvi tvojho brata hlasno volá zo zeme ku mne.",
    "11": "Buď teraz prekliaty zo zeme, ktorá otvorila ústa, aby pila krv tvojho brata z tvojich rúk!",
    "12": "Keď budeš obrábať pôdu, neprinesie ti nijakú úrodu. Budeš nestály a túlavý na zemi.\"",
    "13": "Kain povedal Pánovi: \"Môj zločin je väčší, než aby mi bol odpustený.",
    "14": "Hľa, ty ma dnes odháňaš od zeme a budem sa skrývať pred tvojou tvárou; nestály a túlavý budem na zemi. A ktokoľvek ma nájde, zabije ma.\"",
    "15": "Pán mu však povedal: \"Nie tak! Lebo každý, kto zabije Kaina, sedemnásobnú pomstu si odnesie!\" Potom Pán urobil Kainovi znak, aby ho nik, kto ho nájde, nezabil.",
    "16": "A Kain sa vzdialil od Pána a zdržoval sa v kraji Nod na východ od Edenu.",
    "17": "A Kain poznal svoju ženu a ona počala a porodila Henocha. Potom vystaval mesto a nazval ho menom svojho syna Henocha",
    "18": "Henochovi sa narodil zasa Irad; Iradovi Maviel, Mavielovi Matusael a Matusaelovi Lamech.",
    "19": "Lamech si vzal dve ženy. Jedna mala meno Ada a druhá mala meno Sela.",
    "20": "Ada porodila Jabela; on je praotcom tých, čo bývajú v stanoch a chovajú dobytok.",
    "21": "Meno jeho brata bolo Jubal. On je praotcom všetkých, čo hrajú na citare a na flaute.",
    "22": "Aj Sela porodila Tubalkaina, kováča, ktorý robil všelijaké veci z medi a zo železa. Tubalkainova sestra bola Noema.",
    "23": "Raz povedal Lamech svojim ženám, Ade a Sele: \"Počujte môj hlas, Lamechove ženy, nakloňte sluch k mojej reči! Zabijem muža, ktorý ma poraní, a mládenca, ktorý ma udrie.",
    "24": "Sedem ráz pomstený bude Kain,",
    "25": "Adam opäť poznal svoju ženu a ona porodila syna a dala mu meno Set, hovoriac: \"Veď Boh mi nahradil iného potomka namiesto Ábela, ktorého zabil Kain.\"",
    "26": "Aj Setovi sa narodil syn a dal mu meno Enos. Vtedy sa začalo vzývať meno Pánovo.  V"
}