{
    "1": "Vtedy Izák zavolal Jakuba, požehnal ho a prikázal mu:",
    "2": "\"Nesmieš si vziať ženu z kanaánskych dcér! Vyber sa a choď do sýrskej Mezopotámie, do domu otca svojej matky Batuela a odtiaľ si vezmi ženu z domu Labana, ktorý je bratom tvojej matky.",
    "3": "A všemohúci Boh nech ťa požehnáva, nech ťa urobí plodným a nech ťa rozmnoží tak, aby si sa stal množstvom národov!",
    "4": "Nech ti dá Abrahámovo požehnanie, tebe i tvojmu potomstvu s tebou, aby si dostal do vlastníctva krajinu svojho putovania, ktorú dal Boh Abrahámovi.\"",
    "5": "Potom Izák Jakuba prepustil a on sa vybral do sýrskej Mezopotámie k Labanovi, synovi Aramejčana Batuela, bratovi Rebeky, Jakubovej a Ezauovej matky.",
    "6": "Ezau teda videl, že Izák požehnal Jakuba a že ho poslal do sýrskej Mezopotámie aby si odtiaľ doviedol ženu, keď ho požehnal a prikázal mu: \"Nesmieš si vziať ženu z kanaánskych dcér!\"",
    "7": "a že Jakub poslúchol svojho otca a svoju matku a odišiel do sýrskej Mezopotámie.",
    "8": "Keď Ezau videl, že kanaánske dcéry sa nepáčili jeho otcovi Izákovi,",
    "9": "šiel Ezau k Izmaelovi a vzal si ku svojim ženám ako manželku Mahelet, dcéru Abrahámovho syna Izmaela, Nabajotovu sestru.",
    "10": "Jakub sa teda vybral z Bersabe a putoval do Haranu.",
    "11": "Keď došiel na (isté) miesto, zostal tam na noc, lebo slnko už zapadlo. Zobral jeden z kameňov toho miesta, položil si ho pod hlavu a spal na tom mieste.",
    "12": "I snívalo sa mu, že vidí rebrík opretý o zem a jeho vrchný koniec siahal až do neba a Boží anjeli vystupovali a zostupovali po ňom.",
    "13": "A hľa, nad ním stál Pán a hovoril: \"Ja som Pán, Boh tvojho otca Abraháma a Izáka. Zem, na ktorej odpočívaš, dám tebe a tvojmu potomstvu.",
    "14": "A potomstva tvojho bude ako prachu zeme a ty sa rozšíriš na západ i na východ, na sever i na juh; v tebe a v tvojich potomkoch budú požehnané všetky pokolenia zeme.",
    "15": "Hľa, ja som s tebou a budem ťa strážiť všade, kde pôjdeš, a privediem ťa späť do tejto krajiny, lebo ja ťa neopustím, kým nesplním čo som ti prisľúbil.\"",
    "16": "Vtedy sa Jakub prebudil zo spánku a povedal: \"Ozaj, Pán je na tomto mieste a ja som o tom nevedel!\"",
    "17": "I nadišiel ho strach a povedal: \"Aké hrozné je toto miesto! Tu je naozaj dom Boží a tu je brána do neba!\"",
    "18": "Keď Jakub ráno vstal, kameň, ktorý mal položený pod hlavou, postavil za pomník a jeho vrch polial olejom.",
    "19": "A nazval toto miesto menom Betel. Predtým sa však toto miesto volalo Luza.",
    "20": "A Jakub urobil sľub: \"Ak je Boh so mnou, ak ma ochráni na tejto ceste, ktorou teraz idem, ak mi dá chlieb na živobytie a šaty na oblečenie",
    "21": "a ak sa šťastne vrátim do domu svojho otca, tak Jahve bude mojím Bohom",
    "22": "a tento kameň, ktorý som postavil ako pomník, bude Božím domom. A zo všetkého, čo mi dáš, odovzdám ti desiatky.\""
}