{
    "1": "Jakub, služobník Boha a Pána Ježiša Krista, posiela pozdrav dvanástim kmeňom v diaspore.",
    "2": "Bratia moji, pokladajte to len za radosť, keď podstúpite všelijaké skúšky,",
    "3": "veď viete, že skúška vašej viery prináša vytrvalosť.",
    "4": "A vytrvalosť sa má ukázať v dokonalých skutkoch, aby ste boli dokonalí a neporušení a v ničom nezaostávali.",
    "5": "Ak niekomu z vás chýba múdrosť, nech si prosí od Boha, ktorý dáva všetkým štedro a bez výčitky, a dostane ju.",
    "6": "Ale nech prosí s vierou, bez pochybovania. Lebo kto pochybuje, podobá sa morskej vlne, hnanej a zmietanej vetrom.",
    "7": "Taký človek nech sa nenazdáva, že dostane niečo od Pána;",
    "8": "- muž s rozpoltenou mysľou, nestály vo všetkom svojom počínaní.",
    "9": "Brat v nízkom postavení nech sa chváli svojím povýšením,",
    "10": "bohatý zasa svojou úbohosťou, lebo sa pominie ako kvet trávy:",
    "11": "vyjde slnko so svojou páľavou a vysuší trávu, jej kvet odpadne a krása jej zjavu zanikne. Tak zvädne aj boháč na svojich cestách.",
    "12": "Blahoslavený muž, ktorý vydrží skúšku, lebo keď sa osvedčí, dostane veniec života, ktorý Boh prisľúbil tým, čo ho milujú.",
    "13": "Nech nik v pokušení nehovorí: \"Boh ma pokúša.\" Veď Boha nemožno pokúšať na zlé a ani on sám nikoho nepokúša.",
    "14": "Ale každého pokúša vlastná žiadostivosť, ktorá ho zachvacuje a zvádza.",
    "15": "Žiadostivosť potom, keď počne, porodí hriech a keď je hriech dokonaný, splodí smrť.",
    "16": "Nemýľte sa, bratia moji milovaní!",
    "17": "Každý dobrý údel, každý dokonalý dar je zhora, zostupuje od Otca svetiel, u ktorého niet premeny ani zatmenia z obratu.",
    "18": "On nás zo svojej vôle zrodil slovom pravdy, aby sme boli ako prvotiny jeho stvorenia.",
    "19": "Vedzte, bratia moji milovaní: každý človek má byť rýchly, keď treba počúvať, ale pomalý do reči a pomalý do hnevu,",
    "20": "lebo človek v hneve nekoná, čo je spravodlivé pred Bohom.",
    "21": "Preto odložte všetku nečistotu a akúkoľvek zlobu a v tichosti prijmite zasiate slovo, ktoré má moc spasiť vaše duše.",
    "22": "A slovo aj uskutočňujte, nebuďte len poslucháčmi, ktorí klamú sami seba.",
    "23": "Lebo kto iba počúva slovo a neuskutočňuje ho, podobá sa mužovi, čo si v zrkadle prezerá svoju prirodzenú tvár.",
    "24": "Pozrie sa na seba, odíde a hneď zabudne, aký je.",
    "25": "Ale kto sa zahľadí do dokonalého zákona slobody a vytrvá, kto nie je zábudlivý poslucháč, ale uskutočňovateľ diela, ten bude blahoslavený pre svoje skutky.",
    "26": "Ak si niekto myslí, že je nábožný, a nedrží si jazyk na uzde, ale klame sám seba, toho nábožnosť je márna.",
    "27": "Čistá a nepoškvrnená nábožnosť pred Bohom a Otcom je: navštevovať siroty a vdovy v ich tiesni a zachovať sa nepoškvrneným od tohoto sveta."
}