{
    "1": "Bratia moji, nespájajte vieru v nášho Pána slávy, Ježiša Krista, s nadŕžaním osobám.",
    "2": "Lebo ak príde na vaše zhromaždenie muž so zlatým prsteňom a v skvostnom rúchu a príde aj chudobný v chatrnom odeve",
    "3": "a vy si všimnete toho, ktorý je oblečený do nádherného rúcha, a poviete: \"Ty sa posaď pekne tu!\", ale chudobnému poviete: \"Ty si staň tam, alebo si sadni k mojej podnožke!\",",
    "4": "vari nerobíte rozdiely medzi sebou a nestali ste sa zlomyseľnými sudcami?!",
    "5": "Počúvajte, moji milovaní bratia! Nevyvolil Boh tých, čo sú vo svete chudobní, aby boli bohatí vo viere a dedičia kráľovstva, ktoré prisľúbil tým, čo ho milujú?",
    "6": "A vy ste chudobného znevážili! Neutláčajú vás práve bohatí a nevláčia vás práve oni po súdoch?",
    "7": "A nerúhajú sa práve oni vznešenému menu, ktoré sa vzývalo nad vami?",
    "8": "Ak však uskutočňujete kráľovský zákon podľa Písma: \"MiIovať budeš svojho blížneho ako seba samého!\", dobre robíte.",
    "9": "Ale ak nadŕžate osobám, páchate hriech a zákon vás usvedčuje z priestupku.",
    "10": "Kto by totiž zachoval celý zákon, ale prestúpil by ho v jednom prikázaní, previnil by sa proti všetkým.",
    "11": "Lebo ten, ktorý povedal: \"Nescudzoložíš,\" povedal aj: \"Nezabiješ.\" A keď aj nescudzoložíš, ale zabíjaš, prestupuješ zákon.",
    "12": "Hovorte a konajte ako tí, čo majú byť súdení podľa zákona slobody!",
    "13": "Súd bez milosrdenstva čaká totiž toho, kto nepreukázal milosrdenstvo. Ale milosrdenstvo sa vyvyšuje nad súdom.",
    "14": "Bratia moji, čo osoží, keď niekto hovorí, že má vieru, ale nemá skutky? Môže ho taká viera spasiť?",
    "15": "Ak je brat alebo sestra bez šiat a chýba im každodenná obživa",
    "16": "a niekto z vás by im povedal: \"Choďte v pokoji! Zohrejte sa a najedzte sa!\", ale nedali by ste im, čo potrebujú pre telo, čo to osoží?!",
    "17": "Tak aj viera: ak nemá skutky, je sama v sebe mŕtva.",
    "18": "Ale niekto povie: \"Ty máš vieru a ja mám skutky.\" Ukáž mi svoju vieru bez skutkov a ja ti zo svojich skutkov ukážem vieru.",
    "19": "Veríš, že Boh je jeden? Dobre robíš. Ale aj diabli veria, a trasú sa!",
    "20": "Chceš vedieť, márnivý človeče, že viera bez skutkov je neúčinná?",
    "21": "Nebol náš otec Abrahám ospravedlnený zo skutkov, keď obetoval na oltári svojho syna Izáka?",
    "22": "Vidíš, že viera spolupôsobila s jeho skutkami a že skutkami dosiahla viera dokonalosť.",
    "23": "Tak sa splnilo Písmo, ktoré hovorí: \"Abrahám uveril Bohu a to sa mu počítalo za spravodlivosť.\" A bol nazvaný Božím priateľom.",
    "24": "Vidíte, že človek je ospravedlnený zo skutkov, a nie iba z viery.",
    "25": "A nebola podobne ospravedlnená zo skutkov aj neviestka Rachab, keď prijala poslov a poslala ich inou cestou?",
    "26": "Lebo ako telo bez ducha je mŕtve, tak je mŕtva aj viera bez skutkov."
}