{
    "1": "Bratia moji, nechcite byť mnohí učiteľmi, veď viete, že nás čaká prísnejší súd.",
    "2": "Veď všetci sa prehrešujeme v mnohom. Kto sa neprehrešuje slovom, je dokonalý muž, schopný udržať na uzde aj celé telo.",
    "3": "Keď dávame koňom do úst zubadlo, aby nás poslúchali, ovládame celé ich telo.",
    "4": "Hľa, aj lode: hoci sú také veľké a ženú ich prudké vetry, maličké kormidlo ich riadi ta, kam chce kormidelník.",
    "5": "Tak aj jazyk: je to síce malý úd, ale honosí sa veľkými vecami. Pozrite, aký malý oheň akú veľkú horu zapáli!",
    "6": "Aj jazyk je oheň, svet neprávosti; jazyk je medzi našimi údmi ten, ktorý poškvrňuje celé telo, rozpaľuje kolobeh života a sám je peklom rozpálený.",
    "7": "Človek krotí a aj skrotil všetky druhy zveri, vtákov, plazov i morských živočíchov,",
    "8": "no jazyk nik z ľudí skrotiť nemôže. Je to nepokojné zlo, je plný smrtiaceho jedu.",
    "9": "Ním dobrorečíme Pánovi a Otcovi, a ním aj zlorečíme ľuďom, stvoreným na Božiu podobu.",
    "10": "Z tých istých úst vychádza dobrorečenie i zlorečenie. A nemá to tak byť, bratia moji.",
    "11": "Vari prameň chrlí tým istým otvorom vodu sladkú aj horkú.",
    "12": "Vari môže, bratia moji, figovník rodiť olivy alebo vinič figy? Ani slaný prameň nemôže dávať sladkú vodu.",
    "13": "Kto je medzi vami múdry a rozumný? Nech dobrým životom ukáže svoje skutky v múdrej skromnosti.",
    "14": "Ale ak máte v srdci trpkú žiarlivosť a sváry, potom sa nevychvaľujte a neluhajte proti pravde.",
    "15": "To nie je múdrosť, ktorá zostupuje zhora, ale pozemská, telesná, diabolská.",
    "16": "Lebo kde je žiarlivosť a sváry, tam je nepokoj a každé možné zlo.",
    "17": "Múdrosť, ktorá je zhora, je predovšetkým cudná, potom upokojujúca, skromná, zmierlivá, plná milosrdenstva a dobrého ovocia, nepochybujúca a bez pretvárky.",
    "18": "A ovocie spravodlivosti sa zasieva v pokoji pre tých, čo šíria pokoj."
}