{
    "1": "Odkiaľ sú medzi vami boje a odkiaľ rozbroje? Či nie odtiaľ - z vašich žiadostivostí, ktoré broja vo vašich údoch?",
    "2": "Žiadostiví ste, a nemáte. Vraždíte a závidíte, a nemôžete nič dosiahnuť. Hádate sa a bojujete. Nič nemáte, lebo neprosíte.",
    "3": "Prosíte, a nedostávate, Iebo zle prosíte; chcete to využiť na svoje náruživosti.",
    "4": "Cudzoložníci, neviete, že priateľstvo s týmto svetom je nepriateľstvom s Bohom?! Kto teda chce byť priateľom tohto sveta, stáva sa nepriateľom Boha.",
    "5": "Alebo si myslíte, že Písmo nadarmo hovorí: \"Takmer žiarlivo túži po nás Duch, ktorý v nás prebýva\"?",
    "6": "Dáva však väčšiu milosť; preto hovorí: \"Boh pyšným odporuje, ale pokorným dáva milosť.\"",
    "7": "Podriaďte sa teda Bohu; diablovi sa vzoprite a ujde od vás.",
    "8": "Priblížte sa k Bohu a on sa priblíži k vám. Obmyte si ruky, hriešnici, a očistite si srdcia, vy, čo máte rozpoltenú myseľ.",
    "9": "Precíťte svoju úbohosť, žiaľte a plačte. Váš smiech nech sa obráti na nárek a radosť na žiaľ.",
    "10": "Pokorte sa pred Pánom a on vás povýši.",
    "11": "Bratia, neosočujte jeden druhého. Kto osočuje brata alebo svojho brata posudzuje, osočuje zákon a odsudzuje zákon. Ale ak odsudzuješ zákon, nie si plniteľ zákona, ale sudca.",
    "12": "Jeden je zákonodarca a sudca, ktorý môže spasiť i zahubiť. Ale kto si ty, že súdiš blížneho?",
    "13": "A teraz vy, čo hovoríte: \"Dnes alebo zajtra pôjdeme do toho a toho mesta, pobudneme tam rok a budeme kupčiť a zarábať,\"",
    "14": "- vy predsa neviete, čo bude zajtra s vaším životom! Veď ste ako para, ktorá sa na chvíľku ukáže a potom zmizne.",
    "15": "Namiesto toho by ste mali hovoriť: \"Ak Pán bude chcieť, budeme žiť a urobíme toto alebo ono.\"",
    "16": "Ale vy sa teraz chválite vo svojej pýche; a každá takáto chvála je zlá.",
    "17": "Kto teda vie dobre robiť a nerobí, má hriech."
}