{
    "1": "Tu prehovoril Šuachčan Bildad a vravel:",
    "2": "\"Dokedy budete hádzať slová? Dobre rozvážte si, potom vravme:",
    "3": "Prečo sme za hovädá pokladaní? Prečo sme v tvojich očiach nečistí?",
    "4": "Ty, čo vlastnou zúrivosťou roztrhneš sa, kvôli tebe sa zem púšťou stane a bralo sa má pohnúť zo svojho miesta? Hriešnik má zlý život",
    "5": "Isto zhasne svetlo bezbožného, nezažiari plameň jeho ohňa.",
    "6": "Svetlo v tmu sa zmení v jeho stane, ba aj jeho svieca nad ním zhasne.",
    "7": "Jeho veľké kroky umenšia sa, povalia ho jeho vlastné plány.",
    "8": "Do oka sa zaplieta nohami, vykračuje si ako po sieti.",
    "9": "Za pätu ho zachytáva osídlo, sťahuje sa vôkol neho slučka.",
    "10": "Povraz na neho je skrytý v zemi, na chodníku naňho čaká pasca.",
    "11": "Zo všetkých strán ho budú desiť hrôzy a budú sa mu valiť na päty.",
    "12": "Síl mu ubudne od hladu, pri boku mu stojí skaza istá.",
    "13": "Choroba rozožerie jeho kožu, smrti prvý syn mu údy zhltá.",
    "14": "Vytrhne ho z bezpečného stanu, odvedie ho ku kráľovi hrôzy.",
    "15": "V jeho stane býva to, čo nie je jeho, a jeho príbytok sírou posypú.",
    "16": "Oddola mu vyschýnajú korene, konáre mu vädnú odvrchu.",
    "17": "Vymizla jeho pamiatka zo zeme, nespomenú jeho meno na námestiach.",
    "18": "Zo svetla ho zaháňajú do temnôt, zapudzujú ho z obvodu zeme.",
    "19": "Nemá synov, potomkov vo vlastnom ľude, nijaký ostatok vo svojom príbytku.",
    "20": "Jeho osud predesil najposlednejších, hrôza zachvátila prvých:",
    "21": "\"Také sú príbytky zlého človeka, to je miesto tých, čo nepoznajú Boha.\""
}