{
    "1": "Tu prehovoril Temančan Elifaz a vravel:",
    "2": "\"Možno s tebou hovoriť? Veď skleslý si! Kto však mohol by sa zdržať slova?",
    "3": "Mnohých si zaiste poučoval, utužoval ochabnuté ruky,",
    "4": "posilňoval chvejúce sa nohy, obodroval slovom nestálych.",
    "5": "Keď to prišlo na teba, mrzíš sa, keď sa ťa to dotklo, si skľúčený.",
    "6": "Nádej v bázeň pred Bohom neskladáš už, na život dobrý nespoliehaš sa?",
    "7": "Len si spomeň: Nevinný var' zhynul? A či dobrí vyhubení boli?",
    "8": "Sám som videl, tí, čo orú zlobu, neprávosti sejú, tí ich zožnú aj.",
    "9": "Zahubí ich závan hnevu Pánovho, vietor jeho srdu ich znivočí.",
    "10": "Leva rev, vysk levice (umĺknu hneď), zuby ich levíčat sa vylámu.",
    "11": "Lev hynie, keď nieto koristi mladé levíčatá sa rozpŕchnu.",
    "12": "Do sluchu mi slovo prišlo úchytkom, moje uši zachytili čosi...",
    "13": "Raz dumal som v ľaku nočných preludov, keď na ľudí tuhý spánok chodí.",
    "14": "Strach a triaška prišli na mňa vzápätí, až mi rozochveli všetky kosti.",
    "15": "A potom mi vietor zavial kolo tváre, na hlave mi vlasy dupkom vstávali.",
    "16": "Zastal... Podobu jeho nepoznal som, pred zrakom mi stála dáka vidina, tichulinko hlas jej šepkať čul som:",
    "17": "\"Kto spravodlivý je v očiach Pána, kto pred svojím Tvorcom čistý je?\"",
    "18": "Veď on svojim sluhom nedôveruje a na anjeloch chyby nachodí,",
    "19": "tým skôr na tých, čo len v domoch z hliny sú, iba v prachu majú postať svoju, bývajú jak mole rozmliaždení.",
    "20": "Od svitania do mrku rozpadnú sa, ani netušia ako - navždy hynú.",
    "21": "Povrázky ich stanu im roztrhajú, musia zomrieť, no nie v múdrosti."
}