{
    "1": "Toto sú hlavy rodov s označením kmeňového pôvodu tých, čo išli so mnou za kraľovania kráľa Artaxerxa z Babylonu:",
    "2": "Z Pinchasových synov Geršom, z Itamarových synov Daniel, z Dávidových synov Chatuš,",
    "3": "Sechaniášov syn, z Farošových synov Zachariáš a s ním zapísaných stopäťdesiat mužov,",
    "4": "z Pachat-Moabových synov: Zerachiášov syn Eljehoenaj a s ním dvesto mužov,",
    "5": "zo Zatuových synov: Jachazielov syn Šechaniáš a s ním tristo mužov,",
    "6": "z Adinových synov: Jonatánov syn Ebed a s ním päťdesiat mužov,",
    "7": "z Elamových synov: Ataliášov syn Izaiáš a s ním sedemdesiat mužov,",
    "8": "zo Šefatiášových synov: Michaelov syn Zebadiáš a s ním osemdesiat mužov,",
    "9": "z Joabových synov: Jechielov syn Obadiáš a s ním dvestoosemnásť mužov,",
    "10": "z Baniových synov: Josifiášov syn Šelomit a s ním stošesťdesiat mužov,",
    "11": "z Bebaiho synov: Bebaiho syn Zachariáš a s ním dvadsaťosem mužov,",
    "12": "z Azgadových synov: Hakatanov syn Jochanan a s ním stodesať mužov,",
    "13": "z Adonikamových synov tí, čo neodišli predtým: a volajú sa Elifelet, Jehiel a Šemaiáš a s nimi šesťdesiat mužov,",
    "14": "z Bigvaiho synov Utai a Zabud a s nimi sedemdesiat mužov. -",
    "15": "Zhromaždil som ich pri rieke, čo tečie do Ahavy, a pobudli sme tam tri dni. Keď som sa rozhliadol po ľude a kňazoch, nenašiel som medzi nimi ani jediného levitu.",
    "16": "Vtedy som poslal po predákov a učiteľov, po Eliezera, Ariela, Šemaiáša, Elnatana, po Jariba a druhého Elnatana.",
    "17": "Rozkázal som im, aby šli k Idovi, starostovi v obci Chasifia, a vložil som im do úst slová, ktorými sa bolo treba prihovoriť Idovi a jeho bratom, nevoľníkom chrámu v obci Chasifia, aby k nám priviedli služobníkov pre dom nášho Boha.",
    "18": "A priviedli nám, lebo nad nami bola dobrotivá ruka nášho Boha, veľmi učeného muža zo synov Moholiho, Léviho syna, Izraelovho syna, totiž Šerebiáša a jeho synov s jeho bratmi, spolu osemnástich,",
    "19": "ďalej Chašabiáša a s ním Izaiáša z Merariho synov, jeho bratov a ich synov, spolu dvadsiatich,",
    "20": "a z nevoľníkov chrámu, ktorých dal Dávid a kniežatá na službu levitom, dvestodvadsať nevoľníkov chrámu. Títo všetci boli zaznačení podľa mena. -",
    "21": "Potom som tam pri rieke Ahave vyhlásil pôst, aby sme sa pokorili pred pohľadom svojho Boha a tým si od neho vyprosili šťastnú cestu pre seba, pre svoje deti i pre celý svoj majetok.",
    "22": "Hanbil som sa totiž prosiť kráľ o vojsko a jazdu na našu ochranu proti nepriateľom na ceste. Veď sme vyhlásili kráľovi: \"Ruka nášho Boha vládne nad všetkými tými, ktorí ho vyhľadávajú na svoje dobro; a zasa jeho mohutný hnev zasahuje všetkých, čo ho opúšťajú.\"",
    "23": "A tak sme sa postili a prosili sme o to svojho Boha, a dal sa nám uprosiť.",
    "24": "Potom som vyvolil z popredných kňazov dvanástich, Šerebiáša a Chašabiáša a s nimi desiatich spomedzi ich bratov.",
    "25": "Potom som im odvážil striebro, zlato a nádoby, posvätný dar pre dom nášho Boha ktorý obetoval kráľ, jeho radcovia, jeho kniežatá a všetci Izraeliti, koľko ich tam bolo.",
    "26": "Odvážil som im teda do rúk šesťstopäťdesiat hrivien striebra a sto hrivien strieborného náčinia, zlata tiež sto hrivien,",
    "27": "ďalej dvadsať zlatých džbánov po tisíc dareikoch a dve nádoby z medi výborného lesku, vzácne ako zlato.",
    "28": "Pritom som im povedal: \"Vy ste svätí Pánovi, i tieto nádoby sú posvätné, aj striebro so zlatom je obetný dar Pánovi, Bohu vašich otcov.",
    "29": "Bedlivo to opatrujte, kým to neodvážite pred predstavenými kňazov a levitov a pred predstavenými izraelských rodov v Jeruzaleme, v sieňach Pánovho domu!\"",
    "30": "A tak kňazi a leviti prevzali váhu striebra a zlata s nádobami, aby ich doniesli do Jeruzalema, do domu nášho Boha. -",
    "31": "Na dvanásty deň prvého mesiaca sme sa pohli od rieky Ahavy a uberali sme sa do Jeruzalema. Ruka nášho Boha bola nad nami. On nás ochraňoval na ceste pred nepriateľskou a pred zbojníckou rukou.",
    "32": "Tak sme prišli do Jeruzalema a ostali sme tam tri dni.",
    "33": "Na štvrtý deň potom odvážili striebro, zlato a nádoby v dome nášho Boha v prítomnosti Meremota, syna kňaza Uriáša, ďalej tam bol Pinchasov syn Eleazar a okrem týchto boli prítomní aj leviti, Jozueho syn Jozabad a Binuov syn Noadiáš,",
    "34": "všetko podľa počtu a váhy a úhrn váhy hneď zapísali.",
    "35": "Tí, čo prišli zo zajatia vo vyhnanstve, obetovali celopaly Izraelovmu Bohu, dvanásť juncov za celý Izrael, deväťdesiatšesť baranov, sedemdesiatsedem jahniat, dvanásť capov na obetu za hriech, toto všetko na celopal Pánovi.",
    "36": "Potom odovzdali kráľove nariadenia kráľovským satrapom a povereným správcom za Riekou. A oni podporovali ľud a Boží dom."
}