{
    "1": "A ty, Betlehem, Efrata primalý si medzi tisícami Júdu; z teba mi vyjde ten, čo má vládnuť v Izraeli a jeho pôvod je odpradávna, odo dní večnosti.",
    "2": "Preto ich vydá až do času keď rodička porodí, a zvyšok jeho bratov sa vráti k synom Izraela.",
    "3": "Vstane a bude pásť silou Pánovou a velebou mena Pána, svojho Boha; budú si bývať, lebo teraz sa zvelebí až do končín zeme.",
    "4": "On bude pokoj Keď príde Asýr do našej krajiny a vkročí do našich palácov, postavíme proti nemu sedem pastierov a osem vedúcich ľudí.",
    "5": "Budú pásť mečom krajinu Asýrov a čepeľou krajinu Nimróda. On vyslobodí od Asýra, keď príde do našej krajiny a keď vkročí na naše územie.",
    "6": "Zvyšok Jakuba bude uprostred mnohých národov ako rosa od Pána, ako kvapky dažďa na tráve, ktoré nečakajú na človeka a nedúfajú v syna človeka.",
    "7": "Zvyšok Jakuba bude (medzi národmi) uprostred mnohých národov ako lev medzi zvieratami lesa a ako levíča v stádach oviec, ktoré, keď vkročí, šliape a trhá, že niet toho, kto by vyslobodil.",
    "8": "Vyvýši sa ti ruka nad tvojich protivníkov a všetci tvoji nepriatelia zahynú.",
    "9": "\"A v ten deň - hovorí Pán: vyhubím tvoje kone z tvojho stredu, vynivočím tvoje vozy,",
    "10": "vyhubím mestá tvojej krajiny, zrúcam všetky tvoje pevnosti.",
    "11": "Vyhubím ti čarodejstvá z ruky a viac nebudeš mať veštcov.",
    "12": "Vyhubím tvoje obrazy i tvoje pomníky z tvojho stredu, že sa viac nebudeš klaňať dielu svojich rúk.",
    "13": "Odbúram ašery z tvojho stredu a vynivočím tvoje mestá.",
    "14": "V hneve a zápale sa vypomstím na národoch, ktoré neposlúchajú.\""
}