{
    "1": "Keď sa svadba skončila, Tóbi zavolal svojho syna Tobiáša a pripomenul mu: \"Nezabudni dať odmenu človekovi, čo šiel s tebou, a niečo aj pridať k dohodnutej sume.\"",
    "2": "On mu odpovedal: \"Akú odmenu mu mám dať, otče? Nebudem mať škodu ani keď mu dám polovicu z toho, čo so mnou doniesol.",
    "3": "Priviedol ma zdravého, moju manželku uzdravil, vyzdvihol namiesto mňa peniaze a nakoniec i teba uzdravil! Akúže mu za to môžem dať odmenu?!\"",
    "4": "Tóbi mu povedal: \"Zaslúži si, syn môj, aby dostal polovicu zo všetkého, čo s tebou priniesol.\"",
    "5": "I zavolal ho a povedal: \"Vezmi si za odmenu polovicu zo všetkého, čo si priniesol so sebou, a choď v pokoj !\"",
    "6": "Vtedy Rafael vzal obidvoch nabok a povedal im: \"Dobrorečte Bohu a zvelebujte ho pred všetkým, čo žije, za dobrá, ktoré vám preukázal; velebte a ospevujte jeho meno. Ako je správne, ohlasujte Božie diela všetkým ľuďom a nezabúdajte mu vzdávať vďaky.",
    "7": "Kráľovo tajomstvo je dobre ukrývať, ale Božie skutky treba zjavovať a oslavovať. Robte, čo je dobré, a nestihne vás nijaké zlo.",
    "8": "Dobrá je modlitba s pôstom a milosrdenstvo so spravodlivosťou. Lepšie je mať málo, ale spravodlivo, ako veľa, a zločinne. Lepšie je konať skutky milosrdenstva ako kopiť zlaté poklady.",
    "9": "Milosrdenstvo vyslobodzuje zo smrti a očisťuje od každého hriechu. Tí, čo preukazujú milosrdenstvo, budú sa tešiť z dlhého života.",
    "10": "Ale tí, čo páchajú hriech a neprávosť, sú nepriateľmi vlastného života.",
    "11": "Poviem vám teda pravdu a nezamlčím nič pred vami. Už som vám prezradil: Kráľovo tajomstvo je dobre ukrývať, ale Božie skutky treba zjavovať.",
    "12": "Vedzte teda: Keď si sa modlil ty a Sára, ja som prednášal spomienku vašej modlitby pred Pánovu slávu. A takisto, keď si pochovával mŕtvych.",
    "13": "A keď si neváhal vstať a zanechať jedlo a šiel si pochovať mŕtveho, bol som poslaný k tebe skúšať ťa.",
    "14": "A Boh ma opäť poslal, aby som uzdravil teba i tvoju nevestu Sáru.",
    "15": "Ja som Rafael, jeden zo siedmich anjelov, čo sú vždy pripravení predstúpiť pred Pánovu velebu.\"",
    "16": "Tu sa obaja preľakli, padli na tvár a zmocnila sa ich hrôza.",
    "17": "Anjel im však povedal: \"Nebojte sa! Pokoj vám! Zvelebujte Boha po všetky veky!",
    "18": "Keď som bol s vami, to nebolo z mojej priazne, ale z Božej vôle. Jeho zvelebujte po všetky dni, oslavujte ho!",
    "19": "Aj keď ste ma videli jesť, nič som nejedol; čo ste videli, bolo iba zdanie.",
    "20": "A teraz velebte Pána na zemi a ďakujte Bohu. Ja vystupujem k tomu, ktorý ma poslal. A vy toto všetko, čo sa vám prihodilo, napíšte.\" Potom sa vzniesol hore.",
    "21": "Keď vstali, už ho nemohli vidieť.",
    "22": "Zvelebovali a oslavovali Boha a vzdávali mu vďaky za všetky jeho veľké činy, že sa im zjavil Boží anjel."
}