{
    "1": "Na druhý deň rozkázal Holofernes celému svojmu vojsku a veľkému množstvu ľudí, ktorí sa k nemu pridali ako spojenci, aby vytiahli proti Betulii, obsadili horské cesty a išli bojovať proti Izraelitom.",
    "2": "V ten deň sa dali na pochod všetci bojaschopní muži. Vojenská sila bojovníkov bola stosedemdesiattisíc pešiakov a dvanásťtisíc jazdcov okrem tých, čo boli poverení zásobovaním, a mužov, ktorí ich sprevádzali pešo v preveľkom množstve.",
    "3": "Utáborili sa pri prameni v údolí neďaleko Betulie a rozložili sa do šírky od Dotainu až po Belmain a do dlžky od Betulie až po Kyamon, ktorý je oproti Ezdrelonu.",
    "4": "Keď Izraeliti videli ich množstvo, veľmi sa zľakli a hovorili jeden druhému: \"Títo teraz spasú celý povrch zeme. Ani vysoké vrchy, ani doliny, ani pahorky neunesú ich ťarchu.\"",
    "5": "Všetci sa chopili svojich zbraní, zapálili ohne na vežiach na hradbách a zostali celú noc na stráži.",
    "6": "Na druhý deň vyviedol Holofernes celú svoju jazdu pred očami Izraelitov, čo boli v Betulii,",
    "7": "preskúmal prístupy k ich mestu, vyhľadal vodné pramene a obsadil ich oddielmi bojovníkov a vrátil sa k svojmu vojsku.",
    "8": "Tu prišli za ním všetky kniežatá Ezauových synov a všetci vodcovia moabského ľudu, aj miestodržitelia prímorských území, a povedali:",
    "9": "\"Nech náš vládca vypočuje naše slová, aby tvoje vojsko neutrpelo ťažké straty.",
    "10": "Tento izraelský ľud sa nespolieha na svoje kopije, ale na výšku vrchov, ktoré obývajú. A určite nie je ľahké dostať sa na hrebene ich hôr.",
    "11": "Preto vládca, nebojuj proti nim v otvorenej bitke, ako sa zvyčajne vedie vojna; tak nepadne ani jeden muž z tvojho ľudu.",
    "12": "Zostaň vo svojom tábore a šetri každého muža zo svojho vojska. Len nech tvoji služobníci obsadia prameň, čo vyviera na úpätí vrchu,",
    "13": "lebo z neho berú vodu všetci obyvatelia Betulie. Zničí ich smäd a oni vydajú svoje mesto. My a náš ľud vystúpime na najbližšie vrchy, utáboríme sa na nich a budeme na stráži, aby nik z mesta nevyšiel.",
    "14": "Zoslabnú od hladu a smädu aj so svojimi ženami a deťmi, takže popadajú skôr, ako by ich zasiahol meč, na uliciach pred svojimi domami.",
    "15": "Tak im tvrdo odplatíš za to, že ti odporovali a nevyšli ti v ústrety v pokoji.\"",
    "16": "Holofernesovi a všetkým jeho sluhom sa ich slová páčili a rozkázal urobiť, ako navrhovali.",
    "17": "Moabčania pohli tábor a s nimi päťtisíc Asýrčanov, utáborili sa v údolí a obsadili vodné zdroje a pramene Izraelitov.",
    "18": "Ammončania a Ezauovi synovia potom vystúpili a postavili si tábor na vrchoch oproti Dotainu. Časť z nich poslali na juh a na východ k Egrebelu, ktorý je blízko Chusu, ležiaceho pri potoku Mochmur. Ostatné asýrske vojsko sa utáborilo na rovine a pokrylo celý povrch zeme. Veľké množstvo vojenských stanov a zásob utvorilo tábor obrovských rozmerov.",
    "19": "Izraeliti volali k Pánovi, svojmu Bohu; zmalomyseľneli na duchu, lebo ich všetci ich nepriatelia obkľúčili tak, že nebolo možné spomedzi nich uniknúť.",
    "20": "Tridsaťštyri dní ich obliehal celý asýrsky tábor s ich pešiakmi, vozmi i jazdcami a všetkým obyvateľom Betulie vyšli zásoby vody.",
    "21": "Aj ich cisterny sa vyprázdnili a nemali už pitnej vody na zahasenie smädu ani na jediný deň, lebo im ju odmeriavali na prídel.",
    "22": "Ich deti slabli, ženy a mladíci chradli od smädu a odpadávali na uliciach mesta a v priechodoch brán, lebo už nemali sily.",
    "23": "Všetok ľud sa zhromaždil k Oziášovi a k predstaveným mesta; mladíci, ženy i deti hlasito kričali pred všetkými staršími a volali:",
    "24": "\"Nech súdi Boh medzi nami a vami! Dopustili ste sa na nás veľkej krivdy, keď ste sa pokojne nedohodli s Asýrčanmi.",
    "25": "Teraz niet nikoho, kto by nám pomohol lebo Boh nás vydal do ich rúk, aby sme popadali pred nimi od smädu a biedne zahynuli.",
    "26": "Zavolajte ich teda a vydajte celé mesto Holofernesovmu ľudu a celému jeho vojsku na korisť.",
    "27": "Bude pre nás lepšie, keď sa staneme ich korisťou. Budeme síce ich otrokmi, ale budeme žiť a nebudeme musieť na vlastné oči hľadieť, ako umierajú naše nemluvňatá a ako naše ženy a deti vydychujú dušu.",
    "28": "Zaprisahávame vás na nebo a na zem, na nášho Boha a na Pána našich otcov, ktorý nás trestá za naše hriechy a za hriechy našich otcov, aby dnes neurobil s nami, čo sme povedali.\"",
    "29": "Tu nastal v zhromaždení bolestný nárek všetkých a všetci hromadne volali veľkým hlasom k Pánu Bohu.",
    "30": "Oziáš im povedal: \"Dôverujte, bratia, a vydržme ešte päť dní, v ktorých Pán, náš Boh, obráti na nás svoje milosrdenstvo; on nás určite neopustí navždy.",
    "31": "Keď prejde tých päť dní, a nepríde nám pomoc, urobím podľa vašich slov.\"",
    "32": "Nato rozpustil ľud, každého do jeho tábora; mužovia odišli na múry a veže mesta, ženy a deti prepustili domov. Ale všetci v meste boli veľmi skľúčení."
}