{
    "1": "Kto sa dotkne smoly, zašpiní sa: kto sa stýka s posmeškárom, aj sám spyšnie.",
    "2": "Berie si bremeno, kto sa stýka s hodnostárom: nehľadaj priateľstvo s bohatším, ako si sám.",
    "3": "Čo majú spoločné (hlinený) hrniec a kotol? Ak narazia na seba, ten sa rozbije.",
    "4": "Boháč pácha neprávosť a zúri pritom, kým bedár aj ukrivdený musí mlčať.",
    "5": "Ak mu môžeš hojne dať, hľadí si ťa získať, ak nemáš nič, nechá ťa tak.",
    "6": "Ak niečo máš, bude sa s tebou chcieť hostiť, ak ťa olúpi, ani ťa nepoľutuje.",
    "7": "Keď ťa bude potrebovať, zalieča sa ti, s úsmevom ti robí nádej, pekne ti hovorí a pýta sa: \"Čo ti je treba?\"",
    "8": "Zahanbí ťa svojimi hostinami, ale keď ťa vyjedol dvoj - až trojnásobne, naposledy sa ti vysmeje: keď ťa aj zazrie potom, nevšimne si ťa, iba hlavou nad tebou potrasie.",
    "9": "Pokor sa Bohu a čakaj na jeho pomocnú ruku!",
    "10": "Chráň sa uponíženia, kam by ťa zaviedla hlúposť!",
    "11": "Pre svoju múdrosť sa nemusíš pokorovať, aby ťa pokorenosť neviedla až k nemúdrosti.",
    "12": "Ak ťa mocnejší zve k sebe, zdráhaj sa (ísť), tým väčšmi ťa bude privolávať.",
    "13": "Ani sa nevtieraj, aby si nebol nevítaný; ani sa nevzďaľuj, aby na teba nezabudli.",
    "14": "Nehovor s ním ako so seberovným ale ani veľmi nedôveruj jeho slovám; lebo dlhou rečou ťa len skúša a s úsmevom vyláka z teba tajomstvá.",
    "15": "Jeho krutá myseľ si uschová tvoje slová a neupustí ani od zloby, ani od pút.",
    "16": "Buď opatrný a pozoruj, čo počuješ, lebo kráčaš (v sprievode) svojej záhuby.",
    "17": "Ak počuješ o niečom, akoby to bolo vo sne, otvor oči a prebuď sa!",
    "18": "Celou dušou miluj Boha a pros ho o záchranu!",
    "19": "Zviera sa priatelí s tvorom seberovným, tak aj človek s tým, kto mu je blížny.",
    "20": "Každý tvor prisadá k seberovnému, tak aj človek sa priatelí so seberovným.",
    "21": "Čo má vlk do činenia s baránkom? - Taký je (pomer) hriešnika k spravodlivému.",
    "22": "Čo majú spoločného svätec a pes? - Akýže je pomer boháča k chudobnému?",
    "23": "Úlovkom pre leva je divý osol púšte - tak sú chudobní pastvou pre boháča.",
    "24": "Ako je pyšnému ohavná pokora, tak je boháčovi chudobný prekliaty.",
    "25": "Boháča podporujú priatelia, ak ho stihne otras, ak padne bedár, poženú ho aj jeho známi.",
    "26": "Ak oklamú boháča, sú mnohí, ktorí mu to nahradia, ak pyšne hovorí, mnohí sa ho zastanú;",
    "27": "ak bedára oklamú, ešte ho za to karhajú, ak aj hovorí rozvážne, neuznajú mu (to).",
    "28": "Ak sa ozve boháč, všetci umĺknu a vyvyšujú jeho slovo pod oblaky.",
    "29": "Ak sa ozve chudobný, hneď sa pýtajú: \"Ktože je to?\" - a nech by pochybil, zničia ho.",
    "30": "Majetok je dobrý, ak na ňom niet vedomej viny: a zasa chudoba je zlá vec iba podľa mienky bezbožníka.",
    "31": "Úmysel človeka mení tvár buď na dobrú alebo na zlú.",
    "32": "Znakom dobrého srdca je veselá tvár - no ťažko a len s námahou ho nájdeš."
}