{
    "1": "Otvor, Libanon, svoje brány, nech oheň hlce tvoje cédre!",
    "2": "Jajkaj, cyprus, veď padol céder: čo boli mocní, spustli; jajkajte, duby Bášanu, lebo vyťali neprístupný les.",
    "3": "Čujže! Jajkajú pastieri, lebo spustla ich nádhera; čuj, levíčatá revú, lebo spustla pýcha Jordána.",
    "4": "Toto hovorí Pán, môj Boh: \"Stráž stádo určené na porážku,",
    "5": "ktoré majitelia nemilosrdne porážajú. Jeho kupci hovoria: \"Nech je zvelebený Pán, zbohatol som;\" jeho pastieri nemajú nad ním zľutovania.",
    "6": "Ani ja už nebudem mať zľutovania nad obyvateľmi krajiny\" - hovorí Pán, ale sám vydám ľudí, každého do ruky jeho blížneho a do ruky jeho kráľa; spustošia krajinu, ale ja ich nevytrhnem z ich ruky.\"",
    "7": "Preto, chudobní stáda, pásol som stádo na porážku. I vzal som dve palice, jednu som nazval Vľúdnosť, druhú som nazval Puto. Pásol som teda stádo.",
    "8": "Za mesiac som odstránil troch pastierov. Potom mi duša bola netrpezlivá s nimi, ale aj ja som sa odcudzil ich duši.",
    "9": "I povedal som: \"Nebudem vás pásť. Čo má zomrieť, nech zomrie; čo má zhynúť, nech zhynie; a ktoré ostanú, nech si vzájomne žerú mäso.",
    "10": "Vzal som svoju palicu Vľúdnosť a zlomil som ju; tým som zrušil zmluvu, ktorú som uzavrel so všetkými národmi.",
    "11": "I stratila v ten deň platnosť. Vtedy zvedeli chudobní stáda, ktorí ma pozorovali, že je to Pánovo slovo.",
    "12": "Povedal som im: \"Ak uznáte za dobré, dajte mi moju mzdu, ak nie, nechajte!\" Odvážili mi teda mzdu, tridsať strieborných.",
    "13": "Pán mi povedal: \"Hoď ju tvorcovi, tú nádhernú mzdu, na akú ma ocenili. Vzal som teda tridsať strieborných a hodil som ich v Pánovom dome tvorcovi.",
    "14": "Potom som zlomil svoju druhú palicu Puto; tým som zrušil bratstvo medzi Júdom a Izraelom.",
    "15": "I riekol mi Pán: \"Ešte raz si vezmi výstroj, a to hlúpeho pastiera!",
    "16": "Lebo, hľa, ja vzbudím v krajine pastiera: čo hynie, o to sa neobzrie, čo sa stratilo, hľadať nebude, čo je zlomené, hojiť nebude, čo ešte stojí, kŕmiť nebude; z tučných bude jesť mäso a pozráža im paprčky.",
    "17": "Beda hlúpemu pastierovi, ktorý opúšťa stádo; meč proti jeho ramenu a proti jeho oku pravému; jeho rameno úplne vyschne, jeho pravé oko celkom vyhasne.\""
}