{
    "1": "V druhom roku kráľa Dária, v šiestom mesiaci, v prvý deň mesiaca, prehovoril Pán prostredníctvom proroka Aggea k júdskemu námestníkovi Zorobábelovi, synovi Salatiela, a k veľkňazovi Jozuemu, synovi Josedeka:",
    "2": "\"Toto hovorí Pán zástupov: Tento ľud vraví: \"Ešte neprišiel čas stavať Pánov dom.\"",
    "3": "Pán však prehovoril prostredníctvom proroka Aggea takto:",
    "4": "\"Pre vás je už čas bývať vo vykladaných domoch, kým tento dom je pustý?",
    "5": "Nuž, teraz toto hovorí Pán zástupov: \"Všimnite, si, ako sa vám vodí!",
    "6": "Siali ste veľa, málo ste zvážali; keď ste jedli, nenasýtili ste sa; keď ste pili, nenapojili ste sa; obliekaním ste sa nezohriali a kto robil za mzdu, dával mzdu do deravého vrecka.\"",
    "7": "Toto hovorí Pán zástupov: \"Všimnite si, ako sa vám vodí!",
    "8": "Choďte do hory, dovezte, drevo a stavajte dom! Budem v ňom mať záľubu a oslávim sa, hovorí Pán.",
    "9": "Hľadel si za množstvom, a bolo z toho málo; doviezli ste to domov, odfúkol som to. Prečo? - hovorí Pán zástupov. Pre môj dom, ktorý je pustý, kým každý z vás beží do svojho domu.",
    "10": "Preto sa nad vami zavrelo nebo, že niet rosy a zem nevydala svoju úrodu.",
    "11": "Privolal som suchotu na zem, na vrchy, na obilie, na mušt, na olej a na všetko, čo zem vydáva; na ľudí, na zvieratá a na všetku prácu rúk.\"",
    "12": "Salatielov syn Zorobábel a veľkňaz, Josedekov syn Jozue, a celý zvyšok ľudu poslúchol hlas Pána, svojho Boha, a slová proroka Aggea, lebo ho poslal Pán, ich Boh. A ľud sa bál Pána.",
    "13": "Aggeus, Pánov posol, povedal ľudu podľa Pánovho posolstva. \"Ja som s vami, hovorí Pán.\"",
    "14": "I povzbudil Pán ducha júdskeho námestníka, Salatielovho syna Zorobábela, i ducha veľkňaza, Josedekovho syna Jozueho, ako aj ducha celého zvyšku ľudu a dali sa do roboty na dome Pána zástupov, svojho Boha;",
    "15": "dvadsiateho štvrtého dňa šiesteho mesiaca v druhom roku kráľa Dária."
}