{
    "1": "Zjavenie Ježiša Krista, ktoré mu dal Boh, aby ukázal svojim služobníkom čo sa má onedlho stať, a po svojom anjelovi ho poslal a naznačil svojmu služobníkovi Jánovi.",
    "2": "A tento dosvedčil Božie slovo a svedectvo Ježiša Krista; všetko, čo videl.",
    "3": "Blahoslavený, kto číta, aj tí, čo počúvajú slová proroctva a zachovávajú, čo je v ňom napísané, lebo čas je blízko.",
    "4": "Ján siedmim ázijským cirkvám: Milosť vám a pokoj od toho, ktorý je, ktorý bol a ktorý príde, aj od siedmich duchov, čo sú pred jeho trónom,",
    "5": "a od Ježiša Krista, verného svedka, prvorodeného z mŕtvych a vládcu nad kráľmi zeme. Jemu, ktorý nás miluje a svojou krvou nás oslobodil od hriechov",
    "6": "a urobil nás kráľovstvom, kňazmi Bohu a svojmu Otcovi, jemu sláva a vláda na veky vekov. Amen.",
    "7": "Hľa, prichádza s oblakmi a uvidí ho každé oko, aj tí, čo ho prebodli, a budú nad nim nariekať všetky kmene zeme. Tak je. Amen.",
    "8": "Ja som Alfa a Omega, hovorí Pán Boh, ktorý je, ktorý bol a ktorý príde, Všemohúci.",
    "9": "Ja, Ján, váš brat a spoločník v súžení, v kráľovstve i vo vytrvalosti v Ježišovi, bol som pre Božie slovo a Ježišovo svedectvo na ostrove, ktorý sa volá Patmos.",
    "10": "V Pánov deň som bol vo vytržení a počul som za sebou hlas mohutný ako zvuk poľnice hovoriť:",
    "11": "\"Čo vidíš, napíš do knihy a pošli siedmim cirkvám: do Efezu, Smyrny, Pergama, Tyatiry, Sárd, Filadelfie a do Laodicey!\"",
    "12": "Obrátil som sa, aby som pozoroval hlas, čo so mnou hovoril. A keď som sa obrátil, videl som sedem zlatých svietnikov",
    "13": "a uprostred svietnikov kohosi, ako Syna človeka, oblečeného do dlhého rúcha a cez prsia prepásaného zlatým pásom.",
    "14": "Jeho hlava a vlasy boli biele ako biela vlna, ako sneh, a jeho oči ako plameň ohňa.",
    "15": "Jeho nohy boli podobné kovu rozžeravenému v peci a jeho hlas bol ako hukot veľkých vôd.",
    "16": "V pravej ruke mal sedem hviezd a z jeho úst vychádzal ostrý dvojsečný meč a jeho tvár bola sťa slnko, keď svieti v plnej sile.",
    "17": "Keď som ho uvidel, padol som mu k nohám ako mŕtvy. On položil na mňa svoju pravicu a povedal: \"Neboj sa! Ja som Prvý a Posledný",
    "18": "a Živý. Bol som mŕtvy, a hľa, žijem na veky vekov a mám kľúče od smrti a podsvetia.",
    "19": "Napíš teda, čo si videl: čo je a čo sa má stať potom.",
    "20": "Tajomstvo siedmich hviezd, ktoré si videl v mojej pravici, a siedmich zlatých svietnikov je toto: sedem hviezd sú anjeli siedmich cirkví a sedem svietnikov je sedem cirkví."
}