{
    "1": "Zaplesaj, neplodná, čo si nerodila, rozzvuč sa plesaním a jasaj, čo si nekvílila, lebo dietky opustenej sú početnejšie ako dietky vydatej - hovorí Pán.",
    "2": "Rozšír priestor svojho stanu, kože obydlia si roztiahni, nezužuj, predlžuj svoje povrazy a svoje kolíky upevňuj!",
    "3": "Veď doprava i doľava prerazíš, tvoje potomstvo zvládne národy a spustnuté mestá obsadí.",
    "4": "Nebojže sa, veď nebudeš zahanbená, a nepýr sa, veď nebudeš potupená! Áno, zabudneš hanbu mladosti, na potupu svojho vdovstva si nespomenieš viac.",
    "5": "Bo manželom ti bude tvoj stvoriteľ Pán zástupov je jeho meno, vykupiteľom Svätý Izraelov, Bohom celej zeme sa nazýva.",
    "6": "Veď ako opustenú ženu a duchom skleslú povolal ťa Pán. Nuž či môže byť zavrhnutá žena mladosti? - hovorí tvoj Boh.",
    "7": "Na krátku chvíľu som ťa opustil a veľkým zľutovaním si ťa pritiahnem.",
    "8": "V návale hnevu som schoval svoju tvár nakrátko pred tebou, večným zmilovaním som sa nad tebou zľutoval, hovorí tvoj vykupiteľ, Pán.",
    "9": "Je mi to ako v dňoch Noema: ako som sa zaprisahal, že viac nezalejú zem vody Noema, tak som sa zaprisahal, že sa nebudem hnevať na teba a že ťa nebudem karhať.",
    "10": "Nech i vrchy odstúpia a kopce nech sa otrasú: moja milosť neodstúpi od teba, zmluva môjho mieru sa neotrasie, hovorí Pán, tvoj zľutovník.",
    "11": "Biedny, zmietaný, bezútešný! Hľa, ja ti položím z drahokamu základy a tvoju podstavbu zo zafíru.",
    "12": "Tvoju obrubu urobím z rubínu, tvoje brány z karbunkulu a tvoje hranice zo vzácnych kameňov.",
    "13": "Všetky tvoje dietky budú učeníkmi Pána, vo veľkom pokoji budú tvoje dietky.",
    "14": "Budeš upevnený v spravodlivosti, vzdialený od utláčania - báť sa nebudeš - aj od hrôzy - veď sa ťa nezmocní.",
    "15": "Ak ťa napadnú, to nie je odo mňa, kto s tebou bojuje, padne proti tebe.",
    "16": "Hľa, ja som stvoril majstra, čo rozduchuje uhlie v ohni a svojím remeslom vyrába zbrane, ja som stvoril aj zhubcu, čo ničí.",
    "17": "Nijaká zbraň, kovaná na teba, sa nepodarí a každý jazyk, čo sa proti tebe zdvihne na súde, usvedčíš. To je údel sluhov Pánových a ich spravodlivosť u mňa - hovorí Pán."
}