{
    "1": "Ty však, Bože náš, si dobrý a si verný, si zhovievavý a všetko riadiš s milosrdenstvom.",
    "2": "I keď hrešíme, sme tvoji, známe tvoju moc; ale nezhrešíme, lebo vieme, že patríme tebe.",
    "3": "Lebo teba poznať, to je zvrchovaná spravodlivosť a uvedomiť si tvoju moc je koreň nesmrteľnosti.",
    "4": "Veď nás nezviedol zlý ľudský výmysel ani márna práca maliarov: Keď blázon pozrie na sochu pestro natretú farbami,",
    "5": "vzbudzuje v ňom dychtivosť, takže túži po bezduchej kráse neživého obrazu.",
    "6": "Milovníci zla a hodni takých nádejí sú tí, čo ich robia, aj tí, ktorí po nich túžia a ctia ich.",
    "7": "Hrnčiar namáhavo miesi mäkkú hlinu a robí z nej rozmanité predmety pre naše potreby; a z tej istej hliny robí nádoby, ktoré slúžia na slušné účely, lež i na opačné, všetky rovnako; hrnčiar rozhoduje o veci, na ktorý z tých dvoch cieľov treba použiť tú či",
    "8": "A tak robí s námahou zle vynaloženou z tej istej hliny ničotného bôžika: On, čo sám len pred nedávnom povstal zo zeme a zas onedlho musí vrátiť sa ta, odkiaľ vzatý bol, keď sa bude požadovať od neho späť duša, čo mu bola vypožičaná.",
    "9": "Ale nestará sa o to, že mu treba zomrieť čoskoro ani o to, že má krátky život pred sebou, ale preteká sa so zlatníkmi, so strieborníkmi, kovolejcov napodobňuje a pokladá si za slávu, že robí napodobeniny.",
    "10": "Jeho srdce je popol a jeho nádej ničotnejšia ako zem, jeho život je bezcennejší ako hlina,",
    "11": "lebo nepoznáva toho, kto ho utvoril, kto mu dušu vdýchol, ktorá pracuje, kto vložil do neho životodarný dych,",
    "12": "lež nazdáva sa, že náš život je detská hra a žitie je len trhovisko výnosné, lebo, vraví, treba na hocičom, hoc i na zlom zarábať.",
    "13": "Takýto vie lepšie než kto iný, že dopúšťa sa zlého, keď (z tej istej) hmoty zeme tvorí krehké nádoby i bôžikov.",
    "14": "Oni sú však všetci spochabení načisto a biednejší než nemluvňa, nepriatelia tvojho ľudu, ktorí ho zapriahli do jarma,",
    "15": "lebo všetky modly pohanov i oni pokladajú za bohov, ktorí ani oči nemajú, aby videli, ani nozdry, aby vdychovali vzduch, ani uši, aby počuli, ani prsty na rukách, aby hmatali, čo i nohy majú chôdze neschopné.",
    "16": "Veď ich utvoril človek, urobil ich taký, čo, i sám ma dušu vypožičanú. Lebo ani jeden človek nevie spraviť boha, čo by mu bol podobný.",
    "17": "Smrteľný však dokáže len čosi mŕtve spraviť modlárskymi rukami. Veď on lepší je než tí, ktorých uctieva, pretože on žije, ale oni nie.",
    "18": "Dokonca ctia najhnusnejšie zvieratá, lebo súdiac dľa ich nerozumu, tie horšie sú ako ostatné.",
    "19": "Ani pekné nie sú, žeby bolo možné mať v nich záľubu, ako sa to môže pri pohľade na zvieratá prihodiť. Takto stratili i chválu Boha, i jeho požehnanie. Osud Izraelitov a Egypťanov hl. -"
}