{
    "1": "Keď sa na spiatočnej ceste priblížili ku Kaserínu, ktorý je oproti Ninive, Rafael povedal:",
    "2": "\"Vieš v akom stave sme zanechali tvojho otca.",
    "3": "Poponáhľajme sa pred tvojou ženou a pripravme dom, kým prídu ostatní.",
    "4": "Vezmi so sebou aj žlč z ryby.\" A vyrazili obaja spoločne. Bežal s nimi aj pes.",
    "5": "Anna sedávala a vyzerala na cestu, ktorou odišiel jej syn.",
    "6": "A keď ho videla prichádzať, povedala jeho otcovi: \"Syn ti prichádza, aj ten muž, čo ho sprevádzal!\"",
    "7": "Rafael povedal Tobiášovi prv, ako prišiel k otcovi: \"Viem, že sa mu oči opäť otvoria.",
    "8": "Potri mu oči rybou žlčou! Liek zaberie a beľmo sa mu z očí odlúpne. Tvoj otec zasa nadobudne zrak a bude vidieť svetlo.\"",
    "9": "Anna mu bežala v ústrety, hodila sa svojmu synovi okolo krku a povedala mu: \"Že ťa zas vidím, syn môj! Teraz už môžem zomrieť.\" A plakala.",
    "10": "Aj Tóbi vstal a hoci sa potkýnal, vyšiel pred vráta dvora. Tobiáš pribehol k nemu",
    "11": "s rybou žlčou v ruke, dýchol mu do očí, podoprel ho a povedal: \"Neboj sa, otče!\" Potrel mu liekom oči a nechal ho pôsobiť.",
    "12": "Potom oboma rukami odlúpol beľmo z kútikov jeho očí.",
    "13": "Tóbi sa mu hodil okolo krku, plakal a hovoril: \"Zasa ťa vidím, syn môj, svetlo mojich očí!\"",
    "14": "A pokračoval: \"Nech je zvelebený Boh! Nech je zvelebené jeho veľké meno! Nech sú zvelebení všetci jeho svätí anjeli!",
    "15": "Lebo on ma udrel, ale potom sa nado mnou zmiloval. A teraz vidím svojho syna Tobiáša!\" Tobiáš vošiel s radosťou do domu a z celého srdca velebil Boha. Potom oznámil svojmu otcovi, že sa jeho cesta vydarila a priniesol peniaze. Aj to, ako si vzal Raguelovu dcéru Sáru za manželku a že prichádza aj ona a už je celkom blízko pri ninivskej bráne.",
    "16": "Vtedy Tóbi vyšiel svojej neveste k ninivskej bráne naproti a radoval sa a velebil Boha. Keď ho obyvatelia Ninive videli prichádzať, ako kráča vo svojej plnej sile a nik ho nevedie za ruku, veľmi sa divili. A Tóbi vyznával pred nimi, že sa Boh nad ním zľutoval a otvoril mu oči.",
    "17": "Potom sa Tóbi priblížil k Sáre, manželke svojho syna Tobiáša, a požehnal ju: \"Vítam ťa dcéra moja! Nech je zvelebený tvoj Boh, ktorý ťa priviedol k nám, dcéra! Nech je požehnaný tvoj otec a nech je požehnaný môj syn Tobiáš a buď požehnaná aj ty, dcéra moja! Vojdi do svojho domu v zdraví, s požehnaním a s radosťou. Vojdi, dcéra moja!\"",
    "18": "V ten deň naplnila radosť všetkých židov, čo bývali v Ninive.",
    "19": "K Tobiášovi prišli aj Achikar a Nadab, jeho bratanci, a blahoželali mu.",
    "20": "A sedem dní slávili Tobiášovu svadbu s radosťou."
}