{
    "1": "Vtedy kráľ Dárius vydal rozkaz hľadať v klenotnici písomnosti, ktoré boli uložené až tam v Babylone.",
    "2": "Aj sa našiel v panovníckom sídle Ekbatana, ktoré leží v médskej provincii, jeden zvitok, kde bol zaznačený tento doklad:",
    "3": "\"V prvom roku kráľa Kýra rozkázal kráľ Kýros vo veci jeruzalemského chrámu Božieho: Nech sa stavia tento chrám ako miesto, na ktorom sa prinášajú obety a žertvy, na základoch, ktoré znesú jeho výšku šesťdesiat lakťov a jeho šírku šesťdesiat lakťov.",
    "4": "Vo tri vrstvy nech je z kresaného kameňa a potom jedna vrstva z dreva.",
    "5": "Náklad nech sa dáva z kráľovského dvora. Aj zlaté a strieborné nádoby, ktoré patrili Božiemu domu a ktoré Nabuchodonozor zobral z chrámu v Jeruzaleme a doniesol do Babylonu, nech vrátia a nech putujú späť do jeruzalemského chrámu! Zlož ich v Božom chráme!\"",
    "6": "Teraz teda choďte odtiaľ preč, vladár na Záriečí Tatenai a Šetar Bozenai so svojimi spolupracovníkmi i Afarsechičania spoza Rieky!",
    "7": "Nechajte, nech sa pracuje na tom Božom dome! Nech židovský vladár a ich starší stavajú ten Boží chrám tam, kde stál predtým.",
    "8": "Aj z mojej strany sa týmto vydáva rozkaz o tom, ako sa máte zachovať k židovským starším, ktorí stavajú ten Boží chrám: Nech sa z kráľovských príjmov, z toho, čo vynáša daň Záriečia, bez okolkov vyplácajú náklady tým mužom, aby dielo neviazlo.",
    "9": "A čo treba, junce, barany a jahňatá na zápalné žertvy nebeskému Bohu, zrno, soľ, víno a či olej nech sa im každodenne dáva bez akéhokoľvek klamstva, o čo požiadajú kňazi,",
    "10": "aby prinášali nebeskému Bohu ľúbe obety a modlili sa za blažený život kráľa a jeho rodiny.",
    "11": "Ďalej sa vydáva z mojej strany rozkaz: Ktokoľvek by nedodržal toto nariadenie, nech vytrhnú z jeho domu trám, nech ho vztýčia a nech ho naň pribijú! A jeho dom nech je z trestu obrátený na rozvalenisko!",
    "12": "A Boh, ktorý tam dáva prebývať svojmu menu, nech zvrhne každého kráľa a ľud, ktorí by sa odvážili toto nedodržiavať a mariť ten Boží chrám v Jeruzaleme! Ja, Dárius, som vydal tento rozkaz. Nech sa prísne dodržiava!\" -",
    "13": "A vladár na Záriečí Tatenai, Šetar Bozenai a ich spolupracovníci urobili presne podľa toho ako im odpovedal kráľ Dárius.",
    "14": "A tak židovskí starší mohli ďalej stavať a robota im išla od rúk, ako predpovedal prorok Aggeus a Idov syn Zachariáš. Stavali teda, až dostavali z nariadenia Izraelovho Boha a z nariadenia perzských kráľov Kýra, Dária a Artaxerxa.",
    "15": "A tak ten Boží dom dokončili do tretieho dňa mesiaca adar, v šiestom roku kraľovania kráľa Dária. -",
    "16": "Potom Izraeliti, kňazi, leviti a ostatní, čo prišli zo zajatia, oslávili natešení posvätenie Božieho chrámu.",
    "17": "Na posviacku tohoto Božieho chrámu obetovali sto býkov, dvesto baranov, štyristo jahneniec a dvanásť capov na obetu za hriech, za celý Izrael podľa počtu izraelských kmeňov.",
    "18": "Potom zadelili kňazov po ich triedach, levitov takisto po ich oddeleniach na Božiu službu v Jeruzaleme, ako sa píše v Mojžišovej knihe.",
    "19": "Vtedy tí, čo prišli zo zajatia, slávili Veľkú noc, na štrnásty deň prvého mesiaca.",
    "20": "Lebo kňazi a leviti sa do jedného očistili; všetci boli čistí, a tak zabíjali veľkonočného baránka všetkým, čo prišli zo zajatia, aj svojim bratom kňazom, aj sebe.",
    "21": "Izraeliti teda jedli veľkonočného baránka; a nielen tí, čo prišli zo zajatia, ale aj všetci, čo sa oddelili od poškvrny pohanov tej krajiny a pridali sa k nim, aby hľadali Pána, Izraelovho Boha.",
    "22": "Slávili aj sviatok Nekvasených chlebov sedem dní v radosti, lebo Pán ich obdaroval radosťou, že im naklonil priazeň asýrskeho kráľa, takže im bol na pomoci pri stavaní chrámu Boha, Izraelovho Boha."
}