{
    "1": "Slovo, ktoré Pán prehovoril k Sofoniášovi, synovi Chusiho, syna Godoliáša; syna Amariáša, syna Ezechiáša, v dňoch júdskeho kráľa, Amonovho syna Joziáša.",
    "2": "\"Dočista zmetiem všetko z povrchu zeme, hovorí Pán.",
    "3": "Zmetiem ľudí i zvieratá, zmetiem vtáky neba a ryby mora. Skaza zločincom! - a vykántrim ľudí z povrchu zeme, hovorí Pán.",
    "4": "Vystriem ruku proti Júdovi a proti obyvateľom Jeruzalema a vyhubím z tohto miesta zvyšky bálov i mená žrecov a kňazov;",
    "5": "i tých, čo sa na strechách klaňajú nebeskému vojsku; i tých, čo sa klaňajú a prisahajú na Pána, ale prisahajú aj na Melkoma;",
    "6": "i tých, čo sa vzdialili od Pána, nehľadajú Pána a nejdú za ním.\"",
    "7": "Ticho pred tvárou Pána, Jahveho! Veď blízo je Pánov deň; áno, Pán usporiadal obetu, zasvätil svojich povolaných.",
    "8": "\"V deň Pánovej obety navštívim kniežatá a kráľovičov i všetkých, čo sa obliekajú do rúch cudzincov.",
    "9": "A navštívim tých, čo preskakujú v ten deň cez prah, čo naplňujú dom svojho Pána klamstvom a lesťou.",
    "10": "V ten deň, hovorí Pán, bude hlasný krik od Rybnej brány, jajkanie od druhej a veľká záhuba od kopcov.",
    "11": "Jajkajte, obyvatelia Možiara, veď zahynie celý kanaánsky ľud, vyničia všetkých, čo vážia striebro.",
    "12": "V ten deň prekutám Jeruzalem lampami a navštívim chlapov, ktorí tučnejú na svojich kvasniciach a hovoria si: \"Pán neurobí ani dobré, ani zlé.\"",
    "13": "Ich bohatstvo prepadne lúpeži a ich domy spustnutiu; budú stavať domy, no bývať (v nich) nebudú, budú vysadzovať vinohrady, ale víno z nich piť nebudú.\"",
    "14": "Blízko je Pánov deň blízko a je veľmi rýchly. Čuj, Pánov deň, trpko tam kričí silák.",
    "15": "Ten deň je deň hnevu, deň úzkosti a zvierania, deň víchra a víchrice, deň tmy a temnoty, deň oblakov a mrákavy.",
    "16": "Deň pozauny a lomozu proti opevneným mestám a proti vysokým baštám.",
    "17": "Do úzkosti vženiem ľudí, že budú chodiť ako slepí, lebo zhrešili proti Pánovi; ich krv sa bude vylievať ako prach a ich telá ako hnoj.",
    "18": "Ani ich striebro, ani ich zlato ich nevládze zachrániť v deň Pánovho hnevu. Oheň jeho žiarlivosti pohltí celú zem, lebo skoncuje, a to hrozne, so všetkými obyvateľmi zeme."
}