{
    "1": "Múdrosť si postavila dom; na siedmich stĺpoch spočíva.",
    "2": "Pozabíjala svoj dobytok, namiešala víno a prestrela svoj stôl.",
    "3": "Vyslala svoje služobnice zvestovať z najvyššej mestskej výšiny:",
    "4": "\"Ten, kto je pochabý, nech uchýli sa sem, (a) komu chýba rozum, toho poučím.",
    "5": "Poďte (a) jedzte z môjho pokrmu a pite z vína, čo som namiešala!",
    "6": "Opusťte pochabosť a budete žiť, Budete kráčať cestou rozvážnosti.",
    "7": "Kto dohovára posmievačovi, sám upadáva do hanby a kto karhá bezbožného, (utržuje) potupu.",
    "8": "Nekarhaj posmievača, aby v ňom neskrsla voči tebe nenávisť, pokarhaj múdreho a bude ťa mať rád.",
    "9": "Daj (poučenie) múdremu a bude ešte múdrejší, poučuj bezúhonného a pribudne mu ponaučenia.",
    "10": "Počiatok múdrosti je bázeň pred Pánom a poznať Najsvätejšieho je rozumnosť.",
    "11": "Bo skrze mňa sa rozmnožia tvoje dni a pridá sa ti k rokom života.",
    "12": "Ak si skúsený, sám pre seba si skúsený, ak si posmievač, len ty sám budeš znášať trest.\"",
    "13": "Pochabou ženou vášeň lomcuje a vyzná sa len v zvádzaní.",
    "14": "Vysedá predo dvermi svojho príbytku na stolci v meste vysoko,",
    "15": "by pozývala vôkolidúcich, čo mieria priamo, kam im treba ísť.",
    "16": "\"Kto je hlúpy, nech zabočí sem!\" A tomu, kto je bez rozumu, hovorí:",
    "17": "\"Ukradnutá voda je sladšia a pokútny chlieb je chutnejší!\"",
    "18": "Ale nevie, že sú tam tiene (a že) jej pozvaní sú v priepadlisku podsvetia."
}