{
    "1": "Nunov syn Jozue vyslal tajne zo Setim na výzvedy dvoch mužov a prikázal im: \"Choďte, prezrite krajinu a najmä Jericho!\" Nato odišli. Prišli do domu neviestky menom Rachab, kde chceli prenocovať.",
    "2": "Kráľ Jericha však dostal správu: \"V noci sem vošlo niekoľko Izraelitov vyzvedať krajinu!\"",
    "3": "A kráľ Jericha poslal Rachabe odkaz: \"Vydaj mužov, ktorí prišli k tebe a ubytovali sa v tvojom dome! Prišli vyzvedať celú krajinu.\"",
    "4": "Ale žena vzala obidvoch mužov a ukryla ich. Potom vravela: \"Je pravda, prišli ku mne dvaja mužovia, ale ja som nevedela, odkiaľ sú.",
    "5": "Keď mali za tmy zatvoriť bránu, mužovia vyšli. Ale kam šli, to neviem. Rýchle utekajte za nimi! Azda ich ešte dohoníte.\"",
    "6": "Potom ich vyviedla na strechu (svojho domu) a ukryla pod ľanovým pazderím, ktoré mala rozložené na streche.",
    "7": "Mužovia však, (ktorí došli s odkazom) prenasledovali ich smerom k Jordánu až po brody: keď prenasledovatelia vyšli, mestskú bránu hneď zatvorili. -",
    "8": "Prv, než usnuli (tí, čo sa ukrývali), žena vystúpila k nim na strechu",
    "9": "a vravela mužom: \"Viem, že vám Pán dal túto krajinu; doľahol na nás strach pred vami a všetci obyvatelia krajiny sa chvejú pred vami hrôzou.",
    "10": "Dopočuli sme sa, že Pán vysušil pred vami vody Červeného mora, keď ste vychádzali z Egypta; a tiež čo ste urobili dvom amorejským kráľom za Jordánom, Sehonovi a Ogovi, na ktorých ste vykonali kliatbu.",
    "11": "Keď sme sa to dozvedeli, naše srdce strachom ochablo a nik už nemal odvahy proti vám. Lebo Pán, váš Boh, je Bohom hore na nebesiach i dolu na zemi.",
    "12": "Teraz mi však prisahajte na Pána, že ako som ja vám preukázala láskavosť, takisto aj vy preukážete láskavosť mojej rodine. Dajte mi spoľahlivé znamenie,",
    "13": "že zachováte pri živote môjho otca a moju matku, mojich bratov a moje sestry, aj všetkých ich príbuzných, že nás zachránite pred smrťou.\"",
    "14": "Mužovia jej odpovedali: \"Vlastným životom ručíme za vás, ale iba vtedy, keď nezradíte našu vec. Až nám Pán dá túto krajinu, preukážeme ti láskavosť a vernosť.\"",
    "15": "Potom ich spustila oknom po povraze, lebo jej dom sa opieral o múr, bývala totiž v mestskom múre.",
    "16": "A povedala im: \"Choďte na vrchy, aby sa s vami nestretli (vaši) prenasledovatelia, a skrývajte sa tam tri dni, kým sa prenasledovatelia nenavrátia. Potom môžete ísť svojou cestou.\"",
    "17": "Mužovia jej vraveli: \"Táto prísaha, ktorou si nás zaprisahala, zaväzuje nás len vtedy,",
    "18": "keď pri našom príchode do krajiny priviažeš tento červený povraz na okno, ktorým si nás spustila, a keď vezmeš k sebe do domu svojho otca, svoju matku, svojich bratov a celú svoju rodinu.",
    "19": "Kto vykročí z dvier tvojho domu von, toho krv bude na jeho hlave, my budeme bez viny. A zasa kto bude s tebou v dome, toho krv padne na našu hlavu, keby sa ho niekto dotkol.",
    "20": "Ale ak prezradíš túto našu vec, nebude nás viazať prísaha, ktorou si nás zaprisahala.\"",
    "21": "Ona odpovedala: \"Nech sa stane tak, ako hovoríte!\" Potom ich prepustila. Keď sa vzdialili, priviazala červený povraz na okno. -",
    "22": "Oni odišli a šli na vrchy. Tam zostali tri dni, kým sa prenasledovatelia nevrátili. Prenasledovatelia ich hľadali po všetkých cestách, ale nenašli ich.",
    "23": "Potom sa obidvaja mužovia vydali na spiatočnú cestu; zostúpili z vrchov, prekročili Jordán a prišli k Nunovmu synovi Jozuemu. Porozprávali mu všetko, čo sa im prihodilo.",
    "24": "Povedali Jozuemu: \"Pán nám dal do rúk celú túto krajinu. Všetci obyvatelia krajiny majú pred nami hrozný strach.\""
}