{
    "1": "Kto by uveril, čo sme počuli, a komu sa zjavilo Pánovo rameno?",
    "2": "Veď vzišiel pred ním sťa ratoliestka a ako koreň z vyschnutej zeme. Nemá podoby ani krásy, aby sme hľadeli na neho, a nemá výzoru, aby sme po ňom túžili.",
    "3": "Opovrhnutý a posledný z ľudí, muž bolestí, ktorý poznal utrpenie, pred akým si zakrývajú tvár, opovrhnutý, a preto sme si ho nevážili.",
    "4": "Vskutku on niesol naše choroby a našimi bôľmi sa on obťažil, no my sme ho pokladali za zbitého, strestaného Bohom a pokoreného.",
    "5": "On však bol prebodnutý pre naše hriechy, strýznený pre naše neprávosti, na ňom je trest pre naše blaho a jeho ranami sme uzdravení.",
    "6": "Všetci sme blúdili ako ovce, išli sme každý vlastnou cestou; a Pán na neho uvalil neprávosť nás všetkých.",
    "7": "Obetoval sa, pretože sám chcel, a neotvoril ústa; ako baránka viedli ho na zabitie a ako ovcu, čo onemie pred svojím strihačom, (a neotvoril ústa).",
    "8": "Z úzkosti a súdu ho vyrvali a kto pomyslí na jeho pokolenie? Veď bol vyťatý z krajiny živých, pre hriech svojho ľudu dostal úder smrteľný.",
    "9": "So zločincami mu dali hrob, jednako s boháčom bol v smrti, lebo nerobil násilie, ani podvod nemal v ústach.",
    "10": "Pánovi sa však páčilo zdrviť ho utrpením... Ak dá svoj život na obetu za hriech, uvidí dlhoveké potomstvo a podarí sa skrze neho vôľa Pánova.",
    "11": "Po útrapách sa jeho duša nahľadí dosýta. Môj spravodlivý služobník svojou vedomosťou ospravedlní mnohých a on ponesie ich hriechy.",
    "12": "Preto mu dám za údel mnohých a početných dostane za korisť, lebo vylial svoju dušu na smrť a pripočítali ho k hriešnikom. On však niesol hriechy mnohých a prihováral sa za zločincov."
}