{
    "1": "Izraeliti, čo bývali v Judei, počuli o všetkom, čo urobil vodca vojska asýrskeho kráľa Nabuchodonozora Holofernes národom, ako vyraboval všetky ich svätyne a zničil ich.",
    "2": "Zmocnila sa ich veľká hrôza pred ním a báli sa o Jeruzalem a o chrám Pána, svojho Boha.",
    "3": "Lebo len nedávno sa vrátili zo zajatia a krátko predtým sa zhromaždil všetok judejský ľud a opäť posvätili nádoby, oltár a chrám po ich zneuctení.",
    "4": "Preto vyslali poslov po celej Samárii, do Bethoronu, Belmainu, Jericha, ako aj do Choby, Aisoru a do údolia Salem.",
    "5": "Rýchlo obsadili všetky temená vysokých vrchov, dediny na nich obohnali hradbami a uložili tam zásoby potravy pre prípad vojny, lebo len nedávno skončili zber úrody z polí.",
    "6": "Joachim, ktorý bol v tom čase veľkňazom v Jeruzaleme, napísal obyvateľom Betulie a Betomestaimu, ktorý je na svahu oproti Ezdrelonu pri vchode na rovinu neďaleko Dotainu,",
    "7": "aby obsadili horské priesmyky. Cez ne bol totiž prístup do Judey, ale bolo ľahké zadržať tých, čo chceli nimi prejsť, lebo boli také úzke, že nimi nemohlo ísť naraz viac ako dvaja muži.",
    "8": "Izraeliti urobili, ako im nariadil veľkňaz Joachim a starší všetkého izraelského ľudu, ktorí zasadali v Jeruzaleme.",
    "9": "Všetci izraelskí muži začali veľmi naliehavo volať k Bohu a korili sa veľkým pôstom.",
    "10": "Oni aj ich ženy, ich deti, ich dobytok, i všetci prišelci, nádenníci i otroci si prepásali bedrá vrecovinou.",
    "11": "Všetci izraelskí muži i ženy a deti, ktorí bývali v Jeruzaleme, padli na zem pred chrámom, posypali si hlavu popolom a rozprestreli si vrecovinu pred Pánom.",
    "12": "Aj oltár zahalili do vrecoviny a jednohlasne a naliehavo volali k Bohu Izraela, aby nevydal ich deti do záhuby, ich ženy za korisť, ich dedičné mestá na zničenie a svätyňu na znesvätenie a na potupu a posmech pohanom.",
    "13": "Pán vypočul ich hlas a zhliadol na ich úzkosť; ľud sa v celej Judei a v Jeruzaleme veľa dní postil pred svätyňou všemohúceho Pána.",
    "14": "Veľkňaz Joachim a všetci kňazi, čo boli pred pánom, i služobníci Pánovi, prepásali si bedrá vrecovinou a prinášali každodenné celopaly, votívne obety a dobrovoľné dary ľudu.",
    "15": "Na turbanoch mali popol a volali z celej sily k Pánovi, aby láskavo zhliadol na celý dom Izraela."
}