{
    "1": "Pán prehovoril (k Zachariášovi) takto:",
    "2": "\"Toto hovorí Pán zástupov: Horlím za Sion veľkou horlivosťou a veľkým hnevom zaň horlím.",
    "3": "Toto hovorí Pá (zástupov) vrátim sa na Sion a budem bývať uprostred Jeruzalema. Vtedy sa Jeruzalem bude volať Verné mesto a vrch Pána zástupov Svätý vrch.",
    "4": "Toto hovorí Pán zástupov: Ešte budú po uliciach Jeruzalema sedieť starci a starenky a ľudia; ktorí majú pre vysoký vek v ruke palicu.",
    "5": "A ulice mesta budú plné chlapcov a dievčat, ktorí sa budú hrať na jeho uliciach.",
    "6": "Toto hovorí Pán zástupov: Aj keď to bude zázračné v očiach zvyškov tohto ľudu, bude to vari zázračné aj v mojich očiach? - hovorí Pán zástupov.",
    "7": "Toto hovorí Pán zástupov: Hľa, ja zachránim svoj ľud z krajiny východu a z krajiny západu slnka",
    "8": "a privediem ich, takže budú bývať v Jeruzaleme; budú mojím ľudom a ja budem ich Bohom v pravde a spravodlivosti.",
    "9": "Toto hovorí Pán zástupov: Majte pevné ruky, ktorí v tychto dňoch počúvate tieto slová z úst prorokov, čo boli v deň, keď sa založil dom Pána zástupov, chrám, aby sa postavil.",
    "10": "Lebo pred tými dňami nebolo pre človeka mzdy a nebolo mzdy pre zviera; kto odchádzal alebo prichádzal nemal pokoja od nepriateľov: poslal som všetkých ľudí navzájom proti sebe.",
    "11": "Teraz však nebudem k zvyškom tohto ľudu ako za predošlých dní - hovorí Pán zástupov.",
    "12": "Jeho siatie bude šťastné, vinič dá svoje ovocie, zem vydá svoju úrodu a nebesá dajú svoju rosu a toto všetko dám do imania zvyškom tohto ľudu.",
    "13": "A ako ste boli kliatbou medzi národmi, dom Júdov a dom Izraelov, tak vás vyslobodím a budete požehnaním; nebojte sa, majte pevné ruky!",
    "14": "Lebo toto hovorí Pán zástupov: Ako som zamýšľal robiť vám zlo, keď ma vaši otcovia hnevali - hovorí Pán zástupov -, a nezľutoval som sa,",
    "15": "tak budem v tých dňoch zasa zamýšľať robiť dobre Jeruzalemu a Júdovmu domu; nebojte sa!",
    "16": "Ale toto sú príkazy; ktoré máte zachovávať: Hovorte každý pravdu svojmu blížnemu, majte naozaj spravodlivé súdy vo svojich bránach;",
    "17": "nech nik nezamýšľa vo svojom srdci zlo proti svojmu blížnemu a nemilujte krivú prísahu, lebo toto všetko sú veci, ktoré nenávidím\" - hovorí Pán.",
    "18": "A Pán zástupov prehovoril ku mne takto:",
    "19": "\"Toto hovorí Pán zástupov: Pôst štvrtého, pôst piateho, pôst siedmeho a pôst desiateho (mesiaca) bude pre Júdov dom plesaním, radosťou a veselou slávnosťou. Milujte však pravdu a pokoj!",
    "20": "Toto hovorí Pán zástupov: Ešte prídu národy a obyvatelia veľkých miest",
    "21": "a pôjdu obyvatelia jedného (mesta) do druhého a povedia: \"Zoberme sa, poďme udobriť Pánovu tvár a hľadať Pána zástupov; pôjdem aj ja!\"",
    "22": "Pôjdu teda veľké kmene a mocné národy hľadať Pána zástupov do Jeruzalema a udobriť Pánovu tvár.",
    "23": "Toto hovorí Pán zástupov: V tých dňoch sa chopí desať mužov z národov všetkých jazykov, chopia sa okraja odevu júdskeho muža a povedia: \"Pôjdeme s vami, lebo sme počuli, že s vami je Boh.\""
}