{
    "1": "Pán mi dal videnie: Hľa, dva koše fíg boli postavené pred Pánovým chrámom, keď už babylonský kráľ Nabuchodonozor zajal z Jeruzalema Jechoniáša, syna Joakimovho, júdskeho kráľa, a júdske kniežatá, kováčov a zámočníkov a odviedol ich do Babylonu.",
    "2": "V jednom koši boli figy veľmi dobré, ako figy včasné, v druhom koši zasa figy veľmi zlé, také zlé, že sa nedali jesť.",
    "3": "A Pán sa ma spýtal: \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Figy. Dobré figy sú veľmi dobré, zlé však sú veľmi zlé, také zlé, že sa nedajú jesť.",
    "4": "Vtedy Pán prehovoril ku mne takto:",
    "5": "\"Toto hovorí Pán, Boh Izraela: Ako na tieto dobré figy, tak dobrotivo zhliadnem na zajatcov Júdu, ktorých som z tohto miesta poslal do krajiny Chaldejcov.",
    "6": "Môj zrak teda spočinie na nich dobrotivo a prinavrátim ich do tejto krajiny. Zveľadím ich a nezrúcam, zasadím ich a nevytrhám.",
    "7": "Dám im srdce, aby ma poznali, veď ja som Pán; budú teda mojím ľudom a ja im budem Bohom, pretože sa vrátia ku mne celým srdcom.",
    "8": "Ale ako zlé figy, ktoré sú také zlé, že sa nedajú jesť - toto hovorí Pán, takými urobím júdskeho kráľa Sedekiáša i jeho kniežatá, i zvyšky Jeruzalema, ktoré ostali v tejto krajine a ktoré bývajú v Egypte.",
    "9": "Urobím ich postrachom a nešťastím pre všetky kráľovstvá zeme, hanbou a príslovím, posmechom a kliatbou na každom mieste, kam ich len zaženiem.",
    "10": "Dopustím na nich meč, hlad a mor, kým ich nevyhubím zo zeme, ktorú som dal im a ich otcom.\""
}