{
    "1": "Daniel bol kráľovým hosťom a váženejším než ostatní jeho priatelia.",
    "2": "Babylonci mali modlu, ktorá so volala Bél; každý deň jej venovali dvanásť meríc múky, štyridsať oviec a šesť krčahov vína.",
    "3": "Aj kráľ si ju uctieval a chodil sa jej každý deň klaňať. Ale Daniel sa klaňal svojmu Bohu. Kráľ sa ho pýtal: \"Prečo sa neklaniaš Bélovi?\"",
    "4": "On mu odpovedal: \"Preto, že si nectím rukou robené modly, ale živého Boha, ktorý stvoril nebo a zem a má vládu nad každým telom.",
    "5": "Kráľ mu povedal: \"Nezdá sa ti, že Bél je živý boh? Či nevidíš, koľko zje a vypije každý deň?\"",
    "6": "Daniel odpovedal so smiechom: \"Nemýľ sa, kráľu; ten je zdnuka blatom zvonku kovom a ešte nikdy nejedol.\"",
    "7": "Kráľ s hnevom zavolal jeho kňazov, a povedal: \"Ak mi nepoviete, kto tie hostiny poje,",
    "8": "zomriete, ale ak dokážete, že to poje Bél, zomrie Daniel, pretože sa rúhal Bélovi. Daniel vravel kráľovi: \"Nech sa stane podľa tvojho slova!\"",
    "9": "Bélových kňazov bolo sedemdesiat, okrem žien a detí. Potom prišiel kráľ s Danielom do chrámu",
    "10": "a Bélovi kňazi povedali: \"Pozri, my vyjdeme von, ty však, kráľu, predlož pokrmy, namiešaj a polož vína, zamkni dvere a zapečať ich svojím prsteňom.",
    "11": "A keď ráno prídeš a nezistíš, že Bél všetko pojedol, nech podstúpime smrť; alebo Daniel, ktorý na nás luhal.",
    "12": "Nerobili si starosti, pretože pod stolom urobili tajný vchod, pravidelne cezeň vchádzali a veci poodnášali.",
    "13": "Keď však oni odišli a kráľ predložil Bélovi pokrmy, Daniel dal svojim sluhom rozkaz, priniesli popol a posypali celý chrám pred samým kráľom. Potom vyšli, zamkli dvere, zapečatili kráľovým prsteňom a odišli.",
    "14": "V noci však, ako obyčajne, prišli kňazi aj ich ženy a deti a všetko pojedli a popili.",
    "15": "Kráľ vstal za svitania a Daniel s ním.",
    "16": "I pýtal sa: \"Sú pečate porušené, Daniel?\" On odpovedal: \"Neporušené, kráľu!",
    "17": "A keď potom kráľ otvoril dvere a pozrel na stôl, veľkým hlasom zvolal: \"Veľký si Bél a niet u teba nijakého podvodu!",
    "18": "Ale Daniel sa smial, zachytil kráľa, nevkročil dnu, a povedal: \"Pozri si podlahu a všimni si, čie sú to stopy.\"",
    "19": "Kráľ vravel: \"Vidím stopy mužov, žien a detí. Nato dal rozhnevaný kráľ",
    "20": "pochytať kňazov aj ich ženy a deti; i ukázali mu tajné dvere, ktorými vchádzali a strovili veci, ktoré boli na stole.",
    "21": "Kráľ ich pozabíjal a Béla vydal Danielovi na ľubovôľu. A on ho zrútil spolu i s chrámom.",
    "22": "Bol však veľký drak, ktorého Babylonci ctili,",
    "23": "a kráľ povedal Danielovi: \"Aj o tomto povieš, že je z kovu? Pozri žije, je a pije; klaňaj sa mu teda!\"",
    "24": "Ale Daniel odpovedal: \"Pánovi, svojmu Bohu, sa budem klaňať, on je živý Boh.",
    "25": "Ty však, kráľ, zmocni ma a draka zabijem bez meča a bez palice. Na čo kráľ povedal: \"Zmocňujem ťa!\"",
    "26": "Daniel vzal smolu, loj a vlasy, uvaril to spolu, narobil bochníkov a dal ich drakovi do pysku. Keď to drak zožral, roztrhlo ho. I povedal: \"Pozrite, čo ste uctievali!\"",
    "27": "Keď to Babylonci počuli, veľmi sa rozhnevali, zhromaždili sa ku kráľovi a hovorili: Kráľ sa stal Židom, zrútil Béla, zabil draka a povraždil kňazov.\"",
    "28": "Keď došli ku kráľovi; vraveli: \"Vydaj nám Daniela, ináč zabijeme teba aj tvoj dom!",
    "29": "Keď kráľ videl, že naňho mocne doliehajú, pod nátlakom im Daniela vydal.",
    "30": "A oni ho hodili do levovej jamy, kde ostal šesť dní.",
    "31": "V jame bolo sedem levov, ktorým dávali každý deň dve telá a dve ovce; ale v ten deň im ich nedali, aby zožrali Daniela.",
    "32": "V Júdsku bol prorok Habakuk, ktorý navaril jedlo, nadrobil do vahančeka chleba a išiel na pole, aby to zaniesol žencom.",
    "33": "Vtom riekol Habakukovi Pánov anjel: \"Zanes obed, ktorý máš, do Babylonu Danielovi ktorý je v levovej jame!",
    "34": "Habakuk odpovedal: \"Pane, Babylon som nevidel a jamu nepoznám.",
    "35": "Nato ho Pánov anjel chytil za temä, niesol ho za vlasy a položil ho rýchlosťou svojho dychu nad levovú jamu.",
    "36": "A Habakuk volal: \"Daniel, služobník Boží, vezmi si obed, ktorý ti poslal Boh!\"",
    "37": "Daniel hovoril: \"Spomenul si si na mňa, Bože, a neopustil si tých čo teba milujú.\"",
    "38": "A Daniel vstal a jedol. Anjel však zaraz zaniesol Habakuka naspäť na jeho miesto.",
    "39": "Na siedmy deň prišiel kráľ nariekať za Danielom. Priblížil sa k jame, pozrel dnu a hľa, Daniel sedel uprostred levov!",
    "40": "Vtedy kráľ zvolal veľkým hlasom: \"Veľký si, Pane, Bože Danielov!\" A vytiahol ho z levovej jamy.",
    "41": "Tých však, čo chceli jeho záhubu, hodil do jamy a čoskoro ich pred ním zožrali.",
    "42": "Vtedy kráľ povedal: „Nech sa trasú pred Danielovým Bohom všetci obyvatelia zeme, pretože on je záchranca, ktorý robí znamenia a zázraky na zemi; veď vyslobodil Daniela z levovej jamy!“"
}