{
    "1": "Výrok nad Údolím videnia: Čože ti je, že si celé vystúpilo na strechy,",
    "2": "plné kriku, mesto hučiace, mesto jasajúce? Tvoji zomrelí nepomreli mečom.",
    "3": "Všetci tvoji vodcovia razom utiekli ukrutne spútaní, všetci tvoji hrdinovia sú razom spútaní, utiekli ďaleko.",
    "4": "Preto hovorím: \"Odvráťte sa odo mňa! Horko zaplačem. Nesnažte sa potešiť ma nad skazou dcéry môjho ľudu!\"",
    "5": "Lebo deň poplachu a šliapania a búrenia drží Pán, Jahve zástupov. V Údolí videnia podkopávajú múr a krik je proti hore.",
    "6": "Elam zdvihol tulec; na vozoch ľudia, jazdci, a Qír obnažil štít.",
    "7": "Tvoje krásne údolia sú plné vozov a jazdci sa pevne postavili k bráne.",
    "8": "Odňal závoj Júdovi; v ten deň si hľadel na zbrojnicu Lesného domu.",
    "9": "Vidíte, že má Dávidovo mesto mnoho trhlín, zhromažďujete vodu do Dolného rybníka,",
    "10": "sčitujete domy Jeruzalema, rúcate domy na opevnenie múrov",
    "11": "a robíte struhu medzi dvoma múrmi vodám starého rybníka. Nepozriete však na toho, ktorý to urobil, a toho, čo oddávna to spravil, nevidíte.",
    "12": "A pán, Jahve zástupov, zvolá v ten deň: \"Plačte a nariekajte, ohoľte sa a opášte sa vrecovinou!\"",
    "13": "Ale, hľa, plesanie a radosť, zabíjajú statok a režú ovce, jedia mäso a pijú víno: \"Jedzme a pime, veď zajtra umrieme!\"",
    "14": "I zaznelo mi v ušiach, Pane zástupov: \"Veru vám nebude odpustený tento hriech, pokiaľ neumriete\" - hovorí Pán, Jahve zástupov.",
    "15": "Toto hovorí Pán, Jahve zástupov: Choďže k tomu úradníkovi, k Sobnovi, správcovi domu:",
    "16": "\"Čože tu máš a kohože tu máš, že si si tu vytesal hrob?\" Vysoko vytesal svoj hrob, v skale si vydlabal príbytok.",
    "17": "Hľa, Pán ťa rozmachom odvrhne, silák, a pevne ťa zohne,",
    "18": "silno ťa zakotúľa, ako sa kotúľa lopta do šírošírej krajiny. Tam zomrieš a tam budú tvoje skvostné vozy, ty hanba domu tvojho pána!",
    "19": "Odstránim ťa z tvojho miesta a zvrhnem ťa z tvojho postavenia.",
    "20": "V ten deň zavolám svojho služobníka Eliakima, syna Helkiáša,",
    "21": "a oblečiem ho do tvojho rúcha, opášem ho tvojím pásom a dám mu do rúk tvoju moc. I bude otcom obyvateľom Jeruzalema a Júdovmu domu.",
    "22": "Dám mu na plece kľúč Dávidovho domu, keď otvorí, nikto nezavrie, a keď zavrie, nikto neotvorí.",
    "23": "Osadím ho ako kôl na pevnom mieste, že bude slávnym trónom domu svojho otca.",
    "24": "Bude na ňom visieť všetka sláva domu jeho otca: konáre a ratolesti, všetky malé nádoby, od hrnčekov až po krčahy.",
    "25": "V ten deň - hovorí Pán zástupov - vykýve sa kôl, osadený na pevnom mieste, vyvalí sa a padne, i rozdrúzga sa ťarcha, čo bude na ňom, lebo to vyriekol Pán.\""
}