{
    "1": "Toto je znenie listu, čo poslal prorok Jeremiáš (zvyškom) starcov v zajatí, kňazom, prorokom a všetkému ľudu - ktorých odviedol z Jeruzalema do Babylonu Nabuchodonozor,",
    "2": "keď z Jeruzalema odišiel kráľ Jechoniáš a kráľovná, eunuchovia, júdske a jeruzalemské kniežatá, kováči a zámočníci -",
    "3": "prostredníctvom Elasa, syna Safanovho, a Gamariáša, syna Helkiášovho, ktorých júdsky kráľ Sedekiáš poslal do Babylonu k babylonskému kráľovi Nabuchodonozorovi:",
    "4": "\"Toto hovorí Pán zástupov, Boh Izraela, všetkým zajatcom, ktorých som poslal do zajatia z Jeruzalema do Babylonu:",
    "5": "Stavajte domy a bývajte v nich, saďte záhrady a jedzte ich ovocie,",
    "6": "berte si manželky a ploďte synov a dcéry; i pre svojich synov berte manželky a dcéry vydávajte, nech rodia synov a dcéry, aby ste sa tam rozmnožili a neumenšili.",
    "7": "Usilujte sa o blaho mesta, kde som vás poslal do zajatia, a modlite sa zaň k Pánovi, pretože v jeho blahu je i vaše blaho.",
    "8": "Lebo toto hovorí Pán zástupov, Boh Izraela: Nech vás nezavedú vaši proroci, ktorí sú medzi vami, ani veštci; ani nepočúvajte svoje sny, ktoré sa vám prisnijú,",
    "9": "pretože vám falošne prorokujú v mojom mene; neposlal som ich, hovorí Pán.",
    "10": "Lebo takto hovorí Pán: Až sa sedemdesiat rokov pre Babylon bude chýliť ku koncu, navštívim vás a splním na vás svoje prisľúbenie, že vás privediem späť na toto miesto.",
    "11": "Veď ja poznám zámer, ktorý mám s vami - hovorí Pán. Sú to myšlienky pokoja a nie súženia: dám vám budúcnosť a nádej.",
    "12": "Keď budete volať ku mne, keď prídete a budete sa ku mne modliť, vyslyším vás.",
    "13": "Budete ma hľadať a nájdete ma; ak ma budete hľadať celým svojím srdcom,",
    "14": "dám sa vám nájsť - hovorí Pán -, vrátim vás zo zajatia a zhromaždím vás zo všetkých národov a zo všetkých miest, kde som vás roztratil - hovorí Pán -, a vrátim vás na miesto, odkiaľ som vás odviedol do zajatia.",
    "15": "Lebo vy hovoríte: \"Pán nám vzbudil v Babylone prorokov.\"",
    "16": "Ale toto hovorí Pán kráľovi, ktorý sedí na Dávidovom tróne, a všetkému ľudu, ktorý býva v tomto meste, vašim bratom, ktorí nešli s vami do zajatia:",
    "17": "Toto hovorí Pán zástupov: Áno, pošlem na nich meč, hlad a mor a urobím ich podobnými odporným figám, takým zlým, že ich nemožno jesť.",
    "18": "A budem ich stíhať mečom, hladom a morom. Urobím ich postrachom pre všetky kráľovstvá zeme, kliatbou hrôzou posmechom a potupou medzi všetkými národmi, kde som ich roztratil,",
    "19": "pretože nepočúvali moje slová - hovorí Pán, keď som im opätovne posielal svojich sluhov, prorokov; nepočúvali ste ich, hovorí Pán.",
    "20": "Počujte teda slovo Pánovo, všetci zajatci, ktorých som poslal z Jeruzalema do Babylonu:",
    "21": "Toto hovorí Pán zástupov, Boh Izraela, o Achabovi, synovi Koliášovom, a Sedekiášovi, synovi Masiášovom, ktorí vám falošne prorokujú v mojom mene: Hľa, vydám ich do rúk babylonského kráľa Nabuchodonozora; pred vaším zrakom ich zabije.",
    "22": "A všetci júdski zajatci ktorí sú v Babylone, vezmú si z nich túto kliatbu: \"Nech s tebou naloží Pán ako so Sedekiášom a Achabom, ktorých babylonský kráľ piekol na ohni.\"",
    "23": "Pretože spáchali v Izraeli hanebnosť, cudzoložili so ženami svojich blížnych a v mojom mene hovorili falošné reči, ktoré som im neprikázal. Ja to viem a som im toho svedkom, hovorí Pán.\" -",
    "24": "A Nechelamitovi Semeiášovi povieš:",
    "25": "\"Toto hovorí Pán zástupov, Boh Izraela, pretože si vlastným menom poslal všetkému ľudu, ktorý je v Jeruzaleme, a kňazovi Sofoniášovi, synovi Másiášovmu, i všetkým kňazom list v znení:",
    "26": "\"Pán ťa urobil kňazom namiesto kňaza Jojadu, aby si v Pánovom dome dozeral na každého šialenca, ktorý prorokuje, a aby si ho dal do klady a do okov.",
    "27": "Nuž prečo si teraz nepokarhal Jeremiáša z Anatotu, ktorý vám prorokuje?",
    "28": "Veď nám odkázal do Babylonu toto: Dlhé to bude. Stavajte domy a bývajte v nich, vysádzajte záhrady a jedzte ich ovocie!\"",
    "29": "Kňaz Sofoniáš prečítal tento list samému Jeremiášovi.",
    "30": "Pán však riekol Jeremiášovi:",
    "31": "\"Odkáž všetkým zajatcom: Toto hovorí Pán o Nechelamitovi Semeiášovi: Pretože vám Semeiáš prorokoval, hoci som ho neposlal, a budil vo vás falošné nádeje,",
    "32": "preto takto hovorí Pán: Hľa, potrestám Semeiáša a jeho potomstvo. Nebude mať nikoho, kto by býval uprostred tohto ľudu, a neuvidí blaho, ktoré ja dám svojmu ľudu - hovorí Pán -, pretože hlásal odboj proti Pánovi.\""
}