{
    "1": "Keď sa to dopočul asorský kráľ Jabin, odkázal madonskému kráľovi Jobabovi, aj semeronskému kráľovi a achsafskému kráľovi,",
    "2": "ďalej kráľom, ktorí sídlili na severe na vrchovine, na rovine južne od Kenerota, v nížine a na Dorskom pohorí pri mori,",
    "3": "tiež východným a západným Kanaánčanom Amorejčanom, Hetejcom, Ferezejcom, Jebuzejcom na vrchovine, Hevejcom na úpätí Hermona v krajine Masfa.",
    "4": "I vytiahli so všetkými svojimi vojskami. Bol to ľud taký početný ako piesok na morskom brehu. A koní i vozov bolo tiež veľmi mnoho.",
    "5": "Všetci títo králi sa spojili, potom sa pohli a rozostavili sa pri Meromskom jazere, aby bojovali s Izraelom.",
    "6": "Tu Pán povedal Jozuemu: \"Neboj sa ich, lebo zajtra práve v tomto čase ich ja vydám všetkých na smrť pred Izraelom. Ich kone ochrom a ich vozy spáľ!\"",
    "7": "Tu ich Jozue so všetkými svojimi bojovníkmi náhle prepadol pri Meromskom jazere a zaútočil na nich.",
    "8": "A Pán ich dal do ruky Izraela. Porazili ich a prenasledovali až po Veľký Sidon, až po Maserefot Majím a až o Bikeat Masfa na východe. Bili ich, kým nezostal z nich ani jediný.",
    "9": "A Jozue s nimi urobil tak, ako mu povedal Pán. Ich kone ochromili a ich vozy spálili. -",
    "10": "V tom čase sa Jozue obrátil, dobyl Asor a jeho kráľa usmrtil mečom. Asor bol kedysi hlavným mestom tých kráľovstiev.",
    "11": "Vykonali kliatbu a mečom pobili všetkých ľudí, ktorí v ňom boli. Nič živé neostalo a Asor vypálil ohňom.",
    "12": "Všetky tie kráľovské mestá spolu so všetkými ich kráľmi Jozue zaujal, pobil ich mečom a vykonal na nich kliatbu, ako mu prikázal Pánov služobník Mojžiš.",
    "13": "Izraeliti nevypálili všetky mestá, ale ich len rozbúrali a opustili. Iba Asor Jozue výnimočne vypálil.",
    "14": "Všetku korisť a dobytok týchto miest si Izraeliti pobrali. Ľudí však všetkých bili mečom, kým ich nevyhubili. Neponechali ani jednu živú bytosť.",
    "15": "Ako Pán rozkázal svojmu služobníkovi Mojžišovi, tak Mojžiš rozkázal Jozuemu a Jozue to tak previedol. Nezanedbal vykonať nič z toho, čo Pán rozkázal Mojžišovi.",
    "16": "Tak si Jozue podmanil celú túto krajinu, vrchovinu, celý Negeb, celé územie Gosen, nížinu, Arabu, Izraelovu vrchovinu i jeho nížiny,",
    "17": "od vrchu Chalak, ktorý sa tiahne k Seiru, až po Bál-Gad v Libanonskom údolí na úpätí pohoria Hermon. Všetkých ich kráľov zajal, porazil a pobil.",
    "18": "Veľa dní viedol Jozue vojnu so všetkými tými kráľmi.",
    "19": "Nebolo mesta, ktoré by bolo uzavrelo mier s Izraelovými synmi okrem Hevejcov, ktorí bývali v Gabaone. Všetko museli vydobyť bojom.",
    "20": "To Pán riadil tak, že sa zatvrdilo ich srdce a púšťali sa do boja s Izraelom, aby potom bez milosti vykonal na nich kliatbu, aby ich pobil, ako Pán rozkázal Mojžišovi. -",
    "21": "V tom čase prišiel Jozue a vyhubil Enakitov z vrchoviny, z Hebrona, Dabira, Anaba a z celého Júdskeho pohoria, aj z celého Izraelského pohoria. Na nich a na ich mestách Jozue vykonal kliatbu.",
    "22": "Enakitov neponechali v krajine Izraelových synov. Zostali však v Gaze, Gete a Azote.",
    "23": "Tak sa Jozue zmocnil celej krajiny tak, ako Pán sľúbil Mojžišovi. A Jozue ju dal do dedičného vlastníctva Izraelitom, každému kmeňu jeho podiel. A krajina mala pokoj od vojny."
}