{
    "1": "Keď sa dopočuli všetci amorejskí králi, ktorí sídlili na druhej strane Jordánu na západe, aj všetci kanaánski králi, ktorí vládli pri Mori, že Pán vysušil pred Izraelovými synmi vody Jordánu, pokým neprešli, srdce im ochablo a všetka ich odvaha proti Izraelitom zmizla.",
    "2": "V tom čase povedal Pán Jozuemu: \"Narob si kamenných nožov a obrež druhý raz Izraelových synov!\"",
    "3": "A Jozue si narobil kamenných nožov a obrezal Izraelových synov na pahorku Aralot.",
    "4": "S obriezkou, ktorú previedol Jozue, to bolo totiž takto: Všetci, ktorí vyšli z Egypta, mužovia, všetci bojovníci, pomreli na púšti na ceste po východe z Egypta.",
    "5": "Všetci, ktorí vyšli, boli obrezaní; ale nik z tých, čo sa narodili na púšti - na ceste po východe z Egypta -, obrezaný nebol.",
    "6": "Štyridsať rokov putovali Izraelovi synovia po púšti, kým nevymrel všetok ľud, všetci bojovníci, ktorí vyšli z Egypta. Keďže neposlúchali Pánov hlas, Pán sa im zaprisahal, že neuvidia krajinu - krajinu, ktorá oplýva mliekom a medom -, ktorú nám chcel dať Pán, ako pod prísahou s&#318;úbil ich otcom.",
    "7": "Teraz Jozue obrezal ich synov, ktorí nastúpili na ich miesto. Boli totiž neobrezaní, lebo po ceste ich neobrezali.",
    "8": "Keď obrezali všetok ľud, zostali na tom istom táborišti, až kým sa nevyhojili.",
    "9": "A Pán povedal Jozuemu: \"Dnes som odňal od vás egyptskú potupu.\" Preto sa to miesto nazýva Galgala až dodnes. -",
    "10": "Zatiaľ, čo Izraelovi synovia táborili v Galgale, slávili na štrnásty deň (prvého) mesiaca, podvečer, na Jerišských stepiach Veľkú noc.",
    "11": "A v deň po Veľkej noci, práve v ten istý deň, jedli z plodov krajiny nekvasený chlieb a pražené zrno.",
    "12": "Nasledujúci deň prestala manna, lebo sa mohli živiť plodmi krajiny. Potom už Izraeliti mannu nemali; v tom roku sa živili plodmi kanaánskej krajiny. -",
    "13": "Keď bol raz Jozue pred Jerichom, pozdvihol zrak a videl pred sebou stáť muža, ktorý držal v ruke vytasený meč! Jozue k nemu pristúpil a opýtal sa ho: \"Patríš k nám alebo k našim nepriateľom?\"",
    "14": "I odpovedal: \"Nie! Som vodca Pánovho vojska. Práve teraz som prišiel.\"",
    "15": "Jozue padol tvárou na zem a poklonil sa. Potom sa ho opýtal: \"Čo chce môj Pán povedať svojmu služobníkovi?\"",
    "16": "Vodca Pánovho vojska povedal Jozuemu: \"Zobuj si z nôh obuv, lebo miesto, na ktorom stojíš, je sväté!\" A Jozue to urobil."
}