{
    "1": "Siaha mocne od jedného konca k druhému, a všetko riadi najlepšie.",
    "2": "Ju miloval som a po nej túžil od mladi, túžobne som si prial priviesť si ju domov ako nevestu a jej krásu som vrúcne miloval.",
    "3": "Svoju urodzenosť hlása svojím spolužitím s Bohom, takže i Pán všetkého ju miluje.",
    "4": "Veď je zasvätená do Božej znalosti a je veliteľkou jeho skutkov.",
    "5": "Keď už bohatstvo je v živote tým dobrom, po ktorom sa baží, čo je bohatšie než múdrosť, ktorá koná všetko?",
    "6": "Keď už rozumnosť vie niečo tvoriť, kto je v celom svete väčším umelcom než ona?",
    "7": "A keď niekto spravodlivosť miluje: Ona spôsobuje čnosti, lebo ona vyučuje miernosti a opatrnosti, spravodlivosti a pevnej odvahe, od ktorých nič užitočnejšieho nieto v ľudskom živote.",
    "8": "Keď chce niekto zasa veľa vedieť: Ona pozná minulosť a odhaľuje budúcnosť, pozná slovné zvraty prísloví a rozlúštenie hádaniek, dopredu vie znamenia a zázraky, priebeh dôb a časov.",
    "9": "Preto som si zaumienil priviesť si ju domov, aby som s ňou žil. Vedel som, že radkyňou mi bude v šťastí, tešiteľkou v starostiach a zármutku.",
    "10": "Pre ňu nadobudnem vážnosť u ľudí a česť u starších, hoc mladý som (ešte).",
    "11": "Zistí sa, že dôvtipný som pri súde, v očiach panovníkov obdiv budiť budem.",
    "12": "Akže budem mlčať, budú čakať na mňa, ak budem hovoriť, budú ma počúvať, a keď budem rečniť dlhšie, ruku si položia na ústa.",
    "13": "(A čo viac), ja nesmrteľnosť nadobudnem pre ňu a tým, ktorí po mne prídu, nechám večnú pamiatku.",
    "14": "Budem kmene spravovať a národy mi budú poddané.",
    "15": "Hrozní panovníci báť sa budú, keď počujú o mne. Ukážem sa dobrým k ľudu, ale mužným vo vojne.",
    "16": "Keď sa vrátim domov, chcem pri nej pookriať; lebo styk s ňou nemá trpkosť, ani nudu spolužitie s ňou, iba veselosť a radosť.",
    "17": "Keď som o tom uvažoval v sebe, premietal to v svojom srdci, že (totiž) nesmrteľnosť je v spojení s múdrosťou,",
    "18": "ušľachtilé obveselenie v jej priateľstve, v práci jej rúk nevyčerpateľné bohatstvo, znalosť v ustavičnej dôvernosti s ňou, sláva účastniť sa na jej rozhovoroch, obchádzal som teda a hľadal som, ako by som si ju vedel získať.",
    "19": "Bol som mladík pekne vyvinutý a mal som i dobré srdce;",
    "20": "alebo skôr, keďže som bol dobrý, prišiel som do nepoškvrneného tela.",
    "21": "Ale keď som videl, že sa jej nedomôžem inak (nijako), len keď (mi ju) dá Boh, i to už bol dôkaz pochopenia, že som poznal, čím darom je ona - pristúpil som k Pánovi a jeho som prosil, z celého srdca som prehovoril:"
}