{
    "1": "Toto sú národy, ktoré Pán ponechal, aby nimi skúšal Izrael - všetkých, ktorí nepoznali boje o Kanaán -,",
    "2": "aby sa pokolenia Izraelových synov učili bojovať; išlo však len o tých, ktorí sa to predtým nenaučili.",
    "3": "Je to päť filištínskych vodcov a všetci Kanaánčania, Sidončania a Hevejci, ktorí bývali na Libanonskom pohorí, od vrchu Bál-Hermon až tam, kde sa ide do Ematu.",
    "4": "Boli teda nato, aby nimi skúšal Izrael, aby zistil, či budú poslúchať Pánove príkazy, ktorými zaviazal ich otcov prostredníctvom Mojžiša.",
    "5": "Izraelovi synovia bývali teda uprostred Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov,",
    "6": "brali si ich dcéry za manželky a svoje dcéry dávali ich synom. A slúžili ich bohom.",
    "7": "Izraelovi synovia robili, čo je zlé v Pánových očiach. Zabúdali na Pána, svojho Boha, a slúžili bálom a ašerám.",
    "8": "I vzbĺkol Pánov hnev proti Izraelitom a predal ich do rúk Chusana Rasataim, kráľa z Aram Naharajim. A Izraelovi synovia slúžili Chusanovi Rasataim osem rokov.",
    "9": "Tu volali Izraelovi synovia k Pánovi a Pán vzbudil Izraelovým synom osloboditeľa, ktorý ich vyslobodil, totiž Otoniela, syna Kenéza, mladšieho Kalebovho brata.",
    "10": "Zostúpil na neho Pánov duch a súdil Izrael. Vytiahol do boja a Pán dal do jeho ruky Chusana Rasataim, kráľa z Aram Naharajim, a jeho ruka zosilnela proti Chusanovi Rasataim.",
    "11": "A krajina mala štyridsať rokov pokoj. Potom Kenézov syn Otoniel zomrel.",
    "12": "Ale synovia Izraela opäť robili, čo sa nepáči Pánovi. Tu Pán dodal odvahy moabskému kráľovi Eglonovi proti Izraelitom, pretože robili, čo sa Pánovi nepáči.",
    "13": "Pribral si Amončanov a Amalekitov, potom vytiahol, porazil Izrael a zaujal Mesto paliem.",
    "14": "Izraelovi synovia slúžili moabskému kráľovi Eglonovi osemnásť rokov. -",
    "15": "Tu volali Izraelovi synovia k Pánovi a Pán im vzbudil osloboditeľa, Gerovho syna Aoda, Benjamínovca, ľavorukého muža. Po ňom poslali Izraelovi synovia dary moabskému kráľovi Eglonovi.",
    "16": "Aod si však zhotovil dvojsečný meč, na piaď dlhý, a pripásal si ho na pravý bok pod šaty.",
    "17": "Zaniesol teda moabskému kráľovi Eglonovi dary. - Eglon bol veľmi tučný muž. -",
    "18": "A keď už vybavil odovzdanie darov, prepustil ľudí, čo dary niesli",
    "19": "- sám sa práve vrátil od modiel pri Galgale -, a povedal: \"Kráľ, mám ti povedať jednu dôvernú vec!\" On povedal: \"Ticho!\" Nato sa všetci, ktorí boli pri ňom, vzdialili.",
    "20": "Potom vyšiel Aod hore k nemu. Sedel totiž v hornej chladivej izbe, ktorá bola iba pre neho samého. A Aod povedal: \"Mám pre teba Božie slovo!\" Tu on vstal zo svojho sedadla.",
    "21": "Vtom Aod vystrel ľavú ruku, uchopil meč z pravého boku a vrazil mu ho do brucha",
    "22": "tak, že za mečom vnikla aj rukoväť a sadlo sa za mečom zavrelo, lebo nevytiahol meč z jeho brucha. Pritom vyšiel z neho výkal.",
    "23": "Potom vyšiel do letnej siene, zavrel za ním dvere hornej izby a zatiahol závoru.",
    "24": "Len čo sa vzdialil, došli jeho služobníci. Keď sa pozreli a videli, že dvere hornej izby sú zamknuté, povedali si: \"Isto si odbavuje potrebu v chladivej izbe.\"",
    "25": "A vyčkávali až do omrzenia. Ale keď nik neotváral dvere hornej izby, vzali kľúč a otvorili a hľa, ich pán ležal mŕtvy na zemi. -",
    "26": "Kým oni váhavo otáľali, Aod unikol. Prešiel (miesto) modiel a dostal sa do Seirata.",
    "27": "Len čo sa vrátil domov, zatrúbil na Efraimskom pohorí, Izraelovi synovia zostúpili s ním z pohoria a on na ich čele.",
    "28": "Keď im zavelil: \"Poďte za mnou lebo Pán vydal vašich nepriateľov, Moabčanov, do vašej ruky\" - tiahli dolu za ním. Moabčanom zabrali jordánske brody a nedovolili nikomu prejsť.",
    "29": "Vtedy pobili z Moabčanov na desaťtisíc mužov, všetko silných a udatných mužov; neutiekol nik.",
    "30": "Tak boli v ten deň Moabčania pokorení pod Izraelovu ruku. A krajina mala pokoj osemdesiat rokov.",
    "31": "Po ňom bol Anatov syn Samgar. On pobil voliarskou palicou šesťsto filištínskych mužov. Aj on oslobodil Izrael."
}