{
    "1": "Jozue zhromaždil všetky Izraelove kmene do Sichemu a povolal starších Izraela, jeho náčelníkov, sudcov a pisárov. A keď sa dostavili pred Boha,",
    "2": "Jozue povedal všetkému ľudu: \"Toto hovorí Pán, Izraelov Boh: \"Oddávna bývali vaši otcovia, Abrahámov a Nachorov otec Táre, na druhej strane Rieky a slúžili iným bohom.",
    "3": "Vzal som teda vášho otca Abraháma z druhej strany Rieky a previedol som ho po celej krajine Kanaán. Rozmnožil som jeho potomstvo a dal som mu Izáka.",
    "4": "Izákovi som dal zas Jakuba a Ezaua. Ezauovi som dal pohorie Seir, aby si ho zaujal. Jakub však a jeho synovia zostúpili do Egypta.",
    "5": "I poslal som Mojžiša a Árona a bil som Egypťanov (znameniami), ktoré som tam robil.",
    "6": "A keď som vyviedol (vás a) vašich otcov z Egypta, došli ste k moru. Egypťania prenasledovali vašich otcov na vozoch a koňoch až po Rákosové more.",
    "7": "Keď volali k Pánovi, on položil medzi vás a Egypťanov temnotu a priviedol na tamtých more, ktoré ich prikrylo. Na vlastné oči ste videli, čo som urobil v Egypte.",
    "8": "Nato som vás priviedol do krajiny Amorejčanov, ktorí bývali na druhej strane Jordánu. Keď ste proti nim bojovali, dal som ich do vašej ruky. Zaujali ste ich krajinu a ja som ich pobil pred vami.",
    "9": "Potom povstal moabský kráľ, Seforov syn Balak, a bojoval proti Izraelovi. Povolal a poslal Beorovho syna Baláma, aby vám zlorečil.",
    "10": "Ja som však odmietol počúvať Baláma a musel vám ešte aj žehnať, a tak som vás vyslobodil z jeho ruky.",
    "11": "Potom ste prešli cez Jordán a došli ste k Jerichu. Tu bojovali proti vám jerišskí občania, Amorejčania, Ferezejci, Kanaánčania, Hetejci, Gergezejčania, Hevejci a Jebuzejci. Ale dal som ich do vašej ruky.",
    "12": "A poslal som pred vami sršne, ktoré ich pred vami vypudili: dvoch amorejských kráľov; teda nie svojím mečom alebo svojím lukom (si ich premohol).",
    "13": "Dal som vám zem, na ktorej ste sa nenamáhali, mestá, ktoré ste nestavali, a usadili ste sa v nich, vinice a olivové sady, ktoré ste nevysádzali, a jete z nich.",
    "14": "Teraz sa však bojte Pána a slúžte mu úprimne a verne, odstráňte bohov, ktorým slúžili vaši otcovia na druhej strane potoka a v Egypte, a slúžte Pánovi!",
    "15": "Ak sa vám však nepáči slúžiť Pánovi, tak si dnes vyvoľte, komu chcete slúžiť, či bohom, ktorým slúžili vaši otcovia na druhej strane potoka, alebo bohom Amorejčanov, v ktorých krajine bývate. Ja však a môj dom, my chceme slúžiť Pánovi.\"",
    "16": "Ľud odpovedal: \"Kiež je ďaleko od nás, aby sme opustili Pána a slúžili iným bohom!",
    "17": "Veď on je Pán, náš Boh, ktorý nás - a tiež našich otcov - vyviedol z egyptskej krajiny, z otrokárne, ktorý pred našimi očami robil tie veľké divy a chránil nás celou cestou, po ktorej sme išli, a medzi všetkými národmi, uprostred ktorých sme prechádzali.",
    "18": "Pán vypudil pred nami všetky národy, aj Amorejčanov, ktorí obývali krajinu. Aj my chceme slúžiť Pánovi, lebo on je náš Boh!\"",
    "19": "Jozue však namietal ľudu: \"Vy nebudete môcť slúžiť Pánovi! Veď on je svätý Boh, žiarlivý Boh: On neodpustí vaše priestupky a hriechy.",
    "20": "Ak vy opustíte Pána a budete slúžiť cudzím bohom, tak aj on sa odvráti od vás a dopustí na vás zlo a zničí vás, hoci vám predtým preukazoval dobrodenia.\"",
    "21": "Ľud však odvetil Jozuemu: \"Nie, my chceme slúžiť Pánovi.\"",
    "22": "Jozue nato povedal ľudu: \"Sami ste svedkami proti sebe, že ste si vyvolili Pána, aby ste mu slúžili.\" Odpovedali mu: \"Áno, sme.\"",
    "23": "A teraz odstráňte cudzích bohov; ktorých máte uprostred seba, a nakloňte si srdce k Pánovi, Izraelovmu Bohu!\"",
    "24": "Ľud odpovedal Jozuemu: \"Pánovi, nášmu Bohu, chceme slúžiť. Jeho hlas chceme počúvať.\"",
    "25": "V ten deň uzavrel Jozue s ľudom zmluvu a dal mu zákon a právo v Sicheme.",
    "26": "A Jozue zapísal tieto slová do knihy Božieho zákona. Potom vzal veľký kameň a postavil ho tam pod terebintom, ktorý bol na mieste zasvätenom Pánovi.",
    "27": "Pritom Jozue povedal všetkému ľudu: \"Hľa, tento kameň bude svedčiť proti nám, lebo vypočul všetky slová Pánove, ktoré k nám hovoril. Preto bude svedkom proti vám, aby ste nezapierali svojho Boha.\"",
    "28": "Nato Jozue ľud prepustil, každého do jeho dedičného podielu.",
    "29": "Po týchto udalostiach Nunov syn Jozue, Pánov služobník, zomrel vo veku stodesiatich rokov.",
    "30": "Pochovali ho na území jeho dedičného podielu v Tamnatsare na Efraimskej vrchovine, severne od vrchu Gás.",
    "31": "lzrael slúžil Pánovi po všetky Jozueho dni a po všetky dni starších, čo ešte dlho žili po Jozuem a poznali všetky Pánove skutky, ktoré on vykonal pre Izrael.",
    "32": "Jozefove kosti, ktoré Izraelovi synovia priniesli z Egypta, pochovali v Sicheme, na záhone, ktorý kúpil Jakub od synov Sichemovho otca Hemora za sto strieborných a ktorý dostali za dedičný podiel Jozefovi synovia.",
    "33": "Aj Áronov syn Eleazar zomrel a pochovali ho v Gabae, (meste) jeho syna Finésa, ktoré mu bolo pridelené na Efraimskom pohorí."
}