{
    "1": "Na bezbožných však neľútostný hnev dopadal až dokonca, bo predvídal budúce ich skutky,",
    "2": "totiž, že hoc sami nástojili na ich odchode a rýchle ich posielali preč, zmenia svoje zmýšľanie a prenasledovať ich budú.",
    "3": "Ešte boli zamestnaní smútočnými obradmi, ešte nariekali nad hrobmi zomrelých, keď sa ináč, nerozumne, rozhodli; a tých, ktorých úpenlivo posielali preč, prenasledovali ako utečencov.",
    "4": "Zaslúžený osud totiž poháňal ich k tomu koncu a dal im zabudnúť na to, čo sa prihodilo, aby doplnili trest, čo chyboval ich súženiam,",
    "5": "aby tvoj ľud prekonal (svoj) nevídaný prechod, tamtí však by našli neslýchanú smrť.",
    "6": "Lebo všetko tvorstvo sa pretváralo znova vo svojej podstate, aby poslúchalo celkom osobitné príkazy, aby tvoje deti boli zachované neporušene.",
    "7": "Bolo vidieť oblak, ktorý zatieňoval tábor, a tam, kde prv voda bola, vynoriť sa suchú zem, nehatenú cestu z Červeného mora, zeleňajúcu sa pažiť z prúdu dravého;",
    "8": "a keď cez ňu prešli, celý národ rukou tvojou chránený, uvideli neslýchané zázraky.",
    "9": "Veď sa pásli ako paripy, poskakovali jak baránky a teba velebili, Pane, ako svojho záchrancu.",
    "10": "Veď sa ešte pamätali na to, čo sa stalo, pokiaľ boli v cudzine, ako muchy neliahli sa zo zvierat, lež zo zeme a jak miesto vodných zvierat vychrlila rieka množstvo žiab.",
    "11": "Neskôr videli i nový spôsob vzniku vtákov, keď ich zmohla žiadostivosť bažiť po lahôdkach,",
    "12": "pretože k ich ukojeniu jarabice vystúpili z mora.",
    "13": "Ale tresty na hriešnikov neprišli bez predchádzajúcich výstrah strašným blýskaním.",
    "14": "Spravodlivo veru znášali trest za svoju zločinnosť, lebo veľmi rozhorčenou nenávisťou správali sa voči cudzincom. Tamtí totiž iba odopreli prijať neznámych, čo prišli k nim, títo si podrobovali za otrokov hostí, ktorí im dobro preukázali.",
    "15": "A to nie je všetko! Lebo - za čo dozaista s ohľadom potrestaní budú - tamtí prijali hneď od začiatku cudzích nepriateľsky,",
    "16": "títo však ich prijímali s oslavou, a keď im už zaistili práva občianske, utlačovali ich preukrutnými robotami.",
    "17": "Teraz boli bití slepotou takisto ako tamtí pri dverách spravodlivého, keď boli zahalení nepreniknuteľnou tmou a keď každý hľadal prístup k svojim dverám.",
    "18": "Veď sa živly pretvárajú samy v sebe, ako tóny na citare menia druh nápevu, ale ich zvuk ostáva vždy rovnaký. Pozorovaním sa toto môže nepochybne porozumieť z toho, čo sa stalo.",
    "19": "Lebo živočíchy suchozemské premieňali sa na vodné živočíchy a čo prv plávali, vychádzali na zem.",
    "20": "Oheň prevyšoval svoju vlastnú silu vo vode, a voda zabúdala na svoju hasivosť.",
    "21": "Plamene zas nestravovali krehké telá zvierat, ktoré sa do nich dostali, ani sa neroztápal tak ľahko roztopiteľný nebeský pokrm, ľadu podobný.",
    "22": "Lebo vo všetkom si, Pane, povýšil a oslávil svoj ľud, neopustil si ho, ale vždy a všade si mu pomáhal."
}