{
    "1": "Synu, chudobným neukracuj živobytie, ani neodvracaj oči od chudobného!",
    "2": "Neopovrhuj nikým, kto hladuje, ani nedráždi chudobného v jeho biede!",
    "3": "Srdce biedneho nesužuj a neodkladaj s darom núdznemu!",
    "4": "Prosbu usúženého neodmietaj, ani neodvracaj tvár od bedára!",
    "5": "Od bedára neodvracaj svoje oči mrzuto, ani nedovoľ, aby ťa prosebníci preklínali za chrbtom.",
    "6": "Vyslyšaná býva kliatba toho, kto ti v trpkosti duše zlorečí, lebo vyslyší ho ten, čo ho stvoril.",
    "7": "Správaj sa prívetivo k zhromaždeným chudobným, pred starším sa uponíž a pred veľmožom si skloň hlavu!",
    "8": "Bez nevôle si nakloň ucho k chudobnému a vráť mu svoju podlžnosť, a v tichosti mu odpovedaj na pozdrav.",
    "9": "Z rúk násilníka vysloboď toho, kto trpí krivdu, a nech ti nie je v duši mdlo, keď treba niekoho ochrániť.",
    "10": "Maj milosrdenstvo pre siroty ako otec a nahradzuj manžela ich matke!",
    "11": "Tak budeš poslušným synom Najvyššieho, preto sa väčšmi nad tebou zmiluje ako (tvoja) matka.",
    "12": "Múdrosť vdychuje život svojim synom, prijíma tých, ktorí ju hľadajú, a ide pred nimi na spravodlivej ceste.",
    "13": "Kto ju miluje, miluje život: ktorí k nej prichádzajú za rána, získajú jej obľubu.",
    "14": "Ktorí sa jej pevne držia, obsiahnu život, kam len vkročí (jeden z nich), požehná ho Boh.",
    "15": "Ktorí jej slúžia, slúžia svätyni, a aj Boh miluje takých, čo ju milujú.",
    "16": "Kto ju počúva, bude súdiť národy, a kto ju pozorne sleduje, bude bezpečne prebývať.",
    "17": "Kto má k nej dôveru, dostane ju: a pevne si ju udržia aj jeho potomci.",
    "18": "Lebo aj za skúšky kráča vedľa neho a medzi prvými si ho vyberá.",
    "19": "Bázeň a strach zosiela na neho na skúšku, sužovať ho bude trápením svojej náuky, až vyskúša jeho zmýšľanie, či sa môže zveriť jeho duši.",
    "20": "Potom znova pôjde k nemu po pevnej a rovnej ceste a obveselí ho.",
    "21": "Odhalí mu svoje tajomstvá a zahrnie ho vedou a poznaním spravodlivosti.",
    "22": "Ale keby zblúdil (z cesty), zanechá ho a vydá ho do rúk jeho nepriateľa.",
    "23": "Synu, dbaj na čas a vyhýbaj zlu!",
    "24": "Pre svoju dušu nehanbi sa vyznať pravdu!",
    "25": "Je hanblivosť, ktorá privádza hriech, a je zasa hanblivosť, ktorá privádza slávu a česť.",
    "26": "Nenadŕžaj nikomu proti vlastnému záujmu, ani si nepočínaj falošne na svoju škodu!",
    "27": "Nehanbi sa za svojho blížneho v jeho úpadku,",
    "28": "ani nič nezameškaj, ak môžeš niečo zachrániť; neskrývaj sa so svojou múdrosťou pre jej krásu,",
    "29": "lebo múdrosť poznajú podľa reči a rozum, vedu a učenosť vzdelanca zasa podľa slova; pevné trvanie (spočíva) na spravodlivých činoch.",
    "30": "Spravodlivej veci nijako neprotireč, hanbi sa však za nespravodlivé počínanie svojej nevychovanosti.",
    "31": "Nehanbi sa vyznať zo svojich hriechov, no ak ide o hriech, nepoddávaj sa nikomu.",
    "32": "Mocnému sa nestavaj na odpor, ani sa nenamáhaj plávať proti prúdu rieky!",
    "33": "Za pravdu bojuj, akoby ti išlo o život, až do smrti máš zápasiť za spravodlivosť a Boh porazí tvojich protivníkov za teba.",
    "34": "Neprenáhľuj sa svojím jazykom, ani si nepočínaj nedbalo a lenivo pri práci!",
    "35": "Nepočínaj si vo svojom dome ako lev, nerozháňaj domácich a neutláčaj svojich podriadených.",
    "36": "Keď máš dostať, nevystieraj ruku, a zasa keď máš dať, neodťahuj ju! Nespoliehaj sa na nestále veci! V"
}