{
    "1": "Mne samému sa celkom spríkril život, tak do náreku dám sa nad sebou a z trpkej duše budem hovoriť.",
    "2": "To poviem Bohu: Nože, neodsudzuj ma! Mne oznám, prečo so mnou prieš sa ty!",
    "3": "Či dobre ti to, že krivdy dopúšťaš sa, že dielom rúk svojich pohŕdaš a smeješ sa zámerom bezbožných?",
    "4": "Či vari ty máš oči telesné, jak človek hľadí, ty tak hľadievaš?",
    "5": "A tvoje dni sú ako dni človeka, i roky tvoje jak dni ľudské sú,",
    "6": "že zháňaš sa tak po neprávostiach mojich a vyzvedáš sa na moje priestupky,",
    "7": "hoc dobre vieš, že ozaj som nevinný a z tvojej ruky nik ma nevyrve?",
    "8": "Tvoje ruky ma urobili a stvárnili a naraz ma chceš celkom zahubiť?",
    "9": "Len rozpomeň sa, že si ma urobil z hliny, a chceš ma zasa na prach obrátiť?",
    "10": "Či ako mlieko nepozlieval si ma a sťaby syru zhustnúť nedal mi?",
    "11": "Hej, kožou, telom ty sám odel si ma a votkal si mi kosti, šľachy tiež;",
    "12": "dar žitia si mi blahovoľne udelil a tvoja starosť dych mi chránila.",
    "13": "Hoc v svojom srdci tieto veci skrývaš, ja viem, že toto máš pred sebou:",
    "14": "Ty ma pozoruješ, či dopustím sa hriechu, no nezbavíš ma mojich priestupkov.",
    "15": "Keby som páchal bezbožnosť, beda mi, lež hlavu vztýčiť nesmiem nevinný. Som sýty hanbou, spitý utrpením.",
    "16": "Keď pozdvihnem sa, sťa lev naháňaš ma; a opäť sa podivne správaš voči mne.",
    "17": "Hneď nových svedkov proti mne si privádzaš a ešte väčšmi na mňa hneváš sa; vždy nové vojská broja proti mne.",
    "18": "Ba prečo si ma z lona matky vyviedol? Čo nezhynul som, zrak než uzrel ma?",
    "19": "Jak ten, čo nie je, prečo som sa nestal ja? Čo neniesli ma z lona do hrobu?",
    "20": "Dni môjho žitia potrvajú kratúčko, nuž nechaj ma už, by som pookrial,",
    "21": "prv ako pôjdem, skadiaľ sa nik nevracia, kde zem je plná tmy a temravy,",
    "22": "kde zem je šerá, čo je nad tmy černejšie, kde zmätok iba a svit je temravou.\""
}