{
    "1": "Pamiatka na Joziáša vonia ako namiešané voňavky, ktoré umne pripravil voňavkár.",
    "2": "Jeho pamiatka je sladká ako med v ústach a (pôsobí) ako hudba pri požívaní vína.",
    "3": "Boh sám ho upravoval, aby sa národ kajal, a odstránil všetku pohanskú ohavnosť.",
    "4": "Srdce si priamo obracal k Pánovi, v hriešnom prostredí držal sa zbožnosti.",
    "5": "(Králi) - okrem Dávida, Ezechiáša a Joziáša - všetci sa dopustili hriechu.",
    "6": "Lebo júdski králi opustili zákon Najvyššieho a opovrhli bázňou pred Bohom.",
    "7": "Vladárstvo svoje prenechali iným a svoju slávu (prepustili) cudziemu národu.",
    "8": "Tí vypálili vyvolené mesto s chrámom a cesty k nemu zanechali pusté - (ako vopred oznámil Pán) skrze Jeremiáša,",
    "9": "ktorého utrápili, hoci od života jeho matky si ho (Boh) určil za proroka, aby rozvracal, vytrhával a ničil, a zasa budoval, obnovoval a sadil.",
    "10": "Ezechiel mal velebné videnie, ktoré mu ukázal (Sediaci) na voze cherubov.",
    "11": "Spomenul nepriateľov (podobenstvom) o prívale a poukázal na požehnanie tých, čo chodia po priamych cestách.",
    "12": "Nech kosti dvanástich prorokov vyháňajú nové výhonky na svojom mieste: lebo posilňovali Jakuba a silnou vierou poučovali o vyslobodení.",
    "13": "Ako zvelebíme Zorobábela? - Lebo aj on je akoby pečatný (prsteň) na pravej ruke.",
    "14": "A spolu s ním (sa sluší chváliť) aj Jozueho, Jozedekovho syna. Oni vo svojom čase budovali chrám, do výšky vytiahli posvätný chrám Pánov, pripravený na jeho večnú slávu.",
    "15": "Pamiatka na Nehemiáša pretrvá dlhé časy, lebo on nám vzbudil rozborené hradby, opravil brány a ich závory a vybudoval nám bydliská.",
    "16": "Medzi zrodenými na svete nikto sa nevyrovná Henochovi, lebo aj jeho vzali (hore) zo zeme.",
    "17": "Ani Jozefovi podobný sa nenarodil nik, knieža svojich bratov, opora svojho rodu, vladár nad svojimi bratmi, ktorý upevnil ľud.",
    "18": "(Bedlivo) uložili jeho kosti, ktoré aj po smrti prorokovali.",
    "19": "Set a Sem dosiahli tiež chválu u ľudí: ale Adam predchádza všetko ľudstvo svojím pôvodom."
}