{
    "1": "Klamstvom ma obkľúčil Efraim, lesťou dom Izraela a Júdu, Pán sa jednako pridal k nim, budú sa volať svätým ľudom Božím.\"",
    "2": "Efraim pasie za vetrom, za východným vetrom ženie sa celý deň, množí lož a pustošenie. S Asýrskom uzatvárajú zmluvu a vlečú olej do Egypta.",
    "3": "Pán má spor s Júdom, chce strestať Jakuba podľa jeho ciest, podľa jeho skutkov mu odplatí.",
    "4": "V lone podchytil svojho brata a vo svojej sile s Bohom zápasil.",
    "5": "Zápasil s anjelom a zvíťazil, plakal a uprosoval ho; v Beteli ho našiel, tam s ním hovoril.",
    "6": "Pán je Boh zástupov, Jahve je jeho meno.",
    "7": "Ty sa však vráť k svojmu Bohu, zachovaj lásku a spravodlivosť a ustavične vo svojho Boha dôveruj.",
    "8": "V ruke Kanaánu je falošná váha, rád utláča.",
    "9": "I hovorí Efraim: \"Veru som zbohatol, nahonobil som si majetok.\" Všetky jeho zisky nevystačia mu pre hriech, ktorého sa dopustil.",
    "10": "\"Ale ja som Pán, tvoj Boh, až od egyptskej krajiny; zasa ťa ubytujem v stanoch ako za dní slávnosti.",
    "11": "A hovoril som k prorokom, dal som mnohé videnia a prostredníctvom prorokov som v podobenstvách hovoril.\"",
    "12": "V hriešnom Galaáde boli ničomní, v Galgale obetovali býkom, aj ich oltáre budú ako hromady v brázdach na poli.",
    "13": "Jakub utiekol na polia Aramu, Izrael slúžil za ženu, za ženu strážil (stáda).",
    "14": "Ale prostredníctvom proroka vyviedol Pán Izrael z Egypta a prorok ho strážil.",
    "15": "Efraim ma trpko popudzoval; no uvrhne naň jeho krvilačnosť a vráti mu hanbu jeho Pán."
}