{
    "1": "Mnohí ľudia sa prehrešili pre svoj nedostatok: a kto chce zbohatnúť, odvracia si oko (od pravdy).",
    "2": "Ako vrážajú kôl do škáry medzi kamene, tak aj hriech sa vtiera medzi kúpu a predaj.",
    "3": "S hriešnikom sa spolu rozpadne aj jeho hriech,",
    "4": "Ak sa nebudeš pilne pridŕžať bázne pred Pánom, čoskoro sa ti rozpadne dom.",
    "5": "Ako pri osievaní sitom ostávajú smeti, tak sa javí nedostatok človeka pri spomienke na neho.",
    "6": "Pec skúša výrobky hrnčiara a spravodlivého skúša súženie.",
    "7": "Ovocie ukáže, ako ošetrovali strom, a tak aj slovo človeka (ukáže), ako myslí v srdci.",
    "8": "Nechváľ nikoho, dokiaľ neprehovoril, lebo (reč) je skúška pre ľudí.",
    "9": "Ak sleduješ spravodlivosť, dosiahneš ju a oblečieš si ju ako ozdobné rúcho; ak budeš s ňou prebývať, ochráni ťa naveky a stane sa ti oporou v deň skúšky.",
    "10": "Vták prisadne k sebe podobným a vernosť sa vracia k tým, ktorí ju konajú.",
    "11": "Lev ustavične číha po koristi: tak aj hriechy (číhajú) po tých, ktorí robia neprávosť.",
    "12": "Svätý človek vytrvá v múdrosti ako slnko, kým pochabý sa mení ako mesiac.",
    "13": "V spoločnosti nerozumných si uchovaj slovo na (svoj) čas, ale v spoločnosti rozvážnych zostávaj trvale.",
    "14": "Rozhovor s hriešnikmi (nech ti je) odporný, ich smiech (sa ozýva) pri hriešnom hodovaní.",
    "15": "Reč spojená s častou prísahou naježuje vlasy na hlave a ich nehanebné (reči nútia) zapchať si uši.",
    "16": "Kde sa násilníci hádajú, tam je možné vyliatie krvi, a ťažko počúvať ich zlorečenia.",
    "17": "Kto vyzradí priateľovo tajomstvo, stráca dôveru a nenájde viac priateľa po svojej vôli.",
    "18": "Miluj priateľa a verne sa ho drž!",
    "19": "Ak zradíš jeho tajomstvá, už za ním ani nechoď!",
    "20": "Aký je totiž ten, kto sa zbaví priateľa, taký je aj ten, kto zničí priateľstvo so svojím blížnym.",
    "21": "Ak niekto vypustí vtáka z ruky, (už ho viac nemá), tak ani ty viac nechytíš blížneho, ak si ho opustil.",
    "22": "Nehoň sa za ním, lebo je už ďaleko: utečie ti ako srna, keď (sa dostane von) z osídla, lebo zranili jeho dušu.",
    "23": "(Takú ranu) nemožno zaviazať: ako sa dá udobriť zlostné slovo?",
    "24": "Kto zradí priateľovo tajomstvo, pre takú nešťastnú dušu niet už nádeje.",
    "25": "Kto súhlasne (žmurká) okom, zlé veci kuje, ale neodmietne ho nik.",
    "26": "Pred tvojimi očami mu kypia ústa sladkosťou, pri tvojich rečiach prejavuje obdiv, potom si však (s úškľabkom) skriví ústa a z tvojich slov ti pripravuje pád.",
    "27": "Všeličo nenávidím, ale takému sa už nič nevyrovná; no aj Pán ho má v nenávisti.",
    "28": "Kto hádže kameňom do výšky, môže mu padnúť na hlavu: tak aj zákerný úder falošníka rozdáva viaceré rany.",
    "29": "Kto inému jamu kope, sám do nej padá; kto nastavuje kameň blížnemu, potkne sa oň, a kto stavia druhému osídlo, zahynie v ňom.",
    "30": "Kto sa zapodieva hriešnym úmyslom (proti iným), spadne to na neho; ani si neuvedomí, odkiaľ to prišlo.",
    "31": "Výsmech a potupa je (dielo) pyšných, pomsta však číha po takých ako lev.",
    "32": "V osídle zahynú, čo sa kochajú pri páde spravodlivých: bolesť ich zožerie prv, ako zomrú.",
    "33": "Hnev a zúrivosť - to obidvoje je odporné, len hriešny človek sa ich pevne drží."
}