{
    "1": "Výrok, ktorý dostal vo videní prorok Habakuk.",
    "2": "Dokedy mám volať, Pane, a nevyslyšíš? Kričím k tebe: \"Násilie!\", a nezachraňuješ?",
    "3": "Prečo mi dáš vidieť hriech a pozeráš na nešťastie? Útlak a násilie je predo mnou, rodí sa spor a vzniká zvada.",
    "4": "Preto sa ochromuje zákon a nikdy neprerazí právo, lebo bezbožník obchádza spravodlivého; preto vychádza pokrivené právo.",
    "5": "\"Pozrite medzi národy a viďte a zhrozíte sa úžasne, lebo vo vašich dňoch vykonám čin, že neuveríte, keď vám ho rozpovedia.",
    "6": "Lebo, hľa, ja vzbudím Chaldejcov, hrozný a obratný národ, ktorý sa rozíde po šírej zemi, aby dobyl obydlia, ktoré nie sú jeho.",
    "7": "Úžasný je a strašný, jeho právo a pýcha vychádza od neho.",
    "8": "Ľahšie než leopardy sú jeho kone, rýchlejšie ako vlky za večera; jeho jazdci sa ženú, jeho jazdci prichádzajú zďaleka, letia sťa orol, keď sa vrhá na korisť.",
    "9": "Každý kráča za násilím, všetky ich tváre sú východný vietor, nakopia zajatcov ako piesku.",
    "10": "Posmech si robí z kráľov kniežatá sú mu na výsmech, vysmieva sa každej pevnosti nakopí piesku a zaujme ju.",
    "11": "Nato mu nadmieru ožije duch, prehreší sa, svoju silu pokladá za boha.\"",
    "12": "Či nie si ty, Pane, od pradávna? Môj Bože, môj Svätý, nezomrieme! Pane, pre súd si ho ustanovil; Skala, pre karhanie si ho postavil.",
    "13": "Máš čisté oči, nechceš vidieť zlo a nemôžeš hľadieť na nešťastie. Prečo hľadíš mlčky na protivníkov, keď zločinci hlcú lepších od seba?",
    "14": "Ľudí robíš podobnými rybám v mori, plazom, ktoré nemajú vládcu.",
    "15": "Všetkých vylovil svojou udicou, povyťahoval svojou sieťou a pozbieral ich do svojho čereňa, preto sa raduje a plesá.",
    "16": "Za to obetuje svojej sieti, prináša kadidlo svojmu čereňu, veď ich pomocou má tučný podiel a mastný pokrm.",
    "17": "Či má preto vyprázdňovať svoju sieť a ustavične bez milosti zabíjať národy?"
}