{
    "1": "Kvôli Sionu neumĺknem a kvôli Jeruzalemu neutíchnem, kým nevyjde ako žiara jeho právo a jeho spása nevzblčí sťa fakľa.",
    "2": "Národy uvidia tvoju spravodlivosť a všetci králi tvoju slávu; i budeš sa volať novým menom, ktoré ti určia Pánove ústa.",
    "3": "Budeš ozdobnou korunou v Pánovej ruke, kráľovským vencom v ruke svojho Boha.",
    "4": "Už ťa nebudú volať Opustená a tvoju krajinu nebudú volať Spustošená, lebo teba budú nazývať Mám v nej záľubu a tvoju krajinu Vydatá, veď sa zaľúbilo v tebe Pánovi a tvoja krajina dostane manžela.",
    "5": "Ako si vezme mladík pannu, tak si ťa vezme tvoj staviteľ, a ako sa teší ženích neveste, tešiť sa bude tvoj Boh.",
    "6": "Na tvojich múroch, Jeruzalem, ustanovil som strážcov: celý deň a celú noc nikdy nech nemlčia! Vy, ktorí upomínate Pána, nesmiete mať pokoja!",
    "7": "Nedajte mu pokoja, kým nepostaví, kým neurobí Jeruzalem ozdobou na zemi!",
    "8": "Pán prisahal na svoju pravicu a na svoje mocné rameno: \"Iste nedám viac tvoje obilie tvojim nepriateľom za pokrm, ani cudzinci nebudú piť tvoj mušt, pre ktorý si sa ty namáhal.",
    "9": "Len tí, čo zbierali, budú ho jesť a budú chváliť Pána, len tí, čo ho oberali, budú ho piť v nádvoriach mojej svätyne.\"",
    "10": "Prejdite, prejdite cez brány, chystajte cestu pre ľud, rovnajte, rovnajte chodník, vyzbierajte skaly, vztýčte zástavu k národom!",
    "11": "Hľa, Pán oznamuje až do končín zeme: \"Povedzte dcére Siona: Hľa, prichádza tvoja spása. Jeho odmena je s ním a jeho odplata pred ním.",
    "12": "A budú ich volať Svätý ľud, Pánovi vykúpení. Ty sa však budeš zvať Hľadané, Mesto neopustené.\""
}