{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, bývaš uprostred odbojného domu, ktorí majú oči na videnie, no nevidia, uši na počúvanie, no nepočujú, pretože sú odbojný dom.",
    "3": "Ty však, syn človeka, zhotuj si zajatecký výstroj a sťahuj sa vo dne pred ich očami. Presťahuješ sa pred ich očami zo svojho miesta na miesto iné, azda uvidia, hoci sú odbojný dom.",
    "4": "Svoj výstroj, výstroj zajatca, vynesieš vo dne pred ich očami, sám však vyjdeš pred ich očami večer, ako odchádza zajatec.",
    "5": "Pred ich očami si prebor múr a vyjdi tadiaľ.",
    "6": "Pred ich očami nes na pleci, vyjdi za tmy, tvár si zakry a nesmieš vidieť zem, lebo som ťa urobil znamením Izraelovho domu.\"",
    "7": "Urobil som teda podľa rozkazu, vyniesol som vo dne svoj výstroj, podobný zajateckému výstroju a večer som si rukou preboril múr; za tmy som vyšiel a niesol som to pred ich očami.",
    "8": "Potom ráno prehovoril Pán ku mne takto:",
    "9": "\"Syn človeka, či ti dom Izraela, dom odbojný, nehovoril: \"Čože ty robíš?\"",
    "10": "Povedz im: Toto hovorí Pán, Jahve: Kniežaťu v Jeruzaleme patrí tento výrok a celému Izraelovmu domu, ktorý je uprostred neho.",
    "11": "Povedz: Ja som vaším znamením. Ako som robil ja, tak sa naloží s nimi; do vyhnanstva, do zajatia pôjdu.",
    "12": "A knieža, ktorý je medzi nimi, pôjde s naloženými plecami, vyjde za tmy a prelomí múr, aby tadiaľ vyšiel, zakryje si tvár, aby okom nevidel zem.",
    "13": "Ale roztiahnem proti nemu svoju sieť, chytí sa do môjho osídla. Zavediem ho do Babylonu, do chaldejskej krajiny, vidieť ju však nebude a tam zomrie.",
    "14": "Všetkých však, ktorí sú okolo neho, jeho pomocníkov a všetky jeho oddiely rozsejem na všetky vetry a vytasím za nimi meč.",
    "15": "I budú vedieť, že ja som Pán, keď ich roztratím medzi národy a rozsejem po krajinách.",
    "16": "A ponechám z nich niekoľko mužov za mečom, po hlade a po more, aby porozprávali všetky svoje ohavnosti národom, medzi ktoré pôjdu, nech sa dozvedia, že ja som Pán.\"",
    "17": "Pán prehovoril ku mne takto:",
    "18": "\"Syn človeka, jedz svoj chlieb s trasením, s chvením a s úzkosťou pi svoju vodu!",
    "19": "A povedz ľudu krajiny: Toto vraví Pán, Jahve, o obyvateľoch Jeruzalema v izraelskej krajine: Svoj chlieb budú jesť s úzkosťou a svoju vodu piť s hrôzou, aby zem spustla, stratila svoju hojnosť pre zločin všetkých jej obyvateľov.",
    "20": "Obývané mestá sa vyprázdnia a zem bude pustá. Dozviete sa teda, že ja som Pán.\"",
    "21": "Pán prehovoril ku mne takto:",
    "22": "\"Syn človeka, čože to máte v izraelskej krajine za porekadlo? Vraj: \"Dni sa preťahujú a hynie každé videnie.\"",
    "23": "Preto povedz: Toto hovorí Pán, Jahve: Urobím koniec tomuto porekadlu, nebudú ho viac užívať v Izraeli. Ba povedz im: Blížia sa dni aj slovo každého videnia.",
    "24": "Lebo uprostred Izraelovho domu nebude viac daromného videnia ani pochlebníckeho veštenia.",
    "25": "Lebo ja, Pán, budem hovoriť. Aké slovo budem hovoriť, to sa splní, nebude sa viac odkladať; lebo, odbojný dom, vo vašich dňoch budem hovoriť slovo a splním ho,\" hovorí Pán, Jahve.",
    "26": "Pán prehovoril ku mne takto:",
    "27": "\"Syn človeka, pozri, Izraelov dom hovorí: \"Videnie, ktoré tento vidí, je na dlhé dni, on prorokuje na ďaleké časy.\"",
    "28": "Preto im povedz: Toto hovorí Pán, Jahve: \" Nebude sa už odďaľovať nijaké moje slovo. Slovo, ktoré budem hovoriť, sa splní, hovorí Pán, Jahve."
}