{
    "1": "Toto hovorí Pán, Jahve: \"Brána vnútorného nádvoria, obrátená na východ, bude šesť pracovných dní zatvorená, ale v sobotný deň sa musí otvoriť a musí sa otvoriť aj v deň novmesiaca.",
    "2": "Knieža vstúpi cez predsieň brány zvonku a zastane pri krídlach brány. Kňazi obetujú jeho celopal a jeho pokojné obety, potom sa pokloní pri prahu brány a odíde. Brána sa však nezatvorí až do večera.",
    "3": "Aj ľud krajiny sa bude klaňať pri tej bráne po sobotách a na novmesiace.",
    "4": "Celopal, ktorý knieža prinesie Pánovi v sobotný deň, bude šesť bezchybných baránkov a bezchybný baran.",
    "5": "Pokrmová obeta: efa k baranovi, k baránkom však, koľko mu ruka chce dať. A oleja: hin k efe.",
    "6": "V deň novmesiaca to však bude bezchybný býček, šesť baránkov a bezchybný baran.",
    "7": "A prinesie pokrmovú obetu: k býkovi efu a k baranovi efu, k baránkom však, koľko mu zachytí ruka. A oleja: hin k efe.",
    "8": "Keď vstupuje knieža, nech vkročí cez predsieň brány a tou istou cestou nech odchádza!",
    "9": "A keď na sviatky ľud krajiny prichádza k Pánovi, kto sa príde klaňať cez severnú bránu, nech odíde cez bránu južnú, a kto príde cez južnú bránu, nech odchádza cez severnú bránu; nech sa nevracia cez bránu, cez ktorú prišiel, ale nech odchádza cez tú, ktorá je naproti!",
    "10": "Knieža však má byť uprostred nich; keď oni prídu, vstúpi, keď odchádzajú, odíde.",
    "11": "Na sviatky a slávnosti má byť pokrmová obeta: efa k býčkovi a efa k baranovi, k baránkom však, koľko mu zachytí ruka. A oleja: hin k efe.",
    "12": "Keď však knieža prináša dobrovoľnú obetu, celopal alebo pokrmovú obetu dobrovoľne Pánovi, otvoria mu bránu, obrátenú na východ: prinesie svoj celopal a svoju pokojnú obetu, ako robieva v sobotný deň, potom odíde a po jeho odchode zatvoria bránu.",
    "13": "Denne prinesie Pánovi ako celopal bezchybného ročného baránka; obetuje ho každé ráno",
    "14": "a na pokrmovú obetu pridá k nemu každé ráno šestinu efy a tretinu hinu oleja na pokropenie múky ako pokrmovú obetu Pánovi podľa večného, trvalého pravidla.",
    "15": "Každé ráno teda obetujú baránka, pokrmovú obetu a olej ako ustavičný celopal.\"",
    "16": "Toto hovorí Pán, Jahve: \"Keď knieža venuje dar niektorému zo svojich synov, bude to jeho dedičstvo, bude patriť jeho synom, bude to ich dedičný majetok.",
    "17": "Keď však dá zo svojho dedičstva dar niektorému zo svojich sluhov, bude mu to patriť až po rok odpustenia, potom sa vráti kniežaťu; jeho dedičstvo je jeho synov, im bude patriť.",
    "18": "A knieža nesmie vziať z dedičstva ľudí, žeby ich vytisol z ich majetku; z vlastného majetku dá dedičstvo svojim synom, aby z môjho ľudu nikoho neodohnali z jeho majetku.\"",
    "19": "Potom ma viedol cez vchod, ktorý bol vedľa brány, k posvätným celám pre kňazov, obráteným na sever, a hľa, tam, v úzadí na západ bolo akési miesto.",
    "20": "I riekol mi: \"Toto je miesto, kde budú kňazi variť obety za previnenie a za hriech a kde budú piecť pokrmové obety, aby nemuseli vychádzať do vonkajšieho nádvoria a neposvätili ľud.\"",
    "21": "Potom ma viedol do vonkajšieho nádvoria, zaviedol ma do štyroch rohov nádvoria a tu, v každom rohu nádvoria, bol dvorček.",
    "22": "V štyroch rohoch nádvoria boli uzavreté dvorce, štyridsať dlhé a tridsať široké; všetky štyri mali rovnaké rozmery.",
    "23": "Okolo nich, okolo všetkých štyroch bol múr a vôkol, pozdĺž múru boli porobené variče.",
    "24": "I riekol mi: \"Toto je dom kuchýň, kde budú chrámoví sluhovia vyvárať obety ľudu.\""
}