{
    "1": "V dvadsiatom piatom roku nášho zajatia, na začiatku roka, desiaty deň mesiaca v štrnástom roku po páde mesta, práve v ten deň vzniesla sa na mňa Pánova ruka a zaviedla ma ta.",
    "2": "V božských videniach ma zaviedol do izraelskej krajiny a postavil ma na veľmi vysoký vrch, na ktorom od juhu bola akoby stavba mesta.",
    "3": "Priviedol ma ta a hľa, bol tam muž, ktorého výzor bol ako výzor kovu; v ruke mal plátennú šnúru a meračskú palicu. Stál v bráne.",
    "4": "Ten muž mi hovoril: \"Syn človeka, svojimi očami pozeraj a ušami počúvaj, svoju myseľ však upri na všetko, čo ti ja ukážem, lebo si bol sem privedený, aby sa ti to ukázalo. Všetko, čo uvidíš, oznám Izraelovmu domu!\" -",
    "5": "A hľa, zvonku vôkol domu bol múr. Muž mal v ruke meračskú palicu, šesť lakťovú - po lakti a dlani. Premeral hrúbku múru: siaha; i výšku: jedna siaha.",
    "6": "Potom išiel k bráne, ktorá bola obrátená smerom na východ, a vystúpil po jej schodoch, premeral prah brány: jedna siaha šírky. (Prvý prah šírky na jednu siahu.)",
    "7": "Izbička mala jednu siahu dĺžky a jednu siahu šírky a medzi izbičkami päť lakťov. Prah brány pri bránovej predsieni zvnútra: jedna siaha.",
    "8": "(Potom premeral bránovú predsieň zvnútra: jedna siaha.)",
    "9": "A premeral predsieň brány: osem lakťov. Predsieň brány však bola zvnútra.",
    "10": "V bráne, smerujúcej na východ, boli tri izbičky na jednej a tri na druhej strane. Všetky tri boli rovnakej miery a rovnakej miery boli aj piliere z jednej i z druhej strany.",
    "11": "Nato premeral šírku bránového otvoru: desať lakťov. Dĺžka brány trinásť lakťov.",
    "12": "A okraj pred izbičkami: jeden lakeť z jednej i druhej strany; izbičky však mali šesť lakťov z jednej a šesť lakťov z druhej strany.",
    "13": "Premeral bránu od strechy jednej po strechu druhej izbičky: šírka dvadsaťpäť lakťov. Dvere boli proti dverám:",
    "14": "Piliere urobili na šesťdesiat lakťov. Pri pilieroch bolo dookola nádvorie brány.",
    "15": "Od vchodu brány až po vnútornú bránovú predsieň: päťdesiat lakťov.",
    "16": "Zvnútra brány dookola boli šikmé okná k izbičkám a ich pilierom, takisto boli okná dookola na predsieni. Na pilieroch boli palmy.",
    "17": "Potom ma zaviedol do vonkajšieho nádvoria a hľa, tam boli cely a kamenná dlažba, urobená vôkol po nádvorí. Na dlažbe bolo tridsať ciel.",
    "18": "Dlažba bola bokom od brán po celej ich dĺžke; to bola spodná dlažba.",
    "19": "Premeral šírku od priečelia dolnej brány až po prednú časť vnútorného nádvoria zvonku: sto lakťov od východu a severu.",
    "20": "I bránu, ktorá bola obrátená na sever k vonkajšiemu nádvoriu, premeral po dĺžke i šírke.",
    "21": "Jej izbičky - po tri z jednej i druhej strany -, jej piliere i jej predsieň mali tie isté rozmery ako v prvej bráne; jej dĺžka bola päťdesiat lakťov a jej šírka dvadsaťpäť lakťov.",
    "22": "Jej okná, jej predsiene a jej palmy boli podľa miery brány, obrátenej smerom na východ. Vystupovalo sa k nej po siedmich stupňoch, predsieň mala zvnútra.",
    "23": "Oproti severnej a východnej bráne bola aj brána do vnútorného nádvoria. A od brány po bránu nameral sto lakťov.",
    "24": "Potom ma viedol smerom na juh a hľa, smerom na juh bola brána. I premeral jej piliere i jej predsieň, podľa tých istých rozmerov.",
    "25": "Sama, i jej predsieň mala dookola okná podobné spomenutým oknám; päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov jej šírka.",
    "26": "Sedem stupňov tvorilo výstup k nej, zvnútra mala predsieň a na pilieroch mala z jednej i druhej strany po jednej palme.",
    "27": "Smerom na juh bola i brána do vnútorného nádvoria; smerom na juh od brány po bránu nameral sto lakťov. -",
    "28": "Nato ma cez južnú bránu zaviedol do vnútorného nádvoria a premeral južnú bránu podľa tých istých rozmerov.",
    "29": "Jej izbičky, jej piliere i jej predsieň mali tie isté rozmery. Mala tiež ako aj je predsieň, dookola okná. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "30": "(Dookola boli predsiene dvadsaťpäť lakťov dlhé a päť lakťov široké.)",
    "31": "Predsieň mala do vonkajšieho nádvoria, na jej pilieroch boli palmy a výstup k nej tvorilo osem schodov.",
    "32": "Potom ma zaviedol do vnútorného nádvoria smerom na východ a premeral bránu podľa tých istých rozmerov.",
    "33": "Jej izbičky, jej piliere a jej predsieň mali tie isté rozmery. Mala ako aj jej predsieň dookola okná. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
    "34": "Jej predsieň bola do vonkajšieho nádvoria; na jej pilieroch boli z jednej i druhej strany palmy a pre výstup k nej bolo osem schodov.",
    "35": "Nato ma zaviedol k severnej bráne a odmeral podľa tých istých rozmerov",
    "36": "jej izbičky, jej piliere i jej predsieň. Dookola mala okná. Dĺžka bola päťdesiat a šírka dvadsaťpäť lakťov.",
    "37": "Jej predsieň bola do vonkajšieho nádvoria; na jej pilieroch boli z jednej i druhej strany palmy a pre výstup k nej bolo osem schodov.",
    "38": "Bola tam cela, ktorej vchod bol pri pilieroch; tam oplakujú celopal.",
    "39": "V predsieni brány boli dva stoly z jednej a dva stoly z druhej strany, na ktorých zabíjali celopaly, obety za hriech a za previnenie.",
    "40": "Aj na vonkajšej strane, severne od toho, kto vystupoval ku vchodu brány, boli dva stoly a na druhej strane predsiene brány tiež dva stoly.",
    "41": "Štyri stoly pri tejto a štyri stoly pri tamtej stene brány - osem stolov, na ktorých zabíjali.",
    "42": "A štyri stoly z kvádrových kameňov pre celopaly, poldruha lakťa dlhé, poldruha lakťa široké a lakeť vysoké; na ne kládli nástroje, ktorými zabíjali celopaly a žertvy.",
    "43": "Zvnútra dookola boli okraje na jednu dlaň (široké). Na stoloch bolo obetné mäso.",
    "44": "Na vonkajšej strane vnútornej brány boli dve cely vo vnútornom nádvorí; jedna pri stene severnej brány, hľadela na juh; druhá, pri stene južnej brány, hľadela na sever.",
    "45": "I vravel mi: \"Táto cela, obrátená na juh, je pre kňazov, ktorí konajú v chráme strážnu službu.",
    "46": "Cela obrátená na sever je pre kňazov, ktorí konajú službu pri oltári. Sú to Sadokovi synovia; oni sa spomedzi synov Léviho približujú k Pánovi, aby mu slúžili.\"",
    "47": "Nato premeral nádvorie: dĺžku sto lakťov a šírku päťdesiat lakťov do štvorca. Oltár bol pred chrámom.",
    "48": "Potom ma zaviedol k predsieni chrámu, premeral rámy brány predsiene: päť lakťov z jednej a päť lakťov z druhej strany. Šírka brány bola štrnásť lakťov a postranné múry brány tri lakte z jednej a tri lakte z druhej strany.",
    "49": "Dĺžka predsiene bola dvadsať lakťov a šírka dvanásť lakťov; vystupovalo sa k nej po desiatich schodoch. Na pilieroch boli stĺpy, jeden z jednej a jeden z druhej strany."
}