{
    "1": "V osemnástom roku, na dvadsiaty druhý deň prvého mesiaca, rozšírila sa správa v paláci asýrskeho kráľa Nabuchodonozora, že sa pomstí na všetkých krajinách, ako predtým pohrozil.",
    "2": "I zvolal všetkých svojich sluhov a všetkých svojich veľmožov, predložil im svoje tajné úmysly a rozhodol sa úplne zničiť všetky tie krajiny.",
    "3": "Aj oni usúdili, že treba vyhubiť všetkých, čo neposlúchli jeho nariadenia.",
    "4": "Keď asýrsky kráľ Nabuchodonozor skončil svoju poradu, zavolal si vrchného veliteľa svojho vojska Holofernesa, ktorý bol druhý po ňom,",
    "5": "a povedal mu: \"Toto hovorí veľký kráľ, pán celej zeme. Keď teraz odídeš odo mňa, vezmeš si smelých mužov, stodvadsaťtisíc pešiakov a množstvo koní s dvanásťtisíc jazdcami",
    "6": "a vyrazíš proti všetkým krajinám na Západe, ktoré neposlúchli môj rozkaz.",
    "7": "Rozkážeš im, aby pripravili zem a vodu, lebo ja vytiahnem proti nim vo svojom hneve a celý povrch zeme zaplavím nohami svojho vojska a vydám mu ich za korisť.",
    "8": "Ich ranení zaplnia údolia a všetky potoky a rieky budú také plné mŕtvolami, že sa rozvodnia.",
    "9": "Ich zajatcov odvediem až na kraj zeme.",
    "10": "Ty tam teda vytiahni a zaber pre mňa celé ich územie. Keď sa ti vzdajú, zachováš mi ich do dňa, keď ich potrestám.",
    "11": "Nad tými však, čo neposlúchnu, nech sa nezľutuje tvoje oko a vydáš ich na smrť a za korisť v celej ich krajine.",
    "12": "Lebo ako žijem ja a moc môjho kráľovstva: čo som povedal, všetko urobím svojím ramenom.",
    "13": "A ty nezanedbáš ani jeden rozkaz svojho pána, ale splníš všetko presne a bez odkladu, ako som ti rozkázal.\"",
    "14": "Keď Holofernes vyšiel od svojho pána, zvolal všetkých vojenských pohlavárov, generálov a dôstojníkov asýrskeho vojska,",
    "15": "spočítal mužov, vybraných na výpravu, ako mu rozkázal jeho pán, asi stodvadsaťtisíc mužov a dvanásťtisíc lukostrelcov na koňoch,",
    "16": "a zoradil ich ako sa zoraďuje vojsko do boja.",
    "17": "Okrem toho vzal preveľké množstvo tiav, oslov a mulíc na nosenie nákladov, i bezpočet oviec, hovädzieho dobytka a kôz na ich zásobovanie,",
    "18": "množstvo potravín pre každého muža a veľmi veľa zlata a striebra z kráľovho domu.",
    "19": "Potom sa vydal s celým svojím vojskom na pochod. Vytiahli pred kráľom Nabuchodonozorom a svojimi vozmi, jazdcami a vybranými pešiakmi pokryli celý povrch zeme smerom na západ.",
    "20": "K nim sa pridalo veľa rozličného ľudu, početného ako kobyliek a ako piesku zeme; také množstvo, že ich nebolo možné ani spočítať. -",
    "21": "Vyšli z Ninive na tri dni cesty na rovinu Bektilet a keď z Bektilet odišli, utáborili sa pod vrchom, ktorý sa vypína naľavo od Hornej Cilície.",
    "22": "Odtiaľ sa Holofernes pohol so všetkým svojím vojskom, pešiakmi, jazdcami a vozmi a odišiel do hornatého kraja.",
    "23": "Spustošil Put a Lud a vyplienil všetkých Rassitov a Izmaelitov, čo boli pri púšti na juh od kraja Cheleon.",
    "24": "Potom prekročil Eufrat, prešiel Mezopotámiou a rozváľal všetky vyvýšené mestá, čo boli popri potoku Abrona až po more.",
    "25": "Okrem toho obsadil územie Cilície, pozabíjal všetkých, čo sa mu postavili na odpor, a prišiel až na hranice Jafeta, ktoré sú na juh smerom k Arábii.",
    "26": "Obkľúčil všetkých Madiánčanov a spálil im stany a vyraboval stajne.",
    "27": "Potom, v čase žatvy obilia, zostúpil na Damascénsku rovinu a spálil im všetky polia. Stáda a dobytok vyničil, ich mestá vyplienil, ich polia spustošil a všetkých mladíkov pobil ostrím meča.",
    "28": "Strach a hrôza zaľahli aj na obyvateľov pri mori, ktorí boli v Sidone a Týre, na obyvateľov Suru a Okiny i na všetkých občanov Jamnie; aj obyvatelia Azota, Askalonu a Gazy sa ho veľmi báli."
}