{
    "1": "Všetka múdrosť je od Pána, Boha, vždy bola u neho (a je pred vekmi).",
    "2": "Morský piesok, kvapky dažďa, dni odveké - ktože vie spočítať? Výšku neba a šírku zeme a hlbokú priepasť - ktože vie zmerať?",
    "3": "Božiu múdrosť, čo predchádza všetko - ktože vie prebádať?",
    "4": "Prv, ako (to) všetko, bola stvorená múdrosť a múdra rozvaha je odveká.",
    "5": "Prameňom múdrosti je slovo nebeského Boha, a jej cesty sú večné zákony.",
    "6": "Komuže bol odkrytý koreň múdrosti - a kto poznal jej dôvtip?",
    "7": "Komuže bola zjavená a oznámená znalosť múdrosti - a jej mnohonásobné cesty kto pochopil?",
    "8": "Jeden je najvyšší Stvoriteľ všemohúci - mocný a veľmi obávaný Kráľ - ktorý sedí na svojom tróne a vládne - je to Boh.",
    "9": "On ju stvoril (Duchom Svätým) - on ju videl, spočítal a zmeral.",
    "10": "Vylial ju na všetky svoje diela a na všetkých ľudí podľa svojho daru, lebo ju udeľuje tým, ktorí ho milujú.",
    "11": "Bázeň pred Pánom slúži na slávu a chválu, na veselosť a je korunou radosti.",
    "12": "Bázeň pred Pánom plní srdce slasťou, dáva veselosť a radosť a dlhý život.",
    "13": "Bohabojnému sa dobre povedie na konci, v deň svojej smrti dôjde požehnania.",
    "14": "Najkrajšia múdrosť je milovať Boha.",
    "15": "Všetci, ktorým sa dá vidieť, milujú ju už pri pohľade na ňu, keď poznávajú jej velebné činy.",
    "16": "Počiatok múdrosti je bázeň pred Pánom, pred veriacich bola stvorená spolu s nimi už v materskom Ione; spolu chodí s vyvolenými ženami a možno ju poznať pri verných a spravodlivých.",
    "17": "Bázeň pred Pánom je nábožná veda.",
    "18": "Zbožnosť ochraňuje a robí srdce spravodlivým, udeľuje slasť a radosť.",
    "19": "Dobre sa povedie bohabojnému, v deň, keď sa pominie dôjde požehnania.",
    "20": "Plnosť múdrosti je báť sa Boha a plnosť (nastáva) z jej plodov.",
    "21": "Všetok dom mu naplní plodmi a sklady (naplní) svojimi vzácnosťami.",
    "22": "Koruna múdrosti je bázeň pred Pánom, dáva plný pokoj a výkvet zdravia.",
    "23": "A videl ju i spočítal: no obidvoje sú Božím darom.",
    "24": "Múdrosť udeľuje vedu a múdry dôvtip a vyvyšuje slávu tých, ktorí sa jej držia.",
    "25": "Koreň múdrosti je báť sa Pána a jej konáre sú dlhý život.",
    "26": "V pokladnici múdrosti je dôvtip a nábožná veda, preto hriešnikom je múdrosť ohavnosťou.",
    "27": "Bázeň pred Pánom zaženie hriech,",
    "28": "lebo kto je bez bázne, neostáva spravodlivý, jeho náruživá hnevlivosť mu skazu privedie.",
    "29": "Trpezlivý vytrvá do príhodného času, potom (dostane) blaženú odplatu.",
    "30": "Dobre vzdelaný skrýva na čas svoje slová, ale pery mnohých budú hovoriť o jeho vzdelanosti.",
    "31": "Medzi pokladmi múdrosti je návod na vzdelanosť,",
    "32": "ale hriešnikovi je každá nábožnosť odporná.",
    "33": "Synu, ak túžiš po múdrosti, zachovaj si spravodlivosť a Boh ti ju dá.",
    "34": "Lebo múdrosť a vzdelanosť je báť sa Pána; jemu sa ľúbi,",
    "35": "ak je niekto verný a tichý, aby ho zahrnul jej pokladmi.",
    "36": "Nebuď neposlušný bázni Pána, ani sa nepribližuj k nemu s dvojakým srdcom.",
    "37": "Nepretvaruj sa pred ľuďmi, ani sa nedopusť poklesku svojimi perami!",
    "38": "Daj si pozor na ne, aby si neklesol, aby si nemal z toho zahanbenie;",
    "39": "aby neodkryl Boh to, čo v sebe skrývaš, a nezrazil ťa pred celou verejnosťou:",
    "40": "za to, že si sa neúprimne blížil k Pánovi a srdce si mal plné podvodu a falošnosti."
}