{
    "1": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Amital, dcéra Jeremiáša z Lobny.",
    "2": "Robil čo sa Pánovi nepáči, celkom tak, ako robil Joakim.",
    "3": "S Jeruzalemom a Júdskom sa toto dialo pre Pánov hnev, kým ich konečne neodvrhol od seba. - Sedekiáš sa vzbúril proti babylonskému kráľovi.",
    "4": "V deviatom roku jeho kraľovania, v desiatom mesiaci, na desiaty deň mesiaca prišiel babylonský kráľ Nabuchodonozor a celé jeho vojsko proti Jeruzalemu, utáboril sa proti nemu a postavil okolo neho násyp.",
    "5": "Mesto bolo v stave obliehania až do jedenásteho roku kráľa Sedekiáša.",
    "6": "Na deviaty den štvrtého mesiaca sa v meste tak rozmohol hlad, že vidiecky ľud nemal chleba.",
    "7": "Mesto dostalo trhlinu a všetci bojovníci ušli; v noci vytiahli z mesta cestou cez bránu medzi dvoma múrmi, ktorá bola pri kráľovskej záhrade - hoci Chaldejci obkľučovali mesto -, a dali sa smerom k Arabe.",
    "8": "Chaldejské oddiely prenasledovali kráľa a dochytili Sedekiáša na Jerišskej rovine. Všetky jeho oddiely sa však rozpŕchli od neho.",
    "9": "I zajali kráľa a zaviedli ho k babylonskému kráľovi do Rebly v krajine Emat a on vyniesol nad ním rozsudok.",
    "10": "Babylonský kráľ zabil Sedekiášových synov pred jeho očami a pozabíjal v Reble aj všetky júdske kniežatá.",
    "11": "Sedekiášovi oslepil oči a spútal ho okovami; babylonský kráľ ho odviedol do Babylonu, kde ho vrhol do žalára až do dňa jeho smrti.",
    "12": "V piatom mesiaci, na desiaty deň mesiaca - v jedenástom roku kráľa Nabuchodonozora, babylonského kráľa - prišiel do Jeruzalema veliteľ telesnej stráže Nabuzardan, osobný minister babylonského kráľa.",
    "13": "I podpálil Pánov chrám aj kráľovský palác a všetky jeruzalemské domy. Všetky veľké domy spálil.",
    "14": "Všetko chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zrúcalo všetky múry okolo Jeruzalema.",
    "15": "Veliteľ telesnej stráže Nabuzardan odviedol do zajatia (aj chudobných ľudu) a zvyšok ľudí, ktorí ostali v meste, tiež i prebehlíkov, ktorí prebehli k babylonskému kráľovi, ako aj zvyšok zástupu.",
    "16": "Z chudobných krajiny však nechal veliteľ telesnej stráže Nabuzardan niektorých za vinohradníkov a roľníkov.",
    "17": "Kovové stĺpy, ktoré boli v Pánovom chráme, podstavce a kovové more, ktoré bolo v Pánovom chráme, Chaldejci polámali a všetok kov z nich odniesli do Babylonu.",
    "18": "Vzali aj hrnce, lopatky, nože, kropáče a misky a všetky kovové nádoby, ktorými sa vykonávala služba.",
    "19": "Kotlíky, uhoľníky, kropáče, hrnce, svietniky, misky a čaše, či boli zo zlata, alebo zo striebra, zobral veliteľ telesnej stráže.",
    "20": "Dva stĺpy, jedno more a dvanásť býkov, ktoré boli pod podstavcami, ktoré dal spraviť kráľ Šalamún v Pánovom chráme. Kov týchto predmetov nebolo možno odvážiť.",
    "21": "Čo sa stĺpov týka: výška každého stĺpa bola osemnásť lakťov a obopínala ich dvanásťlakťová stuha. Ich hrúbka bola štyri prsty, boli duté.",
    "22": "Mali kovové hlavice, výška jednej hlavice bola päť lakťov. Mriežkovanie a granátové jablká boli na hlavici dookola. Taký bol aj druhý stĺp s granátovými jablkami.",
    "23": "Granátových jabĺk bolo deväťdesiatšesť, viseli voľne. Vcelku bolo na mrežiach sto granátových jabĺk.",
    "24": "Veliteľ telesnej stráže zajal aj veľkňaza Saraiáša a druhého kňaza Sofoniáša a troch strážcov prahu.",
    "25": "Z mesta vzal jedného komorníka, ktorý bol veliteľom bojovníkov, sedem mužov z osobnej kráľovej služby, ktorí boli v meste, vojvodcovho pisára, ktorý odvádzal ľud krajiny, a šesťdesiat mužov z vidieckeho ľudu, ktorí boli v meste.",
    "26": "Veliteľ telesnej stráže Nabuzardan ich zajal a zaviedol k babylonskému kráľovi do Rebly.",
    "27": "A babylonský kráľ ich dal pobiť; usmrtil ich v Reble v ematskej krajine. Júdu však odviedol z jeho pôdy do zajatia.",
    "28": "Toto je ľud, ktorý Nabuchodonozor v siedmom roku odviedol do zajatia: tritisíc dvadsaťtri Júdovcov.",
    "29": "V osemnástom roku Nabuchodonozora osemstotridsaťdva duší z Jeruzalema.",
    "30": "V dvadsiatom treťom roku Nabuchodonozora zajal veliteľ telesnej stráže Nabuzardan z Júdovcov sedemstoštyridsaťpäť duší, vcelku štyritisíc duší.",
    "31": "V tridsiatom siedmom roku zajatia júdskeho kráľa Joachima, v dvanástom mesiaci, na dvadsiaty piaty deň mesiaca babylonský kráľ Evil Merodach v roku svojho nastúpenia omilostil júdskeho kráľa Joachina a vyviedol ho zo žalára.",
    "32": "Hovoril s ním láskavo a jeho trón postavil nad tróny kráľov, ktorí boli s ním v Babylone.",
    "33": "Zamenil mu zajatecký odev a jedol s ním stále, po všetky dni svojho života.",
    "34": "Zaopatrenie, a to zaopatrenie trvalé, dostával každodenne od kráľa po všetky dni svojho života."
}