{
    "1": "Čujte toto, dom Jakubov, čo voláte sa menom Izrael a čo ste vyšli z útrob Júdových, čo prisahajú na Pánovo meno a honosia sa Bohom Izraela, nie pravdou a spravodlivosťou.",
    "2": "Veď sa volajú podľa svätého mesta a spoliehajú sa na Boha Izraela, Pán zástupov je jeho meno:",
    "3": "\"Predošlé veci zjavil som oddávna, z mojich úst vyšli, oznámil som ich, náhle som učinil, že sa splnili.",
    "4": "Lebo som vedel, že si tvrdý, žilou železnou je tvoja šija a tvoje čelo z kovu;",
    "5": "zvestoval som ti to oddávna, skôr, než by sa stalo, som ti oznámil, by si nepovedal: \"Moja modla to spravila, môj obraz a moja socha to rozkázala.\"",
    "6": "Počul si, hľaď na to všetko! - A či vy nerozhlásite? Odteraz ti zvestujem veci nové a veci skryté, o ktorých nevieš.",
    "7": "Teraz sú tvorené, nie oddávna, predo dňom si veru o nich nevedel, aby si nepovedal: \"Hľa, vedel som o tom!\"",
    "8": "Ani si nepočul, ani si nevedel, ani ucho nemáš dávno otvorené. Veď som vedel, celkom neverný si a od lona matky sa voláš vzbúrencom.",
    "9": "Pre svoje meno zdržujem svoj hnev a pre svoju slávu miernim sa k tebe, že som ťa nezničil.",
    "10": "Hľa, vytápal som ťa, nie však ako striebro, skúšal som ťa v peci biedy.",
    "11": "Pre seba, pre seba to spravím, veď ako by sa znesvätilo moje meno?! A svoju slávu inému nedám.\"",
    "12": "\"Počúvaj mňa, Jakub a Izrael, môj pozvaný, to som ja, ja prvý a ja aj posledný.",
    "13": "Veď moja ruka založila zem a moja pravica roztiahla nebesá: Ak zavolám na ne, stoja tu razom.\"",
    "14": "Zhromaždite sa všetci a čujte - kto z nich oznámil tieto veci? - Koho Pán miluje, vyplní jeho vôľu v Bábeli a jeho rameno na Chaldejcoch.",
    "15": "\"Ja, ja som hovoril a povolal som ho, priviedol som ho a cesta sa mu zdarí.",
    "16": "Poďte ku mne, čujte toto: Od počiatku som nehovoril skryte, od času, čo sa to deje, som prítomný.\" Teraz však Pán, Jahve, poslal mňa a svojho Ducha.",
    "17": "Toto hovorí Pán, tvoj vykupiteľ, Svätý Izraela: \"Ja som Pán, tvoj Boh, čo ťa učím, aby si mal úspech, čo ťa vediem cestou, ktorou máš ísť.",
    "18": "Keby si si bol všímal moje rozkazy, bol by tvoj pokoj ako rieka a tvoje blaho ako morské vlny.",
    "19": "A bolo by ako piesku tvojho potomstva a plodov tvojho lona ako jeho zrniek, nebolo by zničené ani vyhubené tvoje meno predo mnou.\"",
    "20": "Vyjdite z Bábela, utečte z Chaldejska, hlasom jasotu hlásajte, oznamujte to, poroznášajte to až do končín zeme, vravte: Pán vykúpil svojho sluhu, Jakuba.",
    "21": "A nežíznili, keď ich viedol pustinou, vode dal vyvierať pre nich zo skaly, rozštiepil skalu a rinuli sa vody.",
    "22": "Niet pokoja pre bezbožných, hovorí Pán."
}