{
    "1": "Potom som videl, a hľa, Baránok stál na vrchu Sion a s ním stoštridsatštyritisíc tých, čo mali na čele napísane jeho meno a meno jeho Otca.",
    "2": "A počul som hlas z neba; bol ako hukot veľkých vôd a rachot mocného hromobitia. Hlas ktorý som počul, znel, ako keď citaristi hrajú na svojich citarách.",
    "3": "A spievali čosi ako novú pieseň pred trónom, pred štyrmi bytosťami a pred starcami. A tú pieseň sa nemohol nik naučiť, iba tých stoštyridsaťštyritisíc vykúpených zo zeme.",
    "4": "To sú tí, čo sa nepoškvrnili so ženami, lebo sú panici. Tí nasledujú Baránka, kamkoľvek ide. Oni sú vykúpení z ľudí ako prvotiny Bohu a Baránkovi.",
    "5": "V ich ústach sa nenašla lož: sú bez škvrny.",
    "6": "Potom som videl iného anjela letieť stredom neba. A mal večné evanjelium, aby ho zvestoval obyvateľom zeme, každému národu, kmeňu, jazyku a ľudu.",
    "7": "Volal mohutným hlasom: \"Bojte sa Boha a vzdajte mu slávu, lebo prišla hodina jeho súdu, a klaňajte sa tomu, ktorý stvoril nebo i zem, more i pramene vôd.\"",
    "8": "Za ním šiel iný anjel a volal: \"Padol, padol ten veľký Babylon, ktorý opájal všetky národy vínom vášne svojho smilstva!\"",
    "9": "Po nich nasledoval iný, tretí anjel a volal mohutným hlasom: \"Ak sa niekto bude klaňať šelme a jej obrazu a prijme znak na svoje čelo alebo na svoju ruku,",
    "10": "aj ten bude piť z vína Božieho hnevu, nezriedeného, naliateho do čaše jeho hnevu, a bude mučený ohňom a sírou pred svätými anjelmi a pred Baránkom.",
    "11": "A dym ich múk bude stúpať na veky vekov a nebudú mať oddychu vo dne v noci tí, čo sa klaňajú šelme a jej obrazu, ani ten, kto by prijal znak jej mena.\"",
    "12": "V tomto je trpezlivosť svätých, ktorí zachovávajú Božie prikázania a vieru v Ježiša.",
    "13": "A počul som hlas z neba; hovoril: \"Napíš: Blahoslavení sú mŕtvi, ktorí umierajú v Pánovi, už odteraz. Áno, hovorí Duch, nech si odpočinú od svojich námah; veď ich skutky idú s nimi.\"",
    "14": "Potom som videl, a hľa, biely oblak a na oblaku sedel ktosi ako Syn človeka. Na hlave mal zlatý veniec a v ruke ostrý kosák.",
    "15": "A z chrámu vyšiel iný anjel, ktorý volal mohutným hlasom na toho, čo sedel na oblaku: \"Hoď svoj kosák a žni, lebo prišla hodina žatvy; žatva na zemi dozrela.\"",
    "16": "A ten, čo sedel na oblaku, hodil na zem svoj kosák a zem bola zožatá.",
    "17": "Potom z chrámu, čo je v nebi, vyšiel iný anjel; aj on mal ostrý kosák.",
    "18": "Od oltára zasa vyšiel anjel, ktorý má moc nad ohňom, a zvolal mohutným hlasom na toho, čo mal ostrý kosák: \"Hoď svoj ostrý kosák a ober strapce vinice zeme, lebo jej hrozná už dozreli!\"",
    "19": "A anjel hodil svoj kosák na zem, obral vinicu zeme a vhodil do veľkého lisu Božieho hnevu.",
    "20": "Lis šliapali vonku za mestom a z lisu vyšla krv až po uzdy koní na tísícšesťsto stadií."
}