{
    "1": "Vtedy Jozue povolal Rubenovcov, Gadovcov a polovicu Manassesovho kmeňa",
    "2": "a vravel im: \"Splnili ste všetko, čo vám nariadil Pánov služobník Mojžiš, aj mňa ste poslúchli vo všetkom, čo som vám rozkázal.",
    "3": "Za ten dlhý čas až dodnes ste neopusť svojich bratov a verne ste zachovali rozkaz Pána, svojho Boha.",
    "4": "Keď Pán, váš Boh, nateraz udelil pokoj vašim bratom, ako im prisľúbil vráťte sa teraz a choďte do svojich stanov, do svojej vlastnej krajiny, ktorú vám dal Pánov služobník Mojžiš na druhej strane Jordánu.",
    "5": "Len na to veľmi dbajte, aby ste konali podľa príkazu a zákona, ktorý vám uložil Pánov služobník Mojžiš: milovať Pána, svojho Boha, kráčať po všetkých jeho cestách, zachovávať jeho príkazy, prilipnúť k nemu, slúžiť mu celým svojím srdcom a celou svojou dušou.\"",
    "6": "Jozue ich požehnal a prepustil ich. Nato sa odobrali do svojich stanov.",
    "7": "Jednej polovici Manassesovho kmeňa dal Mojžiš podiel v Bášane, druhej jeho polovici dal zasa Jozue (podiel) s ich bratmi na západnej strane Jordánu. A keď ich Jozue prepúšťal do ich stanov, ešte ich požehnal.",
    "8": "Povedal im: \"Vráťte sa do svojich stanov s bohatým majetkom a s početným dobytkom, so striebrom, zlatom, meďou, železom a premnohým šatstvom Podeľte sa o to, čo ste ukoristili u svojich nepriateľov, so svojimi bratmi!\"",
    "9": "Rubenovci, Gadovci a polovica Manassesovho kmeňa sa teda vydali na spiatočnú cestu od Izraelových synov zo Šíla v krajine Kanaán, aby sa vrátili do krajiny Galaád, do krajiny svojho podielu, ktorá prešla do ich vlastníctva na rozkaz, ktorý dal prostredníctvom Mojžiša Pán.",
    "10": "Keď došli k jordánskym Kužeľovitým kopcom, ktoré sú ešte v krajine Kanaán, postavili Rubenovci, Gadovci a polovica Manassesovho kmeňa tam pri Jordáne oltár, veľký, zďaleka viditeľný oltár.",
    "11": "Tu sa dopočuli Izraelovi synovia takúto zvesť: \"Rubenovci, Gadovci a polovica Manassesovho kmeňa si postavili oltár proti krajine Kanaán, na jordánskych kužeľovitých kopcoch, z druhej strany Izraelových synov.\"",
    "12": "Keď sa to teda Izraelovi synovia dozvedeli, zhromaždil sa všetok izraelský ľud do Šíla, aby vytiahol proti nim do boja.",
    "13": "Nato Izraelovi synovia poslali k Rubenovcom, Gadovcom a k polovici Manassesovho kmeňa do krajiny Galaád Finésa, syna kňaza Eleazara,",
    "14": "a s ním desať náčelníkov, po jednom náčelníkovi z každého kmeňa Izraelových pokolení. Boli to kmeňoví náčelníci jednotlivých Izraelových pokolení.",
    "15": "Oni došli k Rubenovcom, Gadovcom a k polovici Manassesovho kmeňa do krajiny Galaád a vraveli im:",
    "16": "\"Toto vám odkazuje všetok Pánov ľud: Čo je to za vierolomnosť, ktorej ste sa dopustili proti Izraelovmu Bohu?! Tým, že ste si postavili oltár, odvrátili ste sa dnes od Pána, ba dnes ste sa tým vzbúrili proti Pánovi.",
    "17": "Nestačí nám fegorská neprávosť, od ktorej sme sa neočistili dodnes, lebo trest za jednu urážku prešiel na celú Pánovu pospolitosť?!",
    "18": "Vy ste sa však dnes chceli odvrátiť od Pána. A keby ste sa dnes vzbúrili proti Pánovi, už zajtra by sa rozhneval na celú Izraelovu pospolitosť.",
    "19": "Ak sa vám zdá, že vaša vlastná krajina je nečistá, tak prejdite do krajiny, ktorú vlastní Pán, kde je Pánov príbytok, a usaďte sa medzi nami. Ale nebúrte sa proti Pánovi a nebúrte sa ani proti nám tým, že si staviate oltár okrem oltára Pána, nášho Boha.",
    "20": "Či sa nedopustil Zareho syn Achan vierolomnosti pri kliatbe? A (Pánov) hnev doľahol na celú Izraelovu pospolitosť. A on nebol jediný, ktorý zomrel za svoj hriech.\" -",
    "21": "Rubenovci, Gadovci a polovica Manassesovho kmeňa odpovedali náčelníkom izraelských kmeňov:",
    "22": "\"Všemohúci Boh, Pán - všemohúci Boh, Pán to vie a musí to vedieť aj Izrael: Ak to bola vzbura alebo vierolomnosť proti Pánovi, tak nech nás dnes nechráni!",
    "23": "Ak sme si postavili oltár preto, aby sme sa odvrátili od Pána, alebo ak sa to stalo preto, aby sme na ňom prinášali celostné žertvy a obety, alebo aby sme na ňom obetovali pokojné žertvy, nech nás sám Pán volá na zodpovednosť!",
    "24": "Naozaj zodpovedne a odôvodnene sme to urobili. Povedali sme si totiž: Zajtra povedia vaši synovia našim synom. \"Čo máte vy od Pána, Izraelovho Boha?",
    "25": "Pán predsa položil medzi nás a vás, Rubenovi a Gadovi synovia, Jordán ako hranicu. Vy nemáte nijaký podiel na Pánovi.\" A tak vaše deti nakoniec privedú naše k tomu, aby sa nebáli Pána.",
    "26": "Preto sme si povedali: Dajme sa teda do práce a postavme si oltár, lenže nie na celostné žertvy a obety,",
    "27": "ale preto, aby bol svedectvom medzi nami a vami a našimi potomkami, ktorí prídu po nás, že sme ochotní konať Pánovu službu pred jeho tvárou svojimi celopalmi, žertvami a pokojnými obetami. Takto v budúcnosti nebudú môcť povedať vaši synovia našim synom: \"Nemáte podiel na Pánovi.\"",
    "28": "Ďalej sme si povedali: A keby to aj chceli v budúcnosti povedať či už nám alebo našim potomkom, (odpovieme im): Pozrite na stavebný sloh Pánovho oltára, ktorý zhotovili naši otcovia, nie však na celostné žertvy ani na obety, ale preto, aby bol svedectvom",
    "29": "Kiež je ďaleko od nás aby sme sa vzbúrili proti Pánovi a odvrátili sa dnes od Pána stavbou oltára na celopaly, žertvy a pokojné obety okrem oltára Pána, nášho Boha, ktorý je pred jeho príbytkom!\" -",
    "30": "Keď kňaz Finés, vodcovia ľudu a izraelskí kmeňoví náčelníci, ktorí boli s ním, vypočuli slová, ktoré predniesli Rubenovci, Gadovci a Manassesovci, páčilo sa im to.",
    "31": "A kňaz Finés, Eleazarov syn, povedal Rubenovcom, Gadovcom a Manassesovcom: \"Dnes vieme, že je uprostred nás Pán, lebo ste sa nedopustili nijakej vierolomnosti proti Pánovi. Teraz ste vytrhli Izraelových synov z Pánovej ruky.\"",
    "32": "Potom sa kňaz Finés, Eleazarov syn, a náčelníci vrátili od Rubenovcov a Gadovcov z krajiny Galaád k Izraelovým synom do krajiny Kanaán a priniesli im odpoveď.",
    "33": "Odpoveď sa Izraelovým synom páčila a Izraelovi synovia chválili Boha a už nehovorili, že vytiahnu proti nim do boja a spustošia krajinu, v ktorej bývajú Rubenovci a Gadovci.",
    "34": "A Rubenovci a Gadovci nazvali oltár \"E D\" (to jest Svedectvo); lebo (povedali) on je svedectvom medzi nami, že Pán je Boh."
}