{
    "1": "Keď už prešiel všetok ľud cez Jordán, povedal Pán Jozuemu:",
    "2": "\"Vyberte si z ľudu dvanásť mužov, po jednom z každého kmeňa,",
    "3": "a rozkážte im: Vezmite si odtiaľto z prostriedku Jordánu - z miesta, kde stáli nohy kňazov - dvanásť kameňov, neste ich so sebou a uložte v tábore, kde zostanete túto noc.\"",
    "4": "Nato Jozue povolal dvanástich mužov, ktorých vybral zo synov Izraela, po jednom z každého kmeňa.",
    "5": "Jozue im vravel: \"Choďte pred archou Pána, svojho Boha, do prostriedku Jordánu a prineste si každý na ramenách jeden kameň - podľa počtu Izraelových kmeňov -,",
    "6": "aby boli pamätníkom medzi vami. Až sa vás raz vaše deti opýtajú: \"Čo znamenajú pre vás tieto kamene?\",",
    "7": "odpoviete im: \"Vody Jordánu zmizli pred archou Pánovej zmluvy, keď išla cez Jordán. Preto nech tieto kamene na večné veky pripomínajú Izraelovým synom, že zmizli vody Jordánu!\"",
    "8": "A Izraelovi synovia presne vyplnili Jozueho rozkaz. Vzali z prostriedku Jordánu dvanásť kameňov, ako povedal Pán Jozuemu - podľa počtu Izraelových kmeňov -, priniesli ich so sebou do tábora a tam ich uložili.",
    "9": "Iných dvanásť kameňov položil Jozue uprostred Jordánu, na tom mieste, kde stáli nohy kňazov, ktorí niesli archu zmluvy, a sú tam až podnes. -",
    "10": "Kňazi, ktorí niesli archu, stáli uprostred Jordánu, kým sa nepreviedlo všetko podľa Pánovej výzvy, ktorú oznámil Jozue ľudu, i všetko, čo rozkázal Mojžiš Jozuemu. Ľud však rýchlo prechádzal.",
    "11": "A keď už prešiel všetok ľud, pohla sa aj Pánova archa a kňazi pred ľudom.",
    "12": "Rubenovci, Gadovci a polovica Manassesovho kmeňa tiahli na čele Izraelových synov, ako im prikázal Mojžiš.",
    "13": "Asi štyridsaťtisíc ozbrojených mužov tiahlo pred Pánom do boja na Jerišskú step.",
    "14": "V tento deň Pán vyvýšil Jozueho pred zrakom všetkého Izraela, takže s bázňou hľadeli na neho po všetky dni jeho života, ako kedysi s bázňou pozerali na Mojžiša.",
    "15": "Potom Pán povedal Jozuemu:",
    "16": "\"Rozkáž kňazom, ktorí nesú archu svedectva, aby vystúpili z Jordánu!\"",
    "17": "Nato Jozue rozkázal kňazom: \"Vystúpte z Jordánu!\"",
    "18": "A kňazi, ktorí niesli archu Pánovej zmluvy, vystúpili z prostriedku Jordánu. Ale len čo sa šľapaje kňazov dotkli suchej zeme, vrátili sa vody Jordánu do svojho riečišťa a tiekli ako predtým ponad všetky jeho brehy.",
    "19": "Ľud vystúpil z Jordánu na desiaty deň prvého mesiaca a utáboril sa v Galgale, východne od Jericha. -",
    "20": "Dvanásť kameňov, ktoré vyniesli z Jordánu, postavil Jozue v Galgale.",
    "21": "Pritom povedal Izraelitom: \"Až sa raz budú pýtať vaše deti svojich otcov: \"Čo znamenajú tieto kamene?\",",
    "22": "oznámite svojim deťom: Izrael prešiel cez tento Jordán po suchu,",
    "23": "lebo Pán, váš Boh, vysušil pred vami vody Jordánu, kým ste neprešli, ako kedysi urobil Pán, váš Boh, s Červeným morom, ktoré pred nami vysušil, kým sme neprešli -,",
    "24": "aby uznali všetky národy zeme, že Pánova ruka je mocná, aby ste sa báli Pána, svojho Boha, po všetky dni.\""
}