{
    "1": "Múdrosť žien buduje si dom, hlúposť však vlastnými rukami ho búra.",
    "2": "Kto chodí svojou rovnou (cestou), Pána ctí, ten však, kto chodí nerovnými cestami, ním pohŕda.",
    "3": "V bláznových ústach je prút na chrbát, pery múdrych sú zas pre nich (samých) ochranou.",
    "4": "Kde nieto volov, (tam) niet obilia, bohatý výnos je však (tam, kde) namáha sa býk.",
    "5": "Pravdymilovný svedok neluže, falošný svedok vypúšťa však (kadejakú) lož (z úst).",
    "6": "Posmievač hľadá múdrosť, ale nadarmo, rozumnému sa však zdalo poznanie ľahučké.",
    "7": "Choď zoči-voči k pochabému človeku (a hovor s ním) a veru nevie, (čo sú) pery rozumné.",
    "8": "Dávať si pozor na cestu je múdrosť rozvážneho (človeka), bláznovstvo pochábľov však značí bludnú púť.",
    "9": "Pre bláznov je previnenie smiechotou, ale medzi počestnými (ľuďmi vládne) porozumenie.",
    "10": "(Do) srdca, ktoré pozná, (čo je) horkosť, samo po sebe, pýcha sa neprimieša, keď ho radosť (zaplaví).",
    "11": "Stánok hriešnikov bude zničený, stan počestných však bude prekvitať.",
    "12": "Nejedna cesta vidí sa byť správna človeku, no napokon (predsa len) vedie do smrti.",
    "13": "Aj keď sa smeje, môže bolieť srdce (človeka), po nej však, po radosti, (býva) zármutok.",
    "14": "Naje sa svojich ciest, kto srdcom odpadol, lež (práve tak aj) svojich skutkov dobrý muž.",
    "15": "Prostomyseľný (človek) verí v každé slovíčko, skúsený človek si však dáva pozor na svoj krok.",
    "16": "Múdry sa úzkostlivo chráni zla, pochabý sa však bezstarostne vrhá doň.",
    "17": "Prchký sa dopúšťa bláznovstva a ľstivý padne do nenávisti.",
    "18": "Prostomyseľní dedia bláznovstvo, bystrí sa však ovenčia poznaním.",
    "19": "Zlí sa budú skláňať pred dobrými a bezbožní predo dvermi spravodlivého.",
    "20": "Chudobný (človek) je aj svojmu priateľovi odporný, bohatý má však milovníkov nadostač.",
    "21": "Prehrešuje sa (človek), ktorý svojím blížnym pohŕda, lež súcitiaci s úbožiakmi budú blažení.",
    "22": "Či neblúdia tí, ktorí snujú zlé? Lásku a vernosť však zožínajú tí, čo (pamätajú na) dobré.",
    "23": "Pri každej tvrdej práci býva zisk, no prázdny štebot privádza len k žobráctvu.",
    "24": "Korunou múdrych je ich skúsenosť a vencom pochábľov (je ich) bláznovstvo.",
    "25": "Pravdivý svedok zachraňuje životy, ten však, kto vraví kadejakú lož, je záhubcom.",
    "26": "Ten, kto sa bojí Pána, má (v ňom) pevnú nádej, i jeho deti majú sa kam utiekať.",
    "27": "Bázeň pred Pánom je zdrojom života, aby sa vyhlo slučkám, (ktoré nastrojila) smrť.",
    "28": "V množstve ľudu (väzí) honosenie kráľovo a v malom počte ľudí vladárova záhuba.",
    "29": "Trpezlivý (má) veľa rozumu, prchký však vyvádza (priam) bláznovstvo.",
    "30": "Pokojná myseľ (značí) život pre telo, náruživosť je však (ako) hni, čo sa vŕta do kostí.",
    "31": "Utlačovateľ núdzneho sa rúha jeho Tvorcovi, ale ctí ho ten, kto sa nad bedárom zmilúva.",
    "32": "Bezbožný zhynie svojou (vlastnou) zlobou, spravodlivý sa však upevňuje svojou bezúhonnosťou.",
    "33": "Múdrosť odpočíva v srdci rozvážneho (človeka), (rovnako) sa však prejavuje, čo je vnútri pochábľov.",
    "34": "Spravodlivosť dvíha národ, hriech je však hanbou národov.",
    "35": "Kráľova priazeň (sa dostáva) rozumnému sluhovi, ničomníka však stíha jeho hnev."
}