{
    "1": "(V deviatom roku júdskeho kráľa Sedekiáša, v desiatom mesiaci, pritiahol babylonský kráľ Nabuchodonozor a celé jeho vojsko k Jeruzalemu a obliehal ho.",
    "2": "V jedenástom roku Sedekiáša, v štvrtom mesiaci, piaty deň mesiaca, prelomili hradby),",
    "3": "vošli všetci vojvodcovia babylonského kráľa a usadili sa v strednej bráne: veliteľ telesnej stráže Nabuzardan, rab-saris Nabušerban, rab-mág Nergalsareser a všetci ostatní vojvodcovia babylonského kráľa.",
    "4": "Keď ich však júdsky kráľ Sedekiáš a všetci bojovníci uvideli, ušli; v noci vytiahli z mesta cestou cez kráľovskú záhradu, cez bránu medzi dvoma múrmi, a dali sa smerom k Arabe.",
    "5": "Chaldejské vojsko ich prenasledovalo, Sedekiáša dochytili na Jerišských poliach, zajali ho, zaviedli k babylonskému kráľovi Nabuchodonozorovi do Rebly v krajine Emat a on vyriekol nad ním súd.",
    "6": "Babylonský kráľ dal v Reble pobiť Sedekiášových synov pred jeho očami; aj všetkých jeruzalemských šľachticov dal babylonský kráľ pobiť.",
    "7": "Sedekiášovi oslepil oči a spútal ho okovami, aby ho odviedol do Babylonu.",
    "8": "Kráľov dom a domy ľudí Chaldejci vypálili a múry Jeruzalema zrúcali.",
    "9": "Zvyšok ľudí, ktorí ešte zostali v meste, utečencov, ktorí ušli k nemu, a všetok ostatný ľud odviedol veliteľ telesnej stráže Nabuzardan do Babylonu.",
    "10": "Ale najchudobnejších ľudí, ktorí nemali nič, nechal veliteľ telesnej stráže Nabuzardan v júdskej krajine a dal im v ten deň vinice a polia. -",
    "11": "Ohľadne Jeremiáša prikázal však babylonský kráľ Nabuchodonozor veliteľovi telesnej stráže Nabuzardanovi toto:",
    "12": "\"Zaujmi sa ho, maj na ňom svoje oči a neurob mu nič zlé, ale zaobchádzaj s ním tak, ako ti on povie.\"",
    "13": "A veliteľ telesnej stráže Nabuzardan, rab-saris Nabušerban, rab-mág Nergalsareser a všetci veľmoži babylonského kráľa",
    "14": "dali priviesť Jeremiáša zo strážneho nádvoria a odovzdali ho Godoliášovi, synovi Achikama, syna Safanovho, aby ho prepustil domov. Zostal teda uprostred ľudu.",
    "15": "K Jeremiášovi však, keď bol uväznený v strážnom nádvorí, prehovoril Pán takto:",
    "16": "\"Choď a povedz Etiópcovi Abdemelechovi: Toto hovorí Pán zástupov, Boh Izraela: Hľa, ja splním svoje slová proti tomuto mestu na jeho nešťastie, nie na blaho; splnia sa pred tebou v tento deň.",
    "17": "Ale teba vyslobodím v ten deň - hovorí Pán -, nedostaneš sa do rúk mužov, ktorých sa bojíš.",
    "18": "Áno, naisto ťa vyslobodím, nepadneš pod mečom, svoj život budeš mať za korisť, pretože si dôveroval vo mňa\" - hovorí Pán."
}