{
    "1": "Beda, Ariel, Ariel, mesto, kde sídlil Dávid. Pridajte rok k roku, sviatky nech obehnú,",
    "2": "potom budem tiesniť Ariela a bude povzdych a vzdychanie; i bude mi ako Ariel.",
    "3": "Budem ťa obliehať dookola, upevním vôkol teba hradbu, a vystavím proti tebe násyp.",
    "4": "Vtedy budeš pokorne zo zeme hovoriť, z prachu zeme bude úpieť tvoja reč, tvoj hlas bude ako duch zo zeme a z prachu bude šepotať tvoja reč.",
    "5": "Ako drobný prach bude zástup cudzincov, ako miznúca pleva svorka násilníkov. I stane sa zrazu, nečakane:",
    "6": "Pán zástupov ťa navštívi hromom a trasením a veľkým praskotom, búrkou a víchricou a plameňom žeravého ohňa.",
    "7": "I bude ako sen a nočné videnie zástup všetkých národov, bojujúcich proti Arielovi a všetkých, čo ho obliehajú, obkľučujú a znásilňujú.",
    "8": "Ako keď sa sníva hladnému, že je, a keď sa prebudí, nemá ukojenú túžbu, a ako keď sa smädnému sníva, že pije, a keď sa prebudí, je zmorený a prahne smädom, tak bude zástupu všetkých národov, čo bojujú proti vrchu Sion.",
    "9": "Tŕpnite - a stŕpnete, zaslepujte sa a oslepnete, ste opití, ale nie od vína, tackáte sa, ale nie od liehu.",
    "10": "Lebo Pán vylial na vás ducha závratu a zavrel vaše oči, prorokov, zahalil vaše hlavy, vidcov.",
    "11": "Nuž bude vám každé videnie ako slová zapečatenej knihy. Keď ju dajú tomu, čo vie čítať, so slovami: \"Čítajže toto!\" - odpovie: \"Nemôžem, je zapečatená.\"",
    "12": "A ak dajú knihu tomu, čo nevie čítať, a povedia: \"Čítajže toto!\" - odpovie: \"Neviem čítať.\"",
    "13": "Pán povedal: \"Pretože sa mi tento ľud približuje svojimi ústami a svojimi perami ma ctí, srdce si však vzďaľuje odo mňa, takže je ich bázeň ku mne naučeným ľudským príkazom,",
    "14": "preto, hľa, ja znovu vykonám divy s týmto ľudom, podivne a čudno, i zahynie múdrosť jeho mudrcov a rozum jeho rozumných sa schová.\"",
    "15": "Beda tým, čo pred Pánom hlboko skrývajú úmysel, vo tme dejú sa ich skutky a vravia: \"Kto nás vidí a kto o nás vie?\"",
    "16": "Vaša prevrátenosť! Či hrnčiar hodnotí sa ako hlina, že tvor hovorí o tvorcovi: \"Neurobil si ma!\"? A hrniec vraví hrnčiarovi: \"Nechápe!\"?",
    "17": "Či to nebude už za krátku chvíľu, že Libanon premení sa na sad a sad budú za les pokladať?",
    "18": "A v ten deň počujú hluchí slová knihy a z tmy a temnoty oči slepých prehliadnu.",
    "19": "Pokorní budú v Pánovi rásť v radosti a najbiednejší z ľudu budú plesať v Svätom Izraela.",
    "20": "Veď zmizol násilník a zhynul posmešník a vyhubení sú, čo bdeli nad zločinom,",
    "21": "čo obvinili človeka pre slovo, čo sudcovi v bráne kládli osídla a pre nič odmietli spravodlivého.",
    "22": "Preto takto hovorí Pán Jakubovmu domu, (ten, čo vykúpil Abraháma): \"Nebude sa teraz hanbiť Jakub a nezbledne teraz jeho tvár.",
    "23": "Lebo keď uvidí (jeho dietky), dielo mojich rúk uprostred seba, zasvätia moje meno, zasvätia Svätého Jakubovho a báť sa budú Boha Izraelovho.",
    "24": "Zblúdení duchom pochopia múdrosť a odbojníci prijmú poučenie.\""
}