{
    "1": "Po Jozueho smrti sa Izraelovi synovia opýtali Pána: \"Kto z nás má vytiahnuť prvý do boja proti Kanaánčanom?\"",
    "2": "A Pán odpovedal: \"Nech vytiahne Júda! Hľa, krajinu mu dávam do ruky!\"",
    "3": "A Júda požiadal svojho brata Simeona: \"Vyber sa so mnou do môjho podielu a budeme bojovať proti Kanaánčanom. Potom pôjdem zasa ja s tebou do tvojho podielu.\" Simeon išiel teda s ním.",
    "4": "Tak Júdovci vytiahli a Pán dal Kanaánčanov a Ferezejcov do ich ruky. Porazili ich v Bezeku, na desaťtisíc mužov.",
    "5": "V Bezeku našli Adonibezeka a bojovali proti nemu, keď porazili Kanaánčanov a Ferezejcov.",
    "6": "Keď sa dal Adonibezek na útek, prenasledovali ho, kým ho nezajali, a uťali mu palce na rukách i nohách.",
    "7": "Tu povedal Adonibezek: \"Sedemdesiat kráľov s odťatými palcami na rukách a nohách zbieralo (zvyšky pokrmov) pod mojím stolom. Ako som robil, tak mi Boh odplatil.\" A priviedli ho do Jeruzalema, kde aj zomrel.",
    "8": "Potom Júdovi synovia bojovali proti Jeruzalemu. Zaujali ho a vyhubili mečom a mesto podpálili. -",
    "9": "Nato tiahli Júdovi synovia dolu, aby bojovali proti Kanaánčanom, ktorí bývali na vrchovine, v Negebe a v nížine.",
    "10": "Na výprave proti Kanaánčanom, čo bývali v Hebrone - Hebron sa predtým menoval Mesto Arbeovo -, Júdovci porazili Sesaja, Ahimana a Tolmaja.",
    "11": "Odtiaľ tiahli proti obyvateľom Dabira. Dabir sa prv menoval Karjat-sefer.",
    "12": "Tu povedal Kaleb: \"Kto premôže Karjat-sefer a zaujme ho, tomu dám za ženu svoju dcéru Aksu.\"",
    "13": "A dobyl ho Otoniel, syn Kenéza, mladšieho Kalebovho brata. I dal mu za ženu svoju dcéru Aksu.",
    "14": "Keď mala odísť, podpichávala ho, aby žiadal nejaké pole od jej otca. I zoskočila z osla a Kaleb sa jej opýtal: \"Čo ti je?\"",
    "15": "Odpovedala mu: \"Daj mi veno! Dal si mi síce pole v Negebe, ale daj mi aj vodné pramene!\" A Kaleb jej dal horné pramene i dolné pramene.",
    "16": "Synovia Kenejcu, Mojžišovho svokra, vytiahli z Mesta paliem s Júdovými synmi hore do Júdskej púšte, ktorá sa tiahne južne od Aradu a osadili sa medzi tamojším ľudom.",
    "17": "Potom tiahol Júda so svojím bratom Simeonom a porazili Kanaánčanov, ktorí bývali v Sefáte, vykonali na nich kliatbu a mesto dostalo meno Horma (čiže Kliatba).",
    "18": "A Júda dobyl Gazu s jej územím, Askalon s jeho územím a Akaron s jeho územím.",
    "19": "Pán bol s Júdom, takže vrchovinu zaujal. Ale obyvateľov nížiny nemohli vypudiť, lebo mali železné vozy.",
    "20": "Hebron dali Kalebovi, ako rozkázal Mojžiš, a on odtiaľ vypudil troch Enakových synov.",
    "21": "Ale Jebuzejcov, ktorí obývali Jeruzalem, Benjamínovi synovia nevypudili. Tak Jebuzejci bývajú s Benjamínovými synmi v Jeruzaleme až dodnes",
    "22": "Aj Jozefov dom tiahol hore do Betela a Pán bol s nimi.",
    "23": "Keď z Jozefovho domu podnikali výzvedy do Betela - mesto sa predtým nazývalo Luza -,",
    "24": "hliadky videli istého muža, ktorý vychádzal z mesta, a povedali mu: \"Ukáž nám, kade možno vojsť do mesta! Potom ti dáme milosť!\"",
    "25": "A keď im ukázal, kade sa dá vojsť do mesta, vybili mesto mečom, ale onoho muža a celú jeho rodinu prepustili.",
    "26": "Ten muž sa odobral do krajiny Hetejcov, postavil si tam mesto a nazval ho Luza. Tak sa menuje až podnes.",
    "27": "Ale ani Manasses si nepodmanil Betsan s jeho dedinami, Tanak s jeho dedinami, obyvateľov Dora s jeho dedinami, obyvateľov Jeblaáma s jeho dedinami a obyvateľov Mageda s jeho dedinami. Tak sa umožnilo Kanaánčanom zostať v tejto krajine.",
    "28": "Keď potom Izrael zosilnel, donútil ich na roboty, ale celkom si ich nepodmanil.",
    "29": "Ani Efraim nevypudil Kanaánčanov, ktorí bývali v Gazere. Tak zostali Kanaánčania medzi nimi v Gazere.",
    "30": "Zabulon nevypudil obyvateľov Ketrona a obyvateľov Nálola. Tak zostali Kanaánčania medzi nimi, ale museli na nich robiť.",
    "31": "Aser zasa nevyhnal obyvateľov Aka ani obyvateľov Sidona, ani Ahalaba, Achaziba, Helbu, Afeka a Rohoba.",
    "32": "Tak Aserovci bývali medzi Kanaánčanmi, ktorí zostali v krajine, lebo ich nevypudili.",
    "33": "Neftali nevypudil obyvateľov Bet-Šemeša a obyvateľov Bet-Anata. Tak bývali medzi Kanaánčanmi, ktorí zostali v krajine. Ale obyvatelia Bet-Šemeša a Bet-Anata museli na nich robiť.",
    "34": "Amorejčania vytláčali Danových synov na vrchovinu a nedovoľovali im zostúpiť na rovinu.",
    "35": "A tak zostali Amorejčania bývať v Har-Harese; v Ajalone a Salebime. Keď však ruka Jozefovho domu zosilnela, museli na nich robiť.",
    "36": "Územie Amorejčanov ide od Škorpiónovej vysočiny, od Sely ďalej hore."
}