{
    "1": "Reči Jeremiáša, syna Helkiášovho, spomedzi kňazov, ktorí boli v Anatote, v Benjamínovej krajine.",
    "2": "Pán hovoril k nemu v dňoch júdskeho kráľa Joziáša, syna Amonovho, v trinástom roku jeho panovania,",
    "3": "aj v dňoch júdskeho kráľa Joakima, syna Joziášovho, až do konca jedenásteho roku júdskeho kráľa Sedekiáša, syna Joziášovho, až po presídlenie Jeruzalema v piatom mesiaci. -",
    "4": "Pán prehovoril ku mne takto:",
    "5": "\"Skôr, než som ťa utvoril v matkinom živote, poznal som ťa, skôr, než si vyšiel z lona, zasvätil som ťa, za proroka pre pohanov som ťa ustanovil.\"",
    "6": "I povedal som: \"Ach, Pane, veď neviem hovoriť, mladučký som.\"",
    "7": "Ale Pán mi riekol: \"Nehovor: \"Mladučký som,\" lebo pôjdeš všade, kde ťa pošlem, a povieš všetko, čo ti prikážem.",
    "8": "Neboj sa ich, veď ja som s tebou, aby som ťa vyslobodil! - hovorí Pán.",
    "9": "Vtedy vystrel Pán ruku a dotkol sa mi úst. A Pán mi riekol: \"Hľa, vložil som svoje slová do tvojich úst!",
    "10": "Pozri, postavil som ťa dnes -",
    "11": "Pán sa ma pýtal toto; \"Čo vidíš, Jeremiáš?\" Odpovedal som: \"Vidím prút mandľovníka.\"",
    "12": "A Pán mi povedal: \"Dobre si videl, pretože budem bedliť na svoje slovo a splním ho.\" -",
    "13": "Pán sa ma pýtal po druhý raz toto: \"Čo vidíš?\" Odpovedal som: \"Vidím kypiaci hrniec a jeho ústie je od severu.",
    "14": "Nato mi Pán povedal: \"Od severu kypí nešťastie na všetkých obyvateľov krajiny.",
    "15": "Bo hľa, ja zavolám všetky kmene kráľovstiev severu - hovorí Pán. Prídu a každý postaví svoj trón pred vchodom do brán Jeruzalema proti všetkým jeho múrom vôkol a proti všetkým júdskym mestám.",
    "16": "I prerokujem s nimi svoj spor pre všetku ich zlobu, že ma opustili, že okiadzali cudzích bohov a klaňali sa dielu svojich rúk.\"",
    "17": "\"Ale ty si opáš bedrá, povstaň a rozpovedz im všetko, čo som ti prikázal! Nemaj pred nimi strach, aby som ťa nimi nenastrašil!",
    "18": "A ja, hľa, urobil som ťa dnes opevneným mestom, železným stĺpom a kovovým múrom proti celej krajine, proti kráľom Júdska a jeho kniežatám, proti jeho kňazom a ľudu krajiny.",
    "19": "Budú s tebou zápasiť, ale nepremôžu ťa, lebo s tebou som ja - hovorí Pán, aby som ťa vyslobodil.\""
}