{
    "1": "Na začiatku panovania Joakima, syna Joziášovho, kráľa júdskeho, oznámil Pán túto reč:",
    "2": "\"Toto hovorí Pán: Zastaň si v predsieni Pánovho domu a hovor všetkým mestám Júdska, ktoré prichádzajú pokloniť sa v dome Pánovom, všetky slová, ktoré som ti rozkázal povedať im; nevynechaj ani slovíčko!",
    "3": "Hádam počúvnu a vráti sa každý zo svojej zlej cesty a ja oľutujem nešťastie, ktoré pre ich zločinné skutky zamýšľam na nich dopustiť.",
    "4": "A povieš im: Toto hovorí Pán: Ak ma nepočúvnete a nebudete kráčať podľa zákona, ktorý som vám dal,",
    "5": "ak nebudete počúvať slová mojich sluhov, prorokov, ktorých ustavične k vám posielam, hoci ich neposlúchate,",
    "6": "vtedy naložím s týmto domom ako so Šílom a toto mesto dám ako kliatbu všetkým národom zeme.\"",
    "7": "Kňazi, proroci a všetok ľud počuli Jeremiáša hovoriť tieto slová v dome Pánovom.",
    "8": "A keď Jeremiáš dopovedal všetko, čo mu Pán kázal povedať celému ľudu, chytili ho kňazi, proroci a všetok ľud s výkrikom: \"Musíš zomrieť!",
    "9": "Prečo si prorokoval v mene Pánovom: \"Tento dom bude ako Šílo a toto mesto spustne, nebude obývané.?\" A všetok ľud sa zhrnul v Pánovom dome k Jeremiášovi.",
    "10": "Keď sa dopočuli o týchto veciach júdske kniežatá, vybrali sa z kráľovho domu hore do Pánovho domu a zasadli si pri vchode Novej brány Pánovho domu.",
    "11": "Vtedy kňazi a proroci hovorili kniežatám a všetkému ľudu: \"Výrok smrti si zasluhuje tento človek, pretože prorokoval proti tomuto mestu, ako ste počuli na vlastné uši.\"",
    "12": "Ale Jeremiáš povedal všetkým kniežatám a všetkému ľudu: \"Pán ma poslal prorokovať proti tomuto domu a proti tomuto mestu všetky slová, ktoré ste počuli.",
    "13": "Napravte teda svoje cesty a svoje činy a počúvajte hlas Pána, svojho Boha, potom Pán oľutuje zlo, ktoré ohlásil proti vám.",
    "14": "Ja však, pozrite, som vo vašej moci, urobte so mnou, čo pokladáte za dobré a správne.",
    "15": "Ale dobre si uvedomte, že ak ma usmrtíte, nevinnú krv uvalíte na seba, na toto mesto a na jeho obyvateľov, lebo ma naozaj Pán poslal k vám, aby som vám povedal do uší všetky tieto slová.\"",
    "16": "Tu povedali kniežatá a všetok ľud kňazom a prorokom: \"Tento človek nezasluhuje smrť, pretože nám hovoril v mene Pána, nášho Boha.\"",
    "17": "Vstali aj mužovia spomedzi starších krajiny a povedali celému zhromaždenému národu:",
    "18": "\"Micheáš z Morešetu bol prorok v dňoch júdskeho kráľa Ezechiáša a povedal celému júdskemu ľudu: \"Toto hovorí Pán zástupov: Sion zorú ako roľu, Jeruzalem bude zborenisko a chrámový vrch lesná výšina.\"",
    "19": "Nuž či ho júdsky kráľ Ezechiáš alebo niekto z Júdska usmrtil? Či sa nebál Pána a neprosil ho, takže Pán oľutoval nešťastie, ktoré proti nim ohlásil? A my máme spáchať veľký zločin proti sebe samým?\" -",
    "20": "Ešte prorokoval v mene Pánovom akýsi muž, Uriáš, syn Semeiášov, z Kariatiarimu. A prorokoval proti tomuto mestu a proti tejto krajine všetko to isté, čo Jeremiáš.",
    "21": "I počul jeho slová Joakim, všetci jeho dôstojníci a všetky kniežatá, takže ho kráľ hľadal, aby ho usmrtil. Keď to Uriáš počul, bál sa, utiekol a uchýlil sa do Egypta.",
    "22": "Kráľ Joakim poslal do Egypta mužov, (Elnatana, syna Achoborovho, a mužov s ním do Egypta).",
    "23": "I vyvliekli Uriáša z Egypta a priviedli ho ku kráľovi Joakimovi; ten ho dal zabiť mečom a jeho mŕtvolu dal hodiť do hrobky pospolitých ľudí.",
    "24": "Ale Achikam, syn Safanov, držal ruku nad Jeremiášom, aby ho nevydali na smrť do rúk ľudu."
}