{
    "1": "Kiežby som mal na púšti vandrovnícku kolibu, opustil by som svoj ľud a odišiel by som od nich, veď sú to všetko cudzoložníci, (tlupa odbojníkov).",
    "2": "\"Naťahujú si kušu - svoj jazyk, klam, a nie spravodlivosť zavládli v krajine, veď sa vrhajú z hriechu do hriechu, mňa však nepoznajú, hovorí Pán.",
    "3": "Chráňte sa každý svojho blížneho, nedôverujte vlastnému bratovi, lebo každý brat podvádza a každý priateľ zháňa ohovárky.",
    "4": "Všetci sa podvádzajú vzájomne, pravdu neprehovoria, jazyk si cvičia v Iživých rečiach, sú skazení, nechcú sa obrátiť.",
    "5": "Útlak za útlakom, podvod za podvodom! Zdráhali sa poznať ma, hovorí Pán.",
    "6": "Nuž toto hovorí Pán zástupov: \"Hľa, ja ich roztápam a skúmam; veď akože mám konať pre zločinnosť dcéry môjho ľudu?",
    "7": "Ich jazyk je smrtiaci šíp, ich ústa hovoria podvodne. \"Pokoj!\" hovorí priateľovi, v sebe však zamýšľa lesť.",
    "8": "Či ich nemám za to potrestať? - hovorí Pán. Či sa nemám pomstiť na takomto národe?\"",
    "9": "Na vrchoch spustím plač a kvílenie a na lúkach púšte žalospev, veď sú vyhorené, nik tam neprejde, ani nepočuť hlasy stád; nebeské vtáčky a zverina ušla, utiekla.",
    "10": "\"A Jeruzalem obrátim na hŕbu skál, na brloh šakalov, z júdskych miest urobím púšť bez obyvateľov.\"",
    "11": "Kto je taký múdry, že to pochopí? Komu vraveli ústa Pánove, aby to zvestoval? Pretože hynie krajina ako vyhorená púšť, ktorou nik neprejde.",
    "12": "A Pán hovorí: \"Pretože opustili môj zákon, ktorý som im predložil, nepočúvali môj hlas, nešli za ním,",
    "13": "ale išli za svojím zatvrdnutým srdcom a za bálmi, čomu ich priúčali ich otcovia.",
    "14": "Preto takto hovorí Pán zástupov, Boh Izraela: \"Hľa, ja nakŕmim tento ľud palinou a napojím ich otrávenou vodou,",
    "15": "rozptýlim ich medzi národmi, ktoré nepoznajú ani oni, ani ich otcovia; a pošlem za nimi meč, kým ich nevyhubím.",
    "16": "Toto vraví Pán zástupov: Pozorujte a zavolajte nariekačky, nech prídu; po najmúdrejšie pošlite, nech sa dostavia.\"",
    "17": "Nech sa náhlia a začnú nad nami nárek, aby naše oči ranili slzy a spod našich mihalníc vyvierala vlaha.",
    "18": "Veď čuj ! Nárek počuť zo Siona: \"Ako sme znivočení a zahanbení veľmi! Veď opúšťame krajinu, rozhádzali nám príbytky.\"",
    "19": "Počujte, ženy, slovo Pánovo, vaše uši nech načúvajú slová jeho úst; naučte svoje dcéry nariekať a družka družku žalospev.",
    "20": "Lebo smrť vchádza našimi oknami, vstupuje do našich palácov, vybíja deti z ulice a mladíkov z námestí.",
    "21": "Hovor! (Toto hovorí Pán:) \"Mŕtvoly ľudí padajú ako hnoj na poli, ako snop za žencom, a nik ich nezdvihne.\"",
    "22": "Toto hovorí Pán: \"Múdry nech sa nechváli múdrosťou, silák nech sa nehonosí silou, boháč nech sa nechváli svojím bohatstvom,",
    "23": "ale kto sa chváli, nech sa chváli tým, že je rozumný a pozná mňa, že ja som Pán, ktorý sa zľutúva, prisluhuje právo a pravdu na zemi, lebo v týchto mám záľubu, hovorí Pán.",
    "24": "Hľa navštívim všetkých obrezaných neobrezancov:",
    "25": "Egypt, Júdsko, Edom, synov Amonových, Moab a všetkých, ktorí si holia okraje a bývajú na púšti, pretože všetky národy sú obrezané, ale celý dom Izraelov má neobrezané srdce.\""
}