{
    "1": "Čujte túto reč! Vznášam nad vami žalospev, dom Izraela:",
    "2": "Padla, nevstane viac panna Izrael, zrútila sa na svoju zem, nemá ju kto zdvihnúť.",
    "3": "Lebo toto hovorí Pán: \"Mestu, ktoré vytiahlo s tisícom, ostane sto, a ktoré vytiahlo so stom, ostane desať pre dom Izraela.\"",
    "4": "Lebo toto hovorí Pán domu Izraela: \"Hľadajte ma a budete žiť!",
    "5": "Nehľadajte Betel, do Galgaly nechoďte a do Bersabe neputujte, lebo Galgala pôjde do zajatia a Betel bude ničím.\"",
    "6": "Hľadajte Pána a budete žiť, ináč dopadne na Jozefov dom ako oheň, ktorý stravuje, a niet (toho), kto by zahasil Betel.",
    "7": "Obracajú právo na palinu a spravodlivosť hádžu na zem.",
    "8": "On stvoril Plejády a Orión, temnosť na ráno obracia a deň zatemňuje na noc; on privoláva vody mora a vylieva ich na povrch zeme, Jahve je jeho meno.",
    "9": "On zablysne skazu nad mocným a záhuba príde na pevnosť.",
    "10": "Nenávidia toho, kto karhá v bráne, odporný im je, kto hovorí pravdu.",
    "11": "Pretože šliapete po maličkom a beriete od neho dávky obilia: postavili ste domy z kresaného kameňa, ale bývať v nich nebudete, vysadili ste rozkošné vinice, ale víno z nich piť nebudete.",
    "12": "Veď viem, že mnoho je vašich hriechov a ťažké sú vaše zločiny, ubíjate spravodlivého, beriete výkupné a chudáka utláčate pri bráne.",
    "13": "Preto múdry v tomto čase mlčí, lebo je to zlý čas.",
    "14": "Hľadajte dobro, a nie zlo, aby ste žili, aby tak bol s vami Pán, Boh zástupov, ako ste vraveli.",
    "15": "Nenáviďte zlo a milujte dobro a uplatňujte právo v bráne, azda sa zmiluje Pán, Boh zástupov, nad zvyškami Jozefa.",
    "16": "Preto takto hovorí Jahve, Boh zástupov, Pán: \"Na všetkých námestiach je nárek a na všetkých uliciach vravia: \"Jaj! Jaj!\" Roľníka vyzývajú na smútok a znalca žalospevu na nárek.",
    "17": "Aj vo všetkých viniciach bude nárek, keď prejdem cez teba,\" hovorí Pán.",
    "18": "Beda vám, čo žiadate deň Pána! Načože je vám Pánov deň? - On je tma, a nie svetlo.",
    "19": "Ako keď niekto uteká pred levom a narazí na medveďa; ide domov, oprie sa rukou o múr a vtom ho uhryzne had:",
    "20": "Či nie je Pánov deň tma, a nie svetlo, temnota, ktorá nemá žiary?",
    "21": "\"Nenávidím, zavrhujem vaše sviatky a nevoňajú mi vaše zhromaždenia.",
    "22": "Keď mi prinášate celopaly a svoje pokrmové obety, nemám v nich záľubu a na tučné pokojné obety sa nepozriem.",
    "23": "Odstráň odo mňa hluk svojich piesní, nechcem počuť ani zvuk tvojich hárf.",
    "24": "Radšej nech prúdi právo ako voda a spravodlivosť ako stály potok.",
    "25": "Či ste mi prinášali obety a žertvy štyridsať rokov na púšti, dom Izraela?",
    "26": "Lež nosili ste stan svojho Molocha a Kaivana, svoje modly, hviezdu svojich bohov, ktoré ste si spravili.",
    "27": "Nuž odvediem vás do zajatia za Damask,\" hovorí Pán; Boh zástupov je jeho meno."
}