{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár proti Gogovi v krajine Magog, veľkniežaťu Mosocha a Tubala, a prorokuj proti nemu.",
    "3": "Povedz: Toto hovorí Pán, Jahve: Hľa, ja som proti tebe, Gog, veľknieža Mosocha a Tubala.",
    "4": "Zavrátim ťa a dám ti krúžky do čeľuste, tak vyvediem teba i celé tvoje vojsko, kone i jazdcov, všetkých v plnom výstroji, veľký zástup so štítmi a pavézami, všetkých, čo sa chápu meča.",
    "5": "Peržania, Etiópci a Pút sú s nimi, všetci so štítom a prilbou.",
    "6": "Gomer a všetky jeho tlupy, dom Togormu, končiny severu i všetky jeho tlupy; mnohé národy sú s tebou.",
    "7": "Chystaj sa a zbroj ty i celý tvoj zástup, ktorý sa zhromaždil k tebe, a budeš im veliteľom.",
    "8": "Po mnohých dňoch dostaneš rozkaz, na konci rokov prídeš do krajiny vrátenej od meča, zhromaždenej z mnohých národov na vrchoch Izraela, ktoré boli ustavične spustnuté; z národov bola vyvedená, všetci bývajú v bezpečí.",
    "9": "Potom vystúpiš, prídeš ako víchrica, budeš ako oblak, aby si pokryl zem, ty i všetky tvoje tlupy a mnohé národy s tebou.",
    "10": "Toto hovorí Pán, Jahve: V ten deň ti prídu na myseľ veci, vyhútaš si zlý plán",
    "11": "a povieš: \"Pôjdem proti krajine bez ohrád pôjdem proti pokojným, ktorí bývajú v bezpečí, všetci bývajú na miestach bez múrov a nemajú závory ani dvere,",
    "12": "aby si koristil korisť a plienil plen, aby si vystrel ruku proti zaľudneným zboreniskám a proti ľudu zhromaždenému z národov, ktorý získal imanie a majetok a bývajú v prostriedku zeme.",
    "13": "Sába, a kupci Taršišu a všetci jeho levi ti budú vravieť: \"Prichádzaš koristiť korisť? Zhromaždil si zástup, aby si plienil plen? Aby si odniesol striebro a zlato? Aby si zobral imanie a majetok?\"",
    "14": "Preto prorokuj, syn človeka a povedz Gogovi: Toto hovorí Pán, Jahve: Vari sa nezdvihneš v ten deň, keď bude môj ľud, Izrael, bývať v bezpečí?",
    "15": "Prídeš zo svojho sídla, z končín severu, ty a s tebou mnohé národy, všetko jazdci na koňoch, veľký zástup a početné vojsko.",
    "16": "A vystúpiš proti môjmu ľudu, Izraelu, ako oblak, aby si zakryl zem. Bude to na konci dní, vtedy ťa privediem proti svojej krajine, aby ma poznali národy, keď pred ich očami na tebe, Gog, ukážem, že som svätý.",
    "17": "Toto hovorí Pán, Jahve: Si to ty, o kom som hovoril v dávnych dňoch prostredníctvom svojich sluhov, prorokov Izraela, ktorí v tých dňoch roky prorokovali, že ťa privediem proti nim?",
    "18": "V ten deň však, v deň príchodu Goga na izraelskú pôdu - hovorí Pán, Jahve -, vzblčí mi tvár hnevom.",
    "19": "A vo svojej žiarlivosti, v ohni svojej prchlivosti hovorím: Veruže v ten deň bude v krajine Izraela veľké zemetrasenie.",
    "20": "Vtedy sa budú predo mnou triasť ryby mora a vtáci nebies, zverina poľa a všetky plazy, ktoré sa plazia po zemi, i všetci ľudia, čo sú na zemi; zrúcajú sa vrchy, popadajú bralá a každý múr sa zvalí na zem.",
    "21": "I zavolám na celom svojom pohorí proti nemu meč - hovorí Pán, Jahve -, muž proti mužovi obráti meč.",
    "22": "Budem sa s ním pravotiť pomocou moru a krvi; záplave dažďa, kameňom krupobitia, ohňu a síre dám padať naň, na jeho tlupy a na mnohé národy, ktoré sú s ním.",
    "23": "Zvelebím, posvätím a oslávim sa pred očami mnohých národov a budú vedieť, že ja som Pán."
}