{
    "1": "V jedenástom roku, prvý deň tretieho mesiaca, prehovoril Pán ku mne takto:",
    "2": "\"Syn človeka, povedz faraónovi, kráľovi Egypta, a jeho zástupu: \"Komu sa podobáš svojou veľkosťou?\"",
    "3": "Pozri, cédrom na Libanone je krásnovetvým, korunu má tienistú, vzrast má vysoký, vrcholec mu čneje z húšťavy.",
    "4": "Od vôd vzrastá, výšku mu dala priepasť, ktorá mu pôdu obkľúčila prúdmi a svoje toky vyliala na všetky stromy poľa.",
    "5": "Preto vzrastom prevýšil všetky stromy na poli, vetvy sa mu rozrástli, konáre sa roztiahli od hojnej vody.",
    "6": "Na konároch, keď ich roztiahol, hniezdili všetky vtáky neba, pod jeho vetvami rodili všetky poľné zvieratá, v jeho tôni bývali rôzne početné kmene.",
    "7": "Prekrásny bol svojou veľkosťou, ratolesti keď si roztiahol, veď mal korene v hojnej vode.",
    "8": "Cédre v Božej záhrade sa mu nevyrovnali, cyprusy sa nepodobali jeho konárom, platan nemal vetvy ako on, nijaký strom v Božej záhrade mu nebol krásou podobný.",
    "9": "Krásnym som ho urobil, bohatým na konáre, že mu závideli všetky stromy Edenu, čo sú v Božej záhrade.",
    "10": "Preto takto hovorí Pán, Jahve: Pretože je na vzrast vysoký, svojím vrcholcom sa vzpína až medzi oblaky a pre výšku sa mu vzdúva srdce:",
    "11": "dal som ho do ruky mocnému národu, nech s nim nakladá; pre jeho zločin som ho odohnal.",
    "12": "Vyťali ho cudzinci, najsilnejšie národy, a pohodili ho. Na vrchy a do všetkých dolín padali jeho konáre, dolámali sa mu vetvy do všetkých riečíšť zeme, z jeho tieňa odišli všetky národy, odvrhnú ho.",
    "13": "Na jeho vývrate bývali všetky vtáky neba a na jeho vetvách boli všetky zvieratá poľa,",
    "14": "aby sa nijaký strom pri vode nevyvyšoval pre svoj vzrast a aby sa svojím vrcholcom nevypínal medzi oblaky. Pre svoju výšku nech sa nespolieha na seba nič, čo pije vodu, pretože všetci budú vydaní na smrť, do podzemia, medzi ľudských synov, k tým, čo zostupujú do jamy.",
    "15": "Toto hovorí Pán, Jahve: V deň, keď do podsvetia zostúpil, smútok som nariadil, more som do neho zahalil a jeho toky som zahatil, že množstvo vody tiecť prestalo. Libanon som odial do čierna a stromy na poli vyschli preň.",
    "16": "Rachotom jeho pádu som podesil národy, keď som ich strčil do podsvetia k tým, čo zostupujú do jamy. A v podsvetí sa potešili všetky stromy Edenu, vyberané a najlepšie z Libanonu, všetky, čo pijú vodu.",
    "17": "Lebo ja tie zostúpili s ním do podsvetia k tým, čo ich prebodol meč, aj jeho pomocníci, ktorí spočívali v jeho tôni medzi národmi.",
    "18": "Tak, komuže si sa podobal vznešenosťou a veľkosťou medzi stromami Edenu? Zrútil si sa so stromami Edenu do podsvetia. Medzi neobrezancami ležíš s tými, čo ich prebodol meč. To je faraón a celý jeho zástup, hovorí Pán, Jahve."
}