{
    "1": "Toto je znenie knihy, ktorú písal Baruch, syn Nériho, syna Másiášovho, syna Sedekiášovho, syna Sediho, syna Helkiášovho, v Babylone,",
    "2": "v piatom roku, siedmy deň mesiaca, v čase, keď Chaldejci zaujali Jeruzalem a spálili ho.",
    "3": "Baruch prečítal obsah tejto knihy v prítomnosti júdskeho kráľa, Joakimovho syna Jechoniáša, a v prítomnosti všetkého ľudu, ktorý prišiel kvôli knihe,",
    "4": "tiež v prítomnosti mocnárov a kráľovských synov, v prítomnosti starších a v prítomnosti všetkého ľudu od najmenších po najväčších, všetkých, ktorí bývali v Babylone, pri rieke Sud.",
    "5": "Oni plakali, postili a modlili sa pred Pánom,",
    "6": "poskladali peniaze, každý podľa možností,",
    "7": "a poslali ich do Jeruzalema kňazovi Joakimovi, synovi Helkiáša, syna Salomovho, i kňazom, aj všetkému ľudu, ktorý bol s ním v Jeruzaleme.",
    "8": "A desiateho sivana dostal aj z chrámu ukoristené nádoby Pánovho domu, aby ich vrátil do Jeruzalema. Boli to strieborné nádoby, ktoré dal spraviť júdsky kráľ Sedekiáš, syn Joziáša,",
    "9": "keď babylonský kráľ Nabuchodonozor zajal a z Jeruzalema do Babylonu odviedol Jechoniáša, kniežatá, zámočníkov, mocnárov a pospolitý ľud.",
    "10": "A odkázali: \"Tu vám posielame peniaze. Kúpte za peniaze celopaly, obety za hriech i tymian; zaobstarajte aj dary a obetujte to na oltári Pánovi, nášmu Bohu!",
    "11": "A modlite sa za život babylonského kráľa Nabuchodonozora a za život jeho syna Baltazára, aby ich dni trvali ako dni neba nad zemou!",
    "12": "Nech nám dá Pán sily a nech nám osvieti oči, aby sme žili v tieni babylonského kráľa Nabuchodonozora a v tieni jeho syna Baltazára, aby sme im slúžili dlhé časy a našli u nich milosť.",
    "13": "Modlite sa k Pánovi, nášmu Bohu, aj za nás, veď sme zhrešili proti Pánovi, svojmu Bohu, a po dnešný deň sa neodvrátila od nás jeho prchkosť a jeho hnev.",
    "14": "Prečítajte túto knihu, ktorú vám posielame, aby ste ju v dome Pánovom čítali vo sviatočný deň a v príhodné dni. -",
    "15": "A hovorte: Pán, náš Boh, je spravodlivý. My však, mužovia Júdska a obyvatelia Jeruzalema, musíme sa dnešný deň hanbiť,",
    "16": "i naši králi, naše kniežatá, naši kňazi, naši proroci i naši otcovia,",
    "17": "pretože sme zhrešili pred Pánom,",
    "18": "neposlúchali sme jeho hlas, aby sme kráčali podľa jeho nariadení, ktoré nám predkladal.",
    "19": "Odo dňa, čo Pán vyviedol našich otcov z egyptskej krajiny, až po dnešný deň boli sme Pánovi, svojmu Bohu, neposlušní a nevšímavo sme sa odvracali, aby sme nepočuli jeho hlas.",
    "20": "Preto viseli na nás nešťastia a kliatba, ktorú Boh nariadil svojmu sluhovi Mojžišovi vtedy, keď vyviedol našich otcov z egyptskej krajiny, aby nám dal krajinu, ktorá oplýva mliekom a medom, ako je tomu dnes.",
    "21": "Lenže sme nepočúvali hlas Pána, svojho Boha v rečiach prorokov ktorých k nám posielal, ale každý išiel za hriešnou žiadosťou svojho srdca, slúžil iným bohom a páchal, čo je zlé v očiach Pána, nášho Boha."
}