{
    "1": "Judita spievala: \"Udrite na bubny na počesť môjho Boha, hrajte môjmu Pánovi na cimbaloch; zaspievajte nový žalm na neho, velebte a vzývajte jeho meno!",
    "2": "Ty si Boh, čo potiera vojny, ty si staviaš tábor uprostred svojho ľudu, aby si ma vytrhol z ruky tých, čo ma prenasledujú.",
    "3": "Zišiel Asýrčan z vrchov na severe, pritiahol s tisíckami svojho vojska. Ich množstvo zastavilo potoky, ich jazda pokryla pahorky.",
    "4": "Vyhlásil, že vypáli moje územie, mojich mladíkov pobije mečom mojich kojencov udrie o zem, moje nemluvniatka vydá za korisť a moje panny do otroctva.",
    "5": "Všemohúci Pán ich však znemožnil rukou ženy.",
    "6": "Lebo ich vodca nepadol rukou mladíkov, ani ho neporazili synovia titanov, ani vysokí obri sa ho nezmocnili, ale Judita, Merariho dcéra, oslabila ho krásou svojej tváre.",
    "7": "Odložila svoje vdovské šaty pre potešenie trpiacich v Izraeli. Tvár si pomazala voňavým olejom,",
    "8": "kadery si upravila čelenkou a obliekla si jemný odev, aby ho zviedla.",
    "9": "Jej sandále uchvátili jeho oko, jej krása upútala jeho dušu a meč presekol jeho šiju.",
    "10": "Peržania sa zdesili nad jej odvahou, Médi sa zhrozili pred jej silou.",
    "11": "Vtedy moji ponížení vydali bojový výkrik a tí sa splašili, moji zoslabnutí kričali a tí sa zrútili, pozdvihli svoj hlas a tí sa obrátili na útek.",
    "12": "Synovia otrokýň ich prebodli, prerazili ich ako synov prebehlíkov; zahynuli v boji môjho Pána.",
    "13": "Zaspievam môjmu Bohu novú pieseň: Veľký si, Pane, a slávny, obdivuhodne silný a nepremožiteľný.",
    "14": "Nech ti slúžia všetky tvoje stvorenia, lebo si povedal a boli, poslal si svojho ducha a povstali a niet nikoho, kto by sa mohol vzoprieť tvojmu hlasu.",
    "15": "Vrchy a vody sa v svojich základoch pohnú, skaly sa ako vosk roztopia pred tvojím pohľadom. Ale voči tým, čo sa ťa boja, si stále milosrdný.",
    "16": "Málo je všetko, čo sa prináša ako obeta príjemnej vône, a skoro nič všetok tuk zo zápalných obiet pre teba. Ten však, kto sa bojí Pána, bude vždy veľký!",
    "17": "Beda národom, ktoré povstanú proti môjmu rodu! Všemohúci Pán ich v deň súdu potresce: ich telo vydá ohňu a červom, aby kvílili od bolesti až naveky.\"",
    "18": "Keď prišli do Jeruzalema, poklonili sa Bohu. Ľud sa očistil a priniesli zápalnú obetu Pánovi i svoje dobrovoľné obety a dary.",
    "19": "Judita priniesla všetky Holofernesove nádoby, ktoré jej dal ľud, aj záclonu, ktorú vzala z jeho spálne, a venovala to ako obetný dar Bohu.",
    "20": "Ľud sa tri mesiace veselil v Jeruzaleme pred svätyňou a Judita zostala s nimi. -",
    "21": "Po tých dňoch sa vrátil každý na svoje dedičstvo. Aj Judita odišla do Betulie a zostala na svojom majetku. Dokiaľ žila, bola slávna po celej krajine.",
    "22": "Mnohí zatúžili po nej, ale nijaký muž ju nepoznal po všetky dni jej života, odkedy zomrel jej manžel Manasses a pripojila sa k svojmu ľudu. V dome svojho manžela Manassesa sa dožila vysokej staroby stopäť rokov.",
    "23": "Svoju slúžku prepustila na slobodu. Zomrela v Betulii a pochovali ju v jaskyni jej muža Manassesa.",
    "24": "Oplakával ju celý dom Izraela sedem dní. Svoj majetok rozdelila ešte pred svojou smrťou príbuzným svojho muža Manassesa a pokrvným zo svojho rodu. A nik sa už neodvážil nahnať strach synom Izraela, kým Judita žila a ešte dlho po jej smrti."
}