{
    "1": "Jób pokračoval vo svojich výrokoch:",
    "2": "\"Kto dá to, by bol som jak v mesiacoch dávnych a ako v dňoch tých, keď ma sám Boh chránil,",
    "3": "keď nad hlavou mi svietil svojou lampou, keď v jeho svetle šiel som temnotou?",
    "4": "Jak bývalo mi v dňoch mojej jesene, keď sám Boh ochraňoval môj stan,",
    "5": "keď ešte Všemohúci býval so mnou, keď moje dietky boli okolo mňa,",
    "6": "keď nohy mliekom sa mi temer brodili, keď tvrdá skala tiekla olejom.",
    "7": "Keď k bráne mesta som sa (vtedy) poberal a na námestí som svoj stolec mal,",
    "8": "zhliadli ma mladí, hneď sa poukrývali, a starci vstali, až sa vzpriamili.",
    "9": "Ba kniežatá aj v svojich rečiach prestali a na ústa si ruku dávali.",
    "10": "Zaraz sa stlmil aj predstavených hlas a jazyk im k ďasnu prilipol.",
    "11": "To ucho čulo, hneď mi blahožičilo, to oko zrelo, pre mňa svedčilo.",
    "12": "Bo keď bedár volal, iste som ho zachránil, aj osirelých, bezpomocných tiež.",
    "13": "Ku mne sa nieslo požehnanie úbohých a radosť lial som vdove do srdca.",
    "14": "Ja spravodlivosť odel som si, ona mňa, mne právo bolo rúchom, turbanom.",
    "15": "Veď sťa oči bol som (vtedy) slepému a sťaby nohy pre kuľhavého.",
    "16": "Ja otcom bol som všetkým chudobným, aj neznámeho vec som vyšetril.",
    "17": "Zločincovi som rozbil čeľuste a z jeho zubov korisť vyrval som.",
    "18": "Nuž vravel som si: \"V hniezde svojom vydýchnem a sťaby piesok dni si rozmnožím.",
    "19": "Môj koreň vlahe otvorený je, mne rosa padá v noci na vetvy.",
    "20": "Aj sláva vo mne nová bude vždy a v mojej ruke luk sa omladí.",
    "21": "Čo ma počúvali, celkom ticho ostali a moju radu s túžbou čakali.",
    "22": "Dohovoril som, nerobili námietky a moje slová na nich kvapkali.",
    "23": "Tak čakali ma, ako dážď čakajú, ako po pŕške im ústa dychtili.",
    "24": "Až neverili, keď usmial som sa na nich, svetlu mi z tváre zmiznúť nedali.",
    "25": "Im smer som určil, bol som im tiež na čele, sťa kráľ som trónil vo vojsku, kam viedol som ich, tam sa pobrali."
}