{
    "1": "V treťom roku panovania júdskeho kráľa Joakima prišiel babylonský kráľ Nabuchodonozor k Jeruzalemu a obliehal ho.",
    "2": "Pán mu vydal do ruky júdskeho kráľa Joakima a čiastku náradia Božieho domu, odniesol ich do krajiny Senaár, do domu svojho boha; nádoby zaniesol do klenotnice svojho boha.",
    "3": "Vtedy povedal kráľ Asfenezovi, svojmu veliteľovi eunuchov, aby zo synov Izraela, z kráľovského potomstva a spomedzi vznešených, priviedol",
    "4": "mladíkov, na ktorých niet nijakej chyby, pekného zovňajšku, vnímavých pre každú múdrosť, vystrojených znalosťami a chápavých na vedomosti, ktorí by boli schopní stáť v kráľovskom paláci; a aby ich naučil chaldejskému písmu a reči.",
    "5": "Kráľ im na každý deň pridelil z kráľovského pokrmu a z vína, ktoré jemu slúžili za nápoj, aby ich tri roky vychovávali a po ich uplynutí mali stáť pred kráľovou tvárou.",
    "6": "Spomedzi Júdových synov boli medzi nimi Daniel, Ananiáš, Mízael a Azariáš.",
    "7": "Veliteľ eunuchov im dal mená: Danielovi Baltazár, Ananiášovi Sidrach, Mízaelovi Misach a Azariášovi Abdenago.",
    "8": "Daniel si však zaumienil v srdci, že sa nepoškvrní kráľovým pokrmom ani vínom, ktoré píjal; prosil teda veliteľa eunuchov, aby sa nemusel poškvrniť.",
    "9": "A Boh spôsobil, že Daniel našiel milosť a priazeň u veliteľa eunuchov.",
    "10": "Ale veliteľ eunuchov povedal Danielovi: \"Bojím sa, že môj pán, kráľ, ktorý vám vydelil váš pokrm a nápoj, uvidí, že ste v tvári chudší ako iní chlapci, vaši vrstovníci, a uvalíte mi pred kráľom vinu na hlavu.\"",
    "11": "Vtedy Daniel povedal Malasarovi, ktorého veliteľ eunuchov postavil nad Daniela, Ananiáša, Mízaela a Azariáša:",
    "12": "\"Skús to so svojimi sluhami desať dní. Nech nám dajú na jedlo lúšteniny a na pitie vodu;",
    "13": "nech sa potom ukážu pred tebou naše tváre a tváre chlapcov, ktorí jedia z kráľovho pokrmu, a potom nalož so svojimi sluhami, ako sa ti bude vidieť.",
    "14": "Privolil im teda v tejto veci a skúšal ich desať dní.",
    "15": "Po desiatich dňoch sa ukázalo, že ich tváre sú krajšie a telá tučnejšie ako všetkých chlapcov, ktorí jedli z kráľovho pokrmu.",
    "16": "MaIasar im teda odňal pokrm a vína, ktoré mali piť, a dával im lúšteniny.",
    "17": "Týmto štyrom mladíkom dal však Boh znalosť a pochop v každom písme a múdrosti. Daniel zas porozumel každé videnie a sen.",
    "18": "A po uplynutí dní, ktoré do ich predstavenia určil kráľ predviedol ich veliteľ eunuchov pred Nabuchodonozora.",
    "19": "Kráľ sa s nimi rozprával a medzi všetkými nenašiel takých ako Daniel, Ananiáš, Mízael a Azariáš. Obsluhovali teda kráľa.",
    "20": "A vo všetkých veciach, (kde bolo treba) múdreho dôvtipu, na ktoré sa ich kráľ vypytoval, zistil, že sú desať ráz vyššie než všetci čarodeji a veštci, ktorí boli v celom jeho kráľovstve.",
    "21": "Daniel sa dožil až do prvého roku kráľa Kýra."
}