{
    "1": "Pán prehovoril ku mne takto: \"Syn človeka, hovor k synom svojho ľudu a povedz im:",
    "2": "Keď na krajinu privediem meč, vtedy si ľud krajiny vyberie zo svojho lona nejakého muža a ustanoví ho za strážcu.",
    "3": "Keď uzrie prichádzať meč proti krajine, zatrúbi na trúbu a bude varovať ľud.",
    "4": "Ak ktokoľvek, kto počuje zvuk trúby, neprijme výstrahu, takže príde meč a zasiahne ho, jeho krv bude na jeho hlave.",
    "5": "Počul zvuk trúby, no neprijal výstrahu, jeho krv bude na ňom. Keby bol prijal výstrahu, bol by si zachránil život.",
    "6": "Ale keď strážca uvidí prichádzať meč, a nezatrúbi na trúbu, takže ľud nedostane výstrahu, a potom príde meč a zasiahne niekoho spomedzi nich; i ten bol zasiahnutý pre svoju vinu, ale jeho krv budem požadovať zo strážcovej ruky.",
    "7": "Nuž, syn človeka, teba som dal za strážcu Izraelovho domu. Keď počuješ slovo z mojich úst, varuj ich z mojej strany!",
    "8": "Ak vtedy, keď poviem bezbožnému: \"Bezbožník, určite zomrieš!\", nebudeš hovoriť, aby si bezbožníka vystríhal pred jeho cestou, ten bezbožník zomrie pre svoju vinu, ale jeho krv budem požadovať z tvojej ruky.",
    "9": "Ale ak si ho ty upozornil pred jeho cestou, aby sa z nej vrátil, a nevrátil sa zo svojej cesty, on zomrie, no ty si si zachránil dušu.",
    "10": "A ty, syn človeka, povedz Izraelovmu domu: Takto ste hovorili: \"Naše zločiny a naše hriechy sú na nás a my v nich hynieme, ako teda môžeme žiť?\"",
    "11": "Povedz im: Ako žijem, hovorí Pán, Jahve, nemám záľubu v tom, aby zomrel bezbožný, ale aby sa bezbožný vrátil zo svojej cesty a žil. Vráťte, vráťte sa zo svojich zlých ciest, prečože by ste mali zomrieť, Izraelov dom?!",
    "12": "A ty, syn človeka, povedz domu svojho ľudu: Spravodlivosť spravodlivca ho nezachráni v deň, keď zhreší, bezbožný sa však nezrúti pre svoju bezbožnosť v deň, keď sa odvráti od svojej bezbožnosti; spravodlivec však nebude môcť žiť zo svojej spravodlivosti v deň, keď zhreší.",
    "13": "Keď poviem spravodlivému: Určite budeš žiť a on sa bude spoliehať na svoju spravodlivosť a spácha zločin, jeho spravodlivosť vôbec nezostane v pamäti; pre svoj zločin, ktorý spáchal, pre ten zomrie.",
    "14": "A keď poviem bezbožnému: \"Určite zomrieš\" a odvráti sa od svojho hriechu a bude konať právne a spravodlivo,",
    "15": "vráti záloh, nahradí korisť, bude kráčať podľa príkazov života, aby nespáchal zločin, istotne bude žiť, nezomrie.",
    "16": "Jeho hriechy, ktoré popáchal, nebudú sa mu vôbec pripomínať; konal podľa práva a spravodlivo, istotne bude žiť.",
    "17": "Ale synovia tvojho ľudu povedali: \"Pánovo počínanie nie je správne,\" hoci ich počínanie je nesprávne.",
    "18": "Ak sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, tak preto zomrie.",
    "19": "A ak sa bezbožník odvráti od svojej bezbožnosti a bude konať podľa práva a spravodlivosti, ten preto bude žiť.",
    "20": "A vy ste povedali: \"Pánovo počínanie nie je správne.\" Každého z vás, Izraelov dom, budem súdiť podľa jeho ciest.\"",
    "21": "V dvanástom roku, piaty deň desiateho mesiaca nášho zajatia, prišiel ku mne utečenec z Jeruzalema so zvesťou: \"Mesto padlo!\"",
    "22": "Večer pred príchodom utečenca sa však vzniesla nado mňa Pánova ruka a otvoril mi ústa prv, než ráno prišiel ku mne; otvoril mi ústa, takže som už nebol nemý.",
    "23": "Vtedy Pán prehovoril ku mne takto:",
    "24": "\"Syn človeka, obyvatelia tých zrúcanín v krajine Izraela hovoria takto: \"Abrahám bol len jeden a dostal krajinu, nás je však mnoho, nám sa dostala krajina do vlastníctva.\"",
    "25": "Preto im povedz: Toto hovorí Pán, Jahve: Jedávate s krvou, oči dvíhate k svojim modlám, vylievate krv, a chcete vládnuť krajinou?",
    "26": "Spoliehate sa na svoje meče, páchate ohavnosť, každý z vás poškvrňuje manželku svojho blížneho, a chcete vládnuť krajinou?",
    "27": "Takto im povedz: Toto hovorí Pán, Jahve: Ako žijem, tí, čo sú v zrúcaninách, padnú pod mečom; toho, čo je na poli, dám za pokrm zverine; a tí, čo sú na hradiskách a v jaskyniach, pomrú na mor.",
    "28": "A krajinu urobím pustou, pominie sa jej hrdá moc a vrchy Izraela budú opustené, pretože nik po nich neprejde.",
    "29": "Budú teda vedieť, že ja som Pán, keď urobím krajinu pustou a opustenou pre všelijaké ich ohavnosti, ktoré popáchali.",
    "30": "Ty však, syn človeka: Synovia tvojho ľudu si hovoria o tebe popri múroch a vo dverách domov; druh druhovi a muž mužovi vraví: \"Poďteže, čujme, čo to za slovo, ktoré vyšlo od Pána.\"",
    "31": "I prichádzajú k tebe, ako prichádza ľud; môj ľud sa posadí pred teba a počúva tvoje slová, ale nekonajú podľa nich, pretože v ústach majú lož, podľa nej konajú, srdce im ide za ziskom.",
    "32": "Ty si im však ako ľúbostný spevák, ktorý má pekný hlas a dobre vyhráva, počúvajú tvoje slová, ale nekonajú podľa nich.",
    "33": "Až keď sa to splní - veruže sa splní -, budú vedieť, že bol prorok medzi nimi.\""
}