{
    "1": "Iný zasa, čo sa hodlá plaviť po mori, čo sa chystá precestovať divé vlniská, vzýva drevo krehkejšie než loď, čo nesie ho.",
    "2": "Lebo túto vymyslela túžba po zisku, zhotovil ju umelecký dômysel.",
    "3": "Tvoja prozreteľnosť, Otče, vedie ju, lebo ty si aj po mori cestu dal, spoľahlivý chodník medzi vlnami.",
    "4": "Ukázať si chcel, že môžeš z čohokoľvek zachrániť, toho, čo nastúpi na loď, i keď nie je vycvičený námorník.",
    "5": "Ty chceš, aby ladom neležali diela tvojej múdrosti. Preto ľudia zverujú svoj život drevu nepatrnému, prejdú cez prúd na plti a nič sa im nestane.",
    "6": "Tak aj v praveku, keď pyšní obri hynuli, nádej sveta vyhľadala útočište na plti, a tak rukou tvojou riadená zanechala svetu pre nový rod semeno.",
    "7": "Požehnané drevo, ktoré slúži spravodlivosti.",
    "8": "Prekliata je (modla) urobená rukou aj s tým, čo ju robil. On preto, že ju spravil, ona preto, že je nazývaná bohom, hoc je vecou pominuteľnou.",
    "9": "Boh rovnako totiž nenávidí modlára aj jeho dielo pohanské.",
    "10": "Veď výtvor i s výrobcom spolu stihne trest.",
    "11": "Preto príde súd i na pohanských bôžikov, nakoľko sa stali ohavami v Božom stvorenstve ľudským dušiam na pohoršenie, tiež kosílkou nohám nemúdrych.",
    "12": "Vymyslenie modiel je začiatkom modlárstva a ich vynález je skazou života.",
    "13": "Lebo od počiatku neboli, ani večne nebudú.",
    "14": "Dostali sa na svet pre márnomyseľné ľudské blúznenie; preto im je náhly koniec súdený.",
    "15": "Ktorýsi otec, príliš utrápený predčasným zármutkom, dal si spraviť obraz svojho priskoro zomrelého dieťaťa a pomaly začal ako boha uctievať toho, čo predtým zomrel, a tým, ktorí mu boli podriadení, ustanovil tajný kult a svätenie.",
    "16": "Potom, po nejakom čase, sa tento bezbožný zvyk rozmáhal stále viac, napokon bol zachovaný ako zákon: klaňali sa modlám, lebo tak rozkázali mocnári.",
    "17": "Pretože ich ľudia nemohli ctiť zblízka, lebo bývavali príliš ďaleko, z diaľky si urobili o ich podobe predstavu a zhotovili veľkolepý obraz svojho kráľa cteného, aby mohli neprítomnému tak vrúcne pochlebovať, akoby bol prítomný.",
    "18": "Ku zvýšeniu úcty poháňala umelcova ctibažnosť aj tých, ktorí tohto kráľa ani nepoznali.",
    "19": "On sa totiž chcel vladárovi rýchlo zapáčiť a vynaložil všetko svoje umenie, len aby obraz bol čo najkrajší.",
    "20": "Potom zástup, uchvátený krásou výtvoru, toho, ktorého ešte prednedávnom ctil ako človeka, pokladal za bytosť hodnu bohocty.",
    "21": "Toto teda bolo živým na skazu, že ľudia, čo podrobovali sa buď nešťastiu, buď moci kniežacej, prenášali neprenosné meno na kameň a na drevo.",
    "22": "Nebolo im dosť, že mali mylný názor o Bohu, ale žijúc v mravnom rozvrate, čo prýštil z ich nevedomosti, nazývajú šťastím také veľké zlá.",
    "23": "Ani pri deťovražedných obetách, či pri pokútnych tajných obradoch, ani pri divých hostinách s výstrednými obyčajami",
    "24": "nedbajú ani na čistotu života, ani manželstva, ale zákernícky zabíja druh druha, alebo ho zarmucuje cudzoložstvom.",
    "25": "Všetko bez rozdielu drží krviprelievanie, vražda, krádež, podvod, podplácanie, vierolomnosť, vzbura, krivá prísaha,",
    "26": "prenasledovanie dobrých, zabúdanie na dobrodenia, sprzňovanie duší, smilstvo proti prírode, rozvrat manželského zväzku, cudzoložstvo, samopaš.",
    "27": "Lebo uctievanie modiel bezmenných je počiatok i príčina, i koniec všetkého zla.",
    "28": "Lebo buďto zúria na svojich zábavách, alebo prorokujú lož, alebo sa oddávajú nerestiam, alebo ľahkovážne prisahajú krivo.",
    "29": "Pretože sa spoliehajú na bezduchých bôžikov, nečakajú trest, keď prisahajú falošne.",
    "30": "Ale za oboje ich neminie spravodlivý trest preto, že si zle predstavovali Boha, keď sa pridŕžali bôžikov, i že krivo prisahali v lesti, opovrhujúc svätosťou.",
    "31": "Veď nie moc tých, na ktorých sa prisahá, ale trest, čo prináleží hriešnikom, stíha vždycky prestúpenia zločincov."
}