{
    "1": "Vo štvrtom roku júdskeho kráľa Joakima, syna Joziášovho, prehovoril Pán k Jeremiášovi toto slovo:",
    "2": "\"Vezmi si zvitkovú knihu a napíš do nej všetky slová, ktoré som ti hovoril o Izraeli, o Júdovi a o všetkých národoch odo dňa, čo som k tebe za čias Joziáša hovoril, až po dnešný deň.",
    "3": "Hádam si dom Júdov povšimne rozličné nešťastia, ktorými ich zamýšľam postihnúť, takže sa odvráti každý od svojej zlej cesty a odpustím im ich vinu a ich hriech.\"",
    "4": "Jeremiáš teda zavolal Barucha, syna Nériho, a Baruch z Jeremiášových úst napísal do zvitkovej knihy všetky Pánove slová, ktoré mu hovoril.",
    "5": "I prikázal Jeremiáš Baruchovi: \"Ja som hatený, nemôžem ísť do Pánovho domu.",
    "6": "Choď teda ty a v Pánovom dome v pôstny deň čítaj do uší ľudu Pánove slová zo zvitku, ktorý si napísal z mojich úst; čítaj ich aj do uší všetkých Júdovcov, ktorí prídu zo svojich miest.",
    "7": "Hádam prenikne ich modlitba k Pánovi a odvráti sa každý od svojej zlej cesty. Lebo veľký je hnev a prchlivosť, ktorou Pán hrozil tomuto ľudu.\"",
    "8": "Baruch, syn Nériho, urobil všetko tak, ako mu rozkázal prorok Jeremiáš a čítal z knihy Pánove slová v Pánovom dome.",
    "9": "V piatom roku júdskeho kráľa Joakima, syna Joziášovho, v deviatom mesiaci vyhlásili pôst pred Pánom všetkému jeruzalemskému ľudu a všetkému ľudu, ktorý z júdskych miest prichádzal do Jeruzalema.",
    "10": "Vtedy Baruch v Pánovom dome, v izbe Gamariáša, syna pisára Safana, v hornom nádvorí pri vchode Novej brány Pánovho domu čítal z knihy do uší všetkému ľudu Jeremiášove slová.",
    "11": "Všetky Pánove slová z knihy však počul Micheáš, syn Gamariáša, syna Safanovho.",
    "12": "Zostúpil teda do kráľovho domu, do pisárovej izby, kde práve zasadali všetky kniežatá: pisár Elisama, Semeiášov syn Dalaiáš, Achoborov syn Elnatán, Safanov syn Gamariáš, Hananiášov syn Sedekiáš a všetky kniežatá.",
    "13": "Micheáš im oznámil všetky reči, ktoré počul, keď ich Baruch čítal z knihy pred ľudom.",
    "14": "Vtedy kniežatá poslali k Baruchovi Júdiho, syna Nataniáša, syna Selemiáša, syna Chusiho, s odkazom: \"Vezmi si do ruky zvitok, z ktorého si čítal ľudu a príď! A Baruch, syn Nériho, vzal do ruky zvitok a išiel k nim.",
    "15": "I povedali mu: \"Nože si sadni a čítaj pred nami! Nato Baruch čítal pred nimi.",
    "16": "Keď však počuli všetky reči, zarazení pozerali na seba a povedali Baruchovi: \"Všetky tieto reči musíme oznámiť kráľovi.",
    "17": "A vypytovali sa Barucha: \"Povedz nám, ako si napísal z jeho úst všetky tieto slová?\"",
    "18": "Baruch im odpovedal: \"Ústne mi hovoril všetky tieto slová a ja som písal atramentom do knihy.\"",
    "19": "Vtedy kniežatá povedali Baruchovi: \"Choď a schovaj sa aj ty, aj Jeremiáš; aby nik nevedel, kde ste.\"",
    "20": "Potom vošli ku kráľovi do nádvoria, ale zvitok nechali v izbe pisára Elisamu, a všetko oznámili kráľovi.",
    "21": "Kráľ poslal Júdiho, aby doniesol zvitok. Júdi ho doniesol z izby pisára Elisamu a čítal ho pred kráľom a pred všetkými kniežatami, ktoré stáli vedľa kráľa.",
    "22": "Kráľ však sedel v zimnom dome - bol deviaty mesiac - a pred ním bolo rozpálené ohnisko.",
    "23": "Keď Júdi prečítal tri alebo štyri stĺpce, odrezal ich pisárskym nožom a hodil na oheň, ktorý bol na ohnisku, kým celý zvitok nezhorel v ohni na ohnisku.",
    "24": "Kráľ a všetci jeho služobníci, ktorí počúvali všetky tieto reči, sa teda nebáli a neroztrhli si rúcho.",
    "25": "Ba hoci Elnatán, Dalaiáš a Gamariáš naliehali na kráľa, aby zvitok nepálil, neposlúchol ich.",
    "26": "A kráľ prikázal Jeremielovi, kráľovmu synovi, Saraiášovi, synovi Ezriela, a Selemiášovi, synovi Abdeela, aby chytili pisára Barucha a proroka Jeremiáša; ale Pán ich skryl.",
    "27": "Keď kráľ spálil zvitok so slovami, ktoré z Jeremiášových úst napísal Baruch, prehovoril Pán k Jeremiášovi toto slovo:",
    "28": "\"Vezmi si zasa iný zvitok a napíš doň všetky predošlé slová z prvšieho zvitku ktorý spálil júdsky kráľ Joakim.",
    "29": "Júdskemu kráľovi Joakimovi však povedz: Toto hovorí Pán: Ty si spálil ten zvitok s výčitkou: \"Prečo si napísal doň slová: Určite príde babylonský kráľ, znivočí túto krajinu a odstráni z nej ľudí i zvieratá!?\"",
    "30": "Nuž toto hovorí Pán júdskemu kráľovi Joakimovi: Nebude mať nikoho, kto by zasadol na Dávidov trón a jeho mŕtvolu vyhodia vo dne na horúčavu, v noci na mráz.",
    "31": "A strescem na ňom, na jeho potomstve i na jeho sluhoch ich hriech a dopustím na nich, na obyvateľov Jeruzalema a na mužov Júdska všetky nešťastia, ktorými som im hrozil, no nepočúvali.\"",
    "32": "Jeremiáš vzal teda iný zvitok a dal ho pisárovi Baruchovi, synovi Nériho, ktorý doň napísal z úst Jeremiáša všetky slová knihy, ktorú júdsky kráľ Joakim spálil na ohni, a ešte doložil mnohé podobné reči."
}