{
    "1": "V treťom roku perzského kráľa Kýra bolo Danielovi, ktorý sa volá Baltazár, zjavené slovo. Slovo o veľkom utrpení je pravdivé. Pozoroval to slovo a vo videní dostal vysvetlenie.",
    "2": "V tých dňoch som bol ja, Daniel, v smútku za celé tri týždne.",
    "3": "Chutný chlieb som nezjedol, mäso a víno mi nevošlo do úst a vôbec som sa nepomazal, kým neprešli celé tri týždne.",
    "4": "Na dvadsiaty štvrtý deň prvého mesiaca som však bol pri brehu veľkej rieky, (je to Tigris).",
    "5": "Zdvihol som oči, díval som sa a hľa, človek odiaty do plátna a driek mal prepásaný ofazským zlatom.",
    "6": "Jeho telo bolo ako chryzolit, jeho tvár ako zjav blesku, jeho oči ako ohnivé fakle, jeho ramená a nohy ako svit ligotavého kovu a zvuk jeho reči ako hukot zástupu.",
    "7": "Videnie som videl ja, Daniel, sám, mužovia však, ktorí boli so mnou, videnie nevideli, iba sa ich zmocnil veľký strach a utekali sa schovať.",
    "8": "Ostal som teda sám a videl som toto veľké videnie. Nezvýšilo mi sily, ale aj môj výzor sa hrozne zmenil a neudržal som si silu.",
    "9": "Vtom som počul zvuk jeho slov. A len čo som počul zvuk jeho slov, padol som omdletý na tvár a ležal som tvárou k zemi.",
    "10": "Tu sa ma dotkla ruka a zdvihla ma na kolená a na dlane rúk",
    "11": "a povedal mi: Daniel, miláčik, sleduj slová, ktoré ti ja hovorím, a postav sa na svoje miesto, lebo teraz som poslaný k tebe.\" Kým mi hovoril tieto slová, vstal som s chvením.",
    "12": "I riekol mi: \"Neboj sa, Daniel! Od prvého dňa, čo si si upriamil srdce, aby si pochopil a pokoroval sa pred svojím Bohom, sú vyslyšané tvoje slová a ja som prišiel pre tvoje slová.",
    "13": "Ale knieža Perzského kráľovstva stálo proti mne dvadsaťjeden dní a hľa Michal, jedno z prvých kniežat, prišlo mi na pomoc a nechal som ho tam pri kniežati perzského kráľa.",
    "14": "Prišiel som teda vyložiť, čo postihne na konci dní tvoj ľud, lebo o tých dňoch bude ešte videnie.\"",
    "15": "Kým mi hovoril tieto slová, sklonil som si tvár k zemi a mlčal som.",
    "16": "A hľa, ľudským spôsobom sa mi dotkol perí. Nato som otvoril ústa a povedal som tomu, čo stál proti mne: \"Pane môj, pri videní som sa zvíjal od bolesti a neostalo vo mne sily.",
    "17": "Ako by teda mohol sluha môjho pána hovoriť tu s mojím pánom? Veď vo mne odteraz niet sily, ani dych nezostal vo mne!",
    "18": "Vtom sa ma znova dotkol ten čo vyzeral ako človek a posilňoval ma.",
    "19": "I povedal mi: A kým \"Neboj sa, miláčik, pokoj s tebou, posilni, posilni sa!\" A kým hovoril so mnou, nadobudol som silu a vravel som \"Hovor, môj pane, veď si ma posilnil!",
    "20": "A teraz sa vrátim bojovať s perzským kniežaťom. Len čo vytiahnem, už prichádza knieža grécke;",
    "21": "a niet jediného, kto by mi proti nim pomáhal, okrem Michala, vášho kniežaťa."
}