{
    "1": "\"Beda pastierom, ktorí strácajú a rozháňajú stádo mojej pastviny, hovorí Pán.",
    "2": "Preto takto hovorí Pán, Boh Izraela, proti pastierom, ktorí pasú môj ľud: Vy ste rozohnali moje ovce a rozplašili ste ich, nedohliadali ste na ne, nuž ja dohliadnem na vás, na zlobu vašich skutkov - hovorí Pán.",
    "3": "Ale ja pozbieram zvyšky svojich oviec zo všetkých krajín, do ktorých som ich roztratil, a privediem ich späť na ich nivy; budú plodné a rozmnožia sa.",
    "4": "A vzbudím im pastierov, ktorí ich budú pásť; viac sa teda nebudú báť ani strachovať a nebude z nich chýbať - hovorí Pán.",
    "5": "Hľa, prídu dni - hovorí Pán, že vzbudím Dávidovi spravodlivý výhonok a bude ako kráľ panovať múdro, v krajine bude prisluhovať právo a spravodlivosť.",
    "6": "Za jeho dní Júda dosiahne spásu, Izrael bude bývať v bezpečí. A toto je meno, ktorým ho budú volať: \"Pán je naša spravodlivosť.\"",
    "7": "Preto, hľa, prídu dni - hovorí Pán, že už nebudú vravieť: \"Ako žije Pán, ktorý vyviedol synov Izraela z egyptskej krajiny,\"",
    "8": "ale: \"Ako žije Pán, ktorý vyviedol potomstvo Izraelovho domu zo severnej krajiny a zo všetkých krajín, do ktorých ich rozohnal,\" i vrátia sa do vlastnej krajiny.\"",
    "9": "Srdce sa zlomilo vo mne, trasú sa mi všetky kosti, som ako opitý človek, ako muž presiaknutý vínom pred Pánom a pred jeho svätými slovami.",
    "10": "Veď cudzoložníkmi je preplnená krajina, lebo od kliatby smúti zem, uschýnajú nivy roviny, ich úsilím je zloba, ich silou je neprávosť.",
    "11": "\"Veď i prorok, i kňaz sú hriešni a vo svojom dome som našiel ich zločin - hovorí Pán.",
    "12": "Preto budú ich cesty sťa kĺzačka, vo tme sa pošmyknú a padnú na nej, áno, privediem na nich pohromu v roku ich navštívenia - hovorí Pán.",
    "13": "U prorokov Samárie som videl nerozum, prorokovali menom Bála a zavádzali môj ľud, Izrael.",
    "14": "Na jeruzalemských prorokoch som však videl ohavnosť: cudzoložstvo a zhon za klamstvom. Utvrdzovali zločincov, aby sa nik neodvrátil od hriechu; ku mne boli všetci ako Sodoma, jeho obyvatelia ako Gomora.\"",
    "15": "Nuž takto vraví Pán zástupov o prorokoch: \"Hľa ja ich nakŕmim palinou a napojím ich otrávenou vodou, lebo od prorokov Jeruzalema vyšla hriešnosť na celú zem.",
    "16": "Toto hovorí Pán zástupov: Nepočúvajte na slová prorokov, ktorí vám prorokujú. Oni vás zavádzajú, vidinu svojho srdca hovoria, a nie z Pánových úst.",
    "17": "Jednostaj hovoria tým, čo opovrhujú slovom Pánovým: \"Pokoj budete mať!\" A každému, kto kráča v tvrdosti svojho srdca, vravia: \"Nepríde na vás pohroma.\"",
    "18": "Veď ktože stál v rade Pánovej, videl a počul jeho reč? Kto pozoroval a počúval jeho reč?",
    "19": "(Hľa, zúri Pánova víchrica, hnev; a rozvírený víchor víri nad hlavou bezbožníkov.",
    "20": "Neodvráti sa Pánov hnev, kým nesplní a neustáli plány svojho srdca. Na konci dní to pochopíte jasne.)",
    "21": "Neposlal som prorokov, oni však utekajú, neprehovoril som k nim, oni však prorokujú.",
    "22": "Ak stáli v mojej rade, nech oznámia môjmu ľudu moje slová, nech ich odvrátia od ich zlej cesty a od ich zločinných skutkov!",
    "23": "Či som ja Bohom iba zblízka - hovorí Pán, a zďaleka nie som Boh?",
    "24": "A keď sa kto čo ako dobre skryje, či ho ja nevidím? - hovorí Pán. Nuž či nezaplňujem ja nebesia_ň? - hovorí Pán.",
    "25": "Počul som, čo hovoria proroci, ktorí v mojom mene prorokujú klamstvo. Hovoria: \"Mal som sen! Mal som sen!\"",
    "26": "Dokedyže budú takto zmýšľať proroci, ktorí predpovedajú klamstvo a prorokujú výmysel svojho srdca?",
    "27": "Títo svojimi snami, ktoré si medzi sebou rozprávajú, chcú dať môjmu ľudu zabudnúť moje meno, ako ich otcovia zabudli moje meno pre Bála.",
    "28": "Prorok, ktorý má sen, nech rozpráva sen, a ktorý má moje slovo, nech pravdivo hovorí moje slovo! Čo má slama so zrnom? - hovorí Pán.",
    "29": "Či nie je moje slovo ako oheň - hovorí Pán, a ako kladivo, ktoré drví skalu?",
    "30": "Nuž preto som ja proti prorokom - hovorí Pán, ktorí si vzájomne kradnú moje slová.",
    "31": "Hľa, som proti prorokom - hovorí Pán, ktorí použijú svoj jazyk, a vravia: \"Hovorí Pán.\"",
    "32": "Hľa, som proti tým, čo prorokujú klamné sny - hovorí Pán, rozprávajú ich a zavádzajú môj ľud svojím klamstvom a chvastúnstvom. Ja som ich veru neposlal, ani nepoveril; a nijako neosožia tomuto ľudu - hovorí Pán. -",
    "33": "Ale ak sa ťa tento ľud alebo kňaz, alebo prorok spýta: \"Čo je Pánovo bremeno?\", odpovieš im: \"Vy ste bremeno, ale vás odhodím\" - hovorí Pán.",
    "34": "Keď prorok, kňaz alebo niekto z ľudu povie: \"Pánovo bremeno,\" vezmem na zodpovednosť toho človeka i jeho dom.",
    "35": "Takto hovorte medzi sebou a druh druhovi: \"Čo odpovedal Pán?\" a: \"Čo hovoril Pán?\"",
    "36": "Ale Pánovo bremeno nespomínajte viac, lebo bremenom bude každému jeho slovo. I prevrátili ste slová živého Boha, Pána zástupov, nášho Boha.",
    "37": "Toto povieš prorokovi: \"Čo ti odpovedal Pán?\" a: \"Čo hovoril Pán?\"",
    "38": "Ale ak budete hovoriť: \"Bremeno Pánovo,\"",
    "39": "zodvihnem vás sťa bremeno a zahodím vás i mesto, ktoré som dal vám i vašim otcom, preč od seba.",
    "40": "A zahrniem vás večnou hanbou a večnou potupou, na ktorú sa nezabudne.\""
}