{
    "1": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi proti národom. -",
    "2": "O Egypte. Proti vojsku egyptského kráľa, faraóna Nechaa, ktoré bolo pri rieke Eufrat a ktoré porazil babylonský kráľ Nabuchodonozor vo štvrtom roku júdskeho kráľa Joakima, syna Joziášovho.",
    "3": "\"Chystajte pancier a štít a pochodujte do boja!",
    "4": "Kantáre na kone! Sadajte, jazdci, nastúpte v prilbách, ostrite kopije, oblečte pancier!",
    "5": "Čože to vidím? Veď zakolísali, ustupujú nazad. Ich siláci sú porazení, utekajú behom a neobrátia sa. Hrôza zôkol-vôkol! - hovorí Pán.",
    "6": "Neutečie rýchlobežec, neunikne silák! Na severe, pri brehu rieky Eufrat zaváhali, klesajú.",
    "7": "Kto to vystupuje ako Níl, ako rieky mu hučia vody?",
    "8": "Egypt vystupuje ako Níl, ako rieky hučia jeho vody a vraví: Vystúpim, zaplavím zem, zničím mesto i jeho občanov.",
    "9": "Hor' sa, paripy! Rúťte sa, vozy! Na pochod, bojovníci! Kuš a Pút, čo nosia štít, a Lýdovia, čo nosia a naťahujú kušu.",
    "10": "Nuž ten deň je pre Pána, Jahveho zástupov, dňom pomsty, aby sa vyvŕšil na svojich nepriateľoch. Meč bude hltať a nasýti sa, opojí sa ich krvou. Veď obetu bude mať Pán, Jahve zástupov, v severnej krajine pri rieke Eufrat.",
    "11": "Hor' sa do Galaádu a dones balzam, panna, dcéra Egypta! Nadarmo hromadíš lieky, niet zacelenia pre teba.",
    "12": "Národy sa dozvedia tvoju hanbu, tvojím krikom sa preplní zem, veď silák sa potkýna o siláka a padnú naraz obaja.\"",
    "13": "Slovo, ktoré Pán prehovoril k prorokovi Jeremiášovi o tom, že babylonský kráľ Nabuchodonozor pôjde poraziť egyptskú krajinu.",
    "14": "\"Ohláste v Egypte, oznámte v Magdole, povedzte v Nofe a Tafnese, povedzte: \"Nastupuj, chystaj sa, veď meč hlce okolo teba!\"",
    "15": "Prečože je zvrhnutý tvoj silák? Neobstál, lebo ho zrútil Pán,",
    "16": "akolísal sa veľmi a padol. Druh hovorí druhovi: Hore! Vráťme sa k svojmu národu, do svojej rodnej krajiny pred pustošiacim mečom.",
    "17": "Nazvite faraóna, egyptského kráľa: \"Zúrenie, ktoré premeškalo čas.\"",
    "18": "Ako žijem - hovorí Kráľ, ktorý sa volá Pánom zástupov. Ako Tábor medzi vrchmi a ako Karmel pri mori, príde!",
    "19": "Prichystaj si výstroj do zajatia, obyvateľka, dcéra Egypta, lebo Nóf bude pustatinou, vyhorí, nebude mať občanov.",
    "20": "Nádhernou jalovicou bol Egypt, prepadol ju ovad zo severu.",
    "21": "V jeho strede boli aj žoldnieri ako tučné jalovice, lež aj ti sa obrátili, utiekli zaraz, nezastali, lebo prišiel na nich čas ich biedy, doba ich navštívenia.",
    "22": "Čuj, ide ako had; áno, idú v sile, sekerami ho prepadajú ako drevorubači.",
    "23": "Stínajú jeho les, hovorí Pán, lebo ním nemožno preniknúť. Veď ich je viac ako kobyliek, nemajú konca-kraja.",
    "24": "Potupená je dcéra Egypta, dostala sa do rúk severného národa.\"",
    "25": "Pán zástupov Boh Izraela, hovorí: \"Hľa, navštívim Amona z No aj Faraóna, (aj Egypt, aj jeho bohov, aj jeho kráľov, aj faraóna), i všetkých, čo sa naň spoliehajú.",
    "26": "A vydám ich do ruky tých, čo im striehnu na život, do ruky babylonského kráľa Nabuchodonozora a do ruky jeho služobníkov. Potom však bude zasa obývaný ako za dávnych čias, hovorí Pán.",
    "27": "Ty sa však neboj, sluha môj, Jakub, nestrachuj sa, Izrael, lebo, hľa, ja ťa zachránim z diaľky a tvoje potomstvo z krajiny zajatia; i vráti sa Jakub a odpočinie si, v bezpečí bude, nezastraší ho nik.",
    "28": "Ty sa neboj, sluha môj, Jakub, hovorí Pán, veď som s tebou ja; áno, zničím všetky národy, medzi ktoré som ťa roztratil, iba teba nezničím, ale budem ťa karhať spravodlivo a bez trestu ťa nenechám.\""
}