{
    "1": "\"V tom čase, (hovorí Pán), vyvlečú z ich hrobov kosti kráľov Júdu, kosti jeho kniežat, kosti kňazov, kosti prorokov a kosti občanov Jeruzalema",
    "2": "a porozkladajú ich pred slnko, mesiac a celé vojsko nebies, ktoré milovali, ktorým slúžili, za ktorými chodili, u ktorých sa vyzvedali a ktorým sa klaňali. Nepozbierajú ich, ani nepochovajú, budú hnojom na roli.",
    "3": "A všetkým zvyškom, ktoré z tohto zločinného rodu ostanú, bude smrť vítanejšia ako život, na ktoromkoľvek mieste, kde ich vyženiem, hovorí Pán zástupov.",
    "4": "A povieš im: Toto hovorí Pán: Či, kto padne, nepovstane? Či, kto sa odvráti, nenavráti sa?",
    "5": "Prečo odpadol tento ľud (Jeruzalem) odpadom trvalým? Pridŕžajú sa klamu, odmietajú sa obrátiť.",
    "6": "Pozoroval som, počúval: hovorili, čo nie je pravda, svoj zločin nik neoľutoval, neoželel; vraj: \"Čože som urobil?\" Vo svojom behu sa neobrátia ako kôň, čo sa rúti do boja.",
    "7": "Ešte i bocian pod nebom pozná svoje obdobie; hrdlička, lastovička, žeriav zadržia čas svojho príchodu, ale môj ľud nepozná Pánovo nariadenie.",
    "8": "Ako len hovoríte: \"Múdri sme a Pánov zákon máme my!\"? Nuž hej, na lož obrátil lživý grifeľ pisárov.",
    "9": "Zahanbení sú mudrci, potkli sa, zakosílili; hľa, opovrhli slovom Pánovým, akúže múdrosť potom majú?",
    "10": "Preto oddám ich ženy iným, ich polia podmaniteľom, veď od najmenšieho po najväčšieho sú ziskuchtiví všetci a od prorokov až po kňazov všetci pášu podvod.",
    "11": "Liečia ranu dcéry môjho ľudu ľahkovážne. Vravia: \"Pokoj! Pokoj!\", ale pokoj a niet.",
    "12": "Zahanbení sú, veď pášu ohavnosť, ale hanbiť sa nehanbia, ani červenať sa nevedia. Preto padnú s tými, čo budú padať, v čase navštívenia klesnú, hovorí Pán.",
    "13": "Ak som chcel oberať - hovorí Pán, nebolo strapcov na viniči, na figovníku nebolo fíg, ale lístie uvädlo; ak som ja dával, prestupovali.",
    "14": "\"Prečože máme sedieť? Zhromaždite sa a poďme do opevnených miest, nech tam zhynieme, pretože nás zničí Pán, náš Boh, a napojí nás otrávenou vodou, lebo sme zhrešili proti Pánovi.",
    "15": "Čakať na pokoj? Niet nič dobrého! Na čas uzdravenia? Nuž hľa, zdesenie!\"",
    "16": "Od Danu počuť fučať jeho kone, erdžanie jeho tátošov otriasa celú zem. Prídu a vyžerú krajinu a jej úrodu, mesto i jeho obyvateľov.",
    "17": "Lebo hľa, pošlem proti vám hady, vretenice, ktoré nemožno očarovať, i budú vás hrýzť, hovorí Pán.",
    "18": "Vari sa teším? Žiaľ sa ma zmocňuje, srdce mi je choré.",
    "19": "Počujte! Výkrik dcéry môjho ľudu z ďalekej krajiny: \"Či Pán nie je na Sione, či nie je na ňom jeho kráľ?\" \"Prečo ma popudzovali svojimi modlami, cudzími ničomnosťami?\"",
    "20": "Prešla žatva, leto pominulo, a my nie sme zachránení!\"",
    "21": "Pre pokorenie dcéry môjho ľudu som zlomený, smútim, hrôza sa ma zmocňuje.",
    "22": "Či nieto balzamu v Galaáde? Či tam nieto lekára? Áno, prečo sa nezacelie rana môjho ľudu?",
    "23": "Kiežby moja hlava bola studňou a moje oči prameňmi sĺz: oplakával by som vo dne v noci zabitých dcéry môjho ľudu."
}