{
    "1": "Počujte slovo, ktoré Pán hovorí k vám, dom Izraelov.",
    "2": "Toto hovorí Pán: \"Cestám národov sa nepriúčajte a znamení nebies sa neľakajte, ako sa ich ľakajú národy.",
    "3": "Veď zákony národov sú nič, je to drevo zoťaté v hore, dielo rúk umelca sekerou.",
    "4": "Krášlia ich striebrom a zlatom, upevňujú ich klinmi a kladivom, aby sa neknísali.",
    "5": "Sú ako mátoha na uhorkovisku: nehovoria; treba ich nosiť, lebo nechodia. Nebojte sa ich, veď neublížia, ale ani dobro konať nevládzu.\"",
    "6": "Nič ti nie je podobné, Pane, ty si veľký a veľké i mocné je tvoje meno.",
    "7": "Kto by sa ťa nebál, kráľ národov? Áno, tebe to patrí, veď medzi všetkými mudrcmi národov a vo všetkých ich kráľovstvách nie je ti nič podobné.",
    "8": "Hlúpi a sprostí sú dovedna, ich náuka je ničomná. Drevo je to,",
    "9": "striebro kované, donesené z Taršišu, a zlato z Ofíru; dielo umelca a rúk zlievača. Červený a fialový purpur je ich odev, všetko je to dielo umelcov.",
    "10": "Ale Pán je opravdivý Boh, on je Boh živý a večný kráľ, od jeho prchkosti trasie sa zem, národy nevydržia jeho hnev.",
    "11": "Takto budete o nich hovoriť: \"Bohovia, ktorí nestvorili nebo a zem, tí sa stratia zo zeme a spod neba.\"",
    "12": "Zem stvoril svojou mocou, svojou múdrosťou postavil svet a svojím dôvtipom rozpäl nebesá.",
    "13": "Keď sa ozve, na nebi zahučia vody, od končín zeme dvíha oblaky, k dažďu pripája hromy a vietor zo svojich skladíšť vypúšťa.",
    "14": "Osprostel každý človek, vedomosti nemá, hanby sa dožil pre modlu každý zlievač, lebo klamom sú jeho liatiny a ducha nieto v nich.",
    "15": "Ničotou sú, dielom na posmech, v deň svojho navštívenia zahynú.",
    "16": "Jakubov údel nie je takýto, ním je Stvoriteľ všetkého. A Izrael je kmeň jemu vlastný, Pán zástupov je jeho meno.",
    "17": "Pozberaj zo zeme svoj batoh, občan obliehaného mesta.",
    "18": "Lebo toto hovorí Pán: \"Hľa, tento raz vyhodím ďaleko obyvateľov krajiny a dopustím na nich úzkosť, aby (ma) našli.\"",
    "19": "Beda mi pre moju skazu, moja rana je bolestná! Predsa som povedal: \"Áno, to je moja nemoc, unesiem ju.\"",
    "20": "Môj stan je zvalený, roztrhané všetky povrázky, synovia ma nechali, niet ich; niet, kto by mi znova stan roztiahol a rozvinul moje plachty.",
    "21": "Veď pastieri konali nerozumne a nehľadali Pána; preto neprospievali, ich stáda sú rozprášené všetky.",
    "22": "Čuj! Ide akýsi chýr: veľký lomoz zo severnej krajiny, aby z miest Júdska urobil púšť, príbytok šakalov.",
    "23": "\"Ja viem, Pane, že človek nemá v moci svoju cestu, človek nemá v moci svoju púť ani usmernenie svojich krokov.",
    "24": "Karhaj ma, Pane, ale mierne, nie v svojom hneve, aby si ma nerozdrvil.\"",
    "25": "Vylej svoj hnev na národy, ktoré ťa nepoznajú, a na pokolenia, ktoré nevzývajú tvoje meno, veď vyjedli Jakuba, vyjedli ho, zničili a spustošili jeho nivy."
}