{
    "1": "Keď sa dopočuli Júdovi a Benjamínovi protivníci, že po návrate zo zajatia stavajú chrám Pánovi, Bohu Izraela,",
    "2": "prichádzali k Zorobábelovi a náčelníkom rodín a hovorili im: \"Radi by sme s vami stavať, lebo uctievame vášho Boha ako vy a obetujeme mu od čias asýrskeho kráľa Esar-Chadona, ktorý nás sem doviedol.\"",
    "3": "Lenže Zorobábel, Jozue a iní náčelníci izraelských rodín im odvetili: \"Vy a my nesmieme spolu stavať dom nášmu Bohu, ale iba my sami postavíme Pánovi, Bohu Izraela, ako nám rozkázal perzský kráľ, kráľ Kýros.\"",
    "4": "Tak sa stalo, že ľud tejto krajiny sa usiloval odobrať chuť do práce judejskému ľudu a zastrašovali ich, aby nestavali.",
    "5": "Okrem toho podplácali vplyvných úradníkov, aby marili ich predsavzatie. Tak to bolo po všetky dni perzského kráľa Kýra, až kým nekraľoval perzský kráľ Dárius. -",
    "6": "Keď kraľoval Asuer, na začiatku jeho kraľovania napísali obžalobu na obyvateľov Judey a Jeruzalema.",
    "7": "A v časoch Artaxerxa písal zas Bišlam, Mitridat a Tabel so svojimi ostatnými spolupracovníkmi perzskému kráľovi Artaxerxovi. Obžaloba bola napísaná aramejským písmom a bola preložená do aramejčiny.",
    "8": "Kancelár Rechum a pisár Simsai zostavili kráľovi Artaxerxovi správu o Jeruzaleme tohoto znenia:",
    "9": "\"Kancelár Rechum a pisár Simsai so svojimi ostatnými spolupracovníkmi, Dinajčanmi, Afarsatenčanmi, Tarpelčanmi, Afarsčanmi, Arkvančanmi, Babyloncami, Susanechičanmi, Dehavičanmi a Elamitmi,",
    "10": "ďalej s ostatnými čeľaďami, ktoré povyvážal veľký a slávny Asenapar a porozsádzal ich v samarijských mestách a inokedy po Záriečí, a tak ďalej.\"",
    "11": "Toto je odpis listu, ktorý mu poslali: \"Kráľovi Artaxerxovi, tvoji služobníci, ľudia spoza Rieky atď.",
    "12": "Nech je kráľovi známe, že Židia, ktorí sa vybrali od teba sem hore, prišli k nám do Jeruzalema, mesta spurného a zlého, a opäť ho stavajú a opevňujú hradbami a opravujú zboreniská.",
    "13": "Nech je teda kráľovi známe, že ak bude toto mesto postavené a jeho hradby budú opravené, nebudú dávať ani dane, ani dávky, ani clá, a nakoniec to bude na škodu kráľom.",
    "14": "Nuž a keďže solíme soľou paláca, nepatrí sa, aby sme sa ďalej prizerali na poškodzovanie kráľa, preto teraz podávame kráľovi túto správu,",
    "15": "aby hľadali v Knihe pamätí tvojich otcov. Lebo v Knihe pamätí nájdeš a dozvieš sa, že toto mesto je mestom odbojným a škodí kráľom, ba i podrobeným krajinám, a že v ňom robievali vzbury odpradávna, a preto, bolo toto mesto spustošené.",
    "16": "Upozorňujeme teda kráľa, že ak toto mesto bude postavené a jeho hradby budú obnovené, nebudeš mať, veru, na Záriečí účasť.\" -",
    "17": "Kráľ poslal kancelárovi Rechumovi, pisárovi Simsaimu aj ostatným, ich spolupracovníkom, ktorí bývali v Samárii a iným na Záriečí, túto odpoveď: \"Pokoj a tak ďalej.",
    "18": "Obžalobný spisok, ktorý ste nám poslali, bol jasne prečítaný v mojej prítomnosti.",
    "19": "Na môj rozkaz hľadali a našli, že sa toto mesto odpradávna vzpieralo proti kráľom a že v ňom dochádzalo k odbojom a vzburám",
    "20": "a že v Jeruzaleme bývali mocní králi a panovali nad všetkými územiami, čo sú za Riekou, a platila sa im daň, poplatok a clo.",
    "21": "Preto teraz vydajte rozkaz, aby sa zabránilo tým mužom stavať toto mesto, kým nevydám iný rozkaz.",
    "22": "Varujte sa postupovať v tej veci nedbanlivo, aby z toho nevzrástla škoda na neprospech kráľov.\"",
    "23": "Keď odpis nariadenia kráľa Artaxerxa prečítali pred Rechumom, pred pisárom Simsaim a pred ich spolupracovníkmi, vybrali sa napochytro k Židom do Jeruzalema a rozkázali im prestať z vládnej moci.",
    "24": "A tak bola zastavená práca na Božom príbytku v Jeruzaleme a nerobilo sa až do druhého roku kraľovania perzského kráľa Dária."
}