{
    "1": "V ten deň Debora a Abinoemov syn Barak spievali:",
    "2": "\"Za to, že išli v čele Izraela vodcovia, za to, že ľud prejavoval ochotu: chváľte Pána!",
    "3": "Počúvajte, králi, napnite sluch, vodcovia! Ja by som rada Pánovi, ja by som spievať rada, rada by som hrať Pánovi, Izraelovmu Bohu.",
    "4": "Pane, keď si vyšiel zo Seira, keď si kráčal z polí edomských, zem sa otriasala, nebo lialo, mraky cedili vodu.",
    "5": "Vrchy sa knísali pred Pánom, Sinaj pred Pánom, Izraelovým Bohom.",
    "6": "Za čias Anatovho syna Samgara, za čias Jahel boli opustené cesty; tí, čo chodievali chodníčkami, uhýbali na kľukaté cesty.",
    "7": "Zmizol vodca v Izraeli, zmizol, dokiaľ som nepovstala ja, Debora, nepovstala sťa matka v Izraeli.",
    "8": "Vyhľadával nových bohov, zápäť v bránach vojna. Nebolo zrieť ani štítu, ani kopije medzi štyridsiatimi tisícmi Izraela.",
    "9": "Vodcom Izraela patrí moja chvála i tým, čo sa ukázali ochotnými v ľude: chváľte Pána!",
    "10": "Vy, čo jazdievate na beloňoch-osloch, vy, čo hoviete si na kobercoch, aj vy, ktorí putujete po cestách, vyspevujte!",
    "11": "Na krik strelcov pri vodných nádržiach pochvalne sa vyslovujte o Pánovom víťazstve, o víťazných činoch jeho vodcov v Izraeli! Vtedy zostúpi Pánov ľud k bránam...",
    "12": "Hor' sa, hor' sa, Debora, hor' sa, hor' sa, zanôť pieseň! Vstaňže, Barak, zajmi zajatcov, syn Abinoemov!",
    "13": "Zostúp, zvyšok vodcov, ty, Pánov ľud, na hrdinov taký bohatý, zostúp ku mne!",
    "14": "Z Efraima najvyberanejší v údolí, v tvojom tyle, Benjamín, sú za tvojimi húfmi. Z Machira sa poschodili kniežatá, zo Zabulona zas držitelia žezla.",
    "15": "Isacharské kniežatá sú s Deborou, Neftali je ako Barak: rútil sa do údolia za nimi. V krajoch Rubenových o vojne sú dlhé porady.",
    "16": "Čože sedíš medzi košiarmi, aby si sa započúval do bľakotu stád? V krajoch Rubenových o vojne sú dlhé porady.",
    "17": "Galaád si za Jordánom hovie. A Dan - čo tak ďaleko sa baví pri lodiach? Aser sedí na morskom pobreží, pokojne si býva na zátokách svojich.",
    "18": "Zabulon, ľud, vydáva sa na smrť, Neftali takisto na výšinách poľa.",
    "19": "Prichádzajú králi do boja. Ruvú sa kanaánski králi v Tanaku, tam pri megidských vodách, kúsok striebra nenesú sťa korisť.",
    "20": "Bojujú boj hviezdy z neba, bojujú z dráh svojich proti Sisarovi.",
    "21": "Potok Kišon ich odnáša, potok Kišon, potok od vekov. Dupni, duša moja, od radosti mocne!",
    "22": "Dupotajú konské kopytá, keď ich hrdinovia trielia cvalom.",
    "23": "preklínajte Meroz - rečie anjel Pánov, preklínajte jeho byvateľov! Neprišli, ver', pomôcť Pánovi, pomôcť Pánovi jak hrdinovia.",
    "24": "Nech je nado všetky ženy požehnaná Jahel, žena to Kenejca Hebera! Nech je požehnaná nado všetky ženy v stane!",
    "25": "Vodu žiada. Podáva mu mlieko. V čaši pre vznešených smotanu mu dáva.",
    "26": "Ruka sa jej načahuje po kolíku, po kováčskom kladive jej pravica. Rozháňa sa na Sisaru. Preráža mu hlavu. Roztrieskava, prebíja mu sluchy.",
    "27": "K nohám sa jej kláti, padá, dokonáva... k nohám sa jej kláti, padá; tam, kde klesol, leží zabitý.",
    "28": "Oknom vyzerá a volá matka Sisarova cez mreže: \"Prečo len tak dlho neprichádza jeho voz? Prečo sa tak oneskoruje dupot jeho záprahu?\"",
    "29": "Najmúdrejšia medzi jeho kňažnami jej odpovedá, sama si tiež vetí stále tieto slová:",
    "30": "\"Isto nahabali, rozdeľujú korisť, po dievčati, po dvoch dievkach pre každého muža! Korisť: pestré rúcha Sisarovi! Korisť: pestré šaty, vyšívanú šatku - odedzu, dve vyšívané šatky na môj krk - Korisť ...\"",
    "31": "Tak zhynú všetci tvoji nepriatelia, Pane! No tí, čo milujú jeho, sú sťa východ slnka v jeho sile!\" Potom mala krajina štyridsať rokov pokoj."
}