{
    "1": "Počujte toto, kňazi, a dom Izraela, pozoruj, nakloňže si ucho, kráľov dom, pretože vám patrí tento súd; stali ste sa v Masfe osídlom, na Tábore sieťou rozostretou.",
    "2": "Obety vrhli do priepasti, ja ich karhám všetkých.",
    "3": "Ja poznám Efraim a Izrael mi skrytý nie je; lebo si smilnil, Efraim, poškvrnil sa Izrael.",
    "4": "Ich skutky im nedovoľujú vrátiť sa k svojmu Bohu, lebo je v nich smilný duch takže nepoznajú Pána.",
    "5": "Pýcha usvedčuje Izrael do očí, Izrael a Efraim pre svoju vinu padajú a Júda padá s nimi tiež.",
    "6": "Idú so svojimi ovcami a dobytkom hľadať Pána ale ho nenájdu, odtiahol od nich preč. Pán bude trestať",
    "7": "Spreneverili sa Pánovi, áno, cudzích synov splodili; mesiac ich strávi s ich poľami.",
    "8": "Trúbte pozaunou v Gabae, v Ráme na trúbu, v Betavene robte krik, za tebou, Benjamín!",
    "9": "V deň karhania spustne Efraim, proti kmeňom Izraela pravdu oznámim.",
    "10": "Kniežatá Izraela sú podobné tým, čo prekladajú medzníky: svoj hnev na nich ako vodu vylejem.",
    "11": "Efraim je utláčaný, porušuje sa právo, lebo zachcelo sa mu bežať za nečistotou.",
    "12": "Ale ja som Efraimovi sťa moľ a sťa črvoč Júdovi.",
    "13": "Keď Efraim zbadal svoju chorobu a Júda svoju ranu, do Asýrska išiel Efraim, poslal k veľkému kráľovi; on vás však nemôže uzdraviť ani váš vred odstrániť.",
    "14": "Lebo Efraimovi som ako lev, domu Júdovmu ako levíča. Ja, ja roztrhám a odídem, uchytím a neoslobodí nik. Po treste príde spása",
    "15": "Idem, na svoje miesto sa navrátim, kým sa na pokánie nedajú, potom budú hľadať moju tvár."
}