{
    "1": "Nespoliehaj sa na klamlivý majetok, ani si nehovor: \"Mám dostatok živobytia!\" Lebo ti to nepomôže nič, až príde pomsta a súženie.",
    "2": "Kým si pri sile, nechoď za tým, po čom srdce túži,",
    "3": "ani si nehovor: \"Aký som mocný\" - alebo: \"Ktože si ma podrobí za to, čo som urobil?\" Lebo Boh požiada istú odplatu za všetko.",
    "4": "Ani nehovor: \"Zhrešil som a čo nepríjemné sa mi stalo?\" Najvyšší sa totiž neponáhľa s odplatou.",
    "5": "I keď si uzmieril hriech, nebuď zato bez obavy, aby si (znova) hromadil hriech na hriech.",
    "6": "Ani si nehovor: \"Pánovo zľutovanie je veľké, zmiluje sa nad množstvom mojich hriechov.\"",
    "7": "Lebo zľutovanie i hnev chytro vychádzajú od neho a sleduje hriešnikov jeho hnev.",
    "8": "Neodkladaj so svojím obrátením sa k Pánovi, ani to neodsunuj zo dňa na deň.",
    "9": "Lebo jeho hnev príde nečakane a rozmetá ťa, až príde jeho pomsta.",
    "10": "Nebuď ustarostený o klamlivé bohatstvo, nepomôže ti ničím, až príde súženie a pomsta.",
    "11": "Nevej pri každom vetre, ani nechoď každou cestou; podľa dvojakého jazyka usvedčujú hriešnika.",
    "12": "Pevne sa drž Pánovej cesty, podľa svojho správneho rozumu a svedomia, tak nech ťa sprevádza slovo pokoja a pravdy!",
    "13": "V tichosti vypočuj slovo, aby si mu rozumel, a s rozvahou prednes správnu odpoveď!",
    "14": "Ak sa rozumieš veci, povedz o tom blížnemu! Ak však nie, polož si ruku na ústa, aby ťa nepristihli pri nerozumnom slove a nezahanbili ťa.",
    "15": "Rozumný človek získa si rečou česť a chválu, ale jazyk nemúdreho mu privedie záhubu.",
    "16": "Nedopusť, aby ťa nazvali klebetárom, a nech ťa nepodchytia v reči a nezahanbia ťa!",
    "17": "Zlodejovi hrozí zahanbenie a trest, však najpotupnejšie je označiť niekoho za (človeka) dvojakého jazyka; ale aj na klebetára padá nenávisť, odpor a potupa.",
    "18": "Spravodlivo si počínaj! Rovnako v malom i vo veľkom!"
}