{
    "1": "Beda ti, ničiteľ, sám však neničený, a lupič, sám však neolúpený! Až skončíš ničenie, zničia ťa, až dovŕšiš lúpenie, olúpia ťa.",
    "2": "Pane, zmiluj sa nad nami, v teba dúfame, buď naším ramenom každé ráno a našou spásou v čase tiesne!",
    "3": "Pred hlasom hrmotu utečú národy, a keď sa pozdvihneš, kmene sa rozpŕchnu.",
    "4": "Nakopíte korisť, ako sa kopia kobylky, poskokom koníčkov poskočíte na ňu.",
    "5": "Velebný je Pán, veď býva na výsosti, naplňuje Sion právom a spravodlivosťou.",
    "6": "Jeho časy budú bezpečné, bohatstvo spásy, múdrosť a poznanie a bázeň pred Pánom bude jeho poklad.",
    "7": "Hľa, hrdinovia volajú vonku, poslovia pokoja horko plačú.",
    "8": "Pusté sú chodníky, zanikli pútnici. Zrušil zmluvu, opovrhol mestami, znevažoval ľudí.",
    "9": "Smúti, uvädá zem, hanbí sa Libanon, vyschýna, Sáron je podobný púšti, opršal Bášan a Karmel.",
    "10": "\"Teraz povstanem,\" hovorí Pán, \"teraz sa vyvýšim, teraz sa zdvihnem.",
    "11": "Počali ste seno, porodíte plevu, váš dych je ohňom, pohltí vás.",
    "12": "Národy budú spálené sťa vápenec, odťaté tŕnie sa spáli na ohni.",
    "13": "Čujte, vzdialení, čo som urobil, a blízki, poznajte moju moc!\"",
    "14": "Trasú sa hriešnici na Sione, pokrytcov zachvacuje strach: \"Kto z nás môže bývať s ohňom, čo stravuje? Kto z nás môže bývať s večným, požiarom?",
    "15": "Kto kráča v pravde a hovorí priamo, odmieta násilný zisk, potriasa rukami, aby sa nedotkol úplatku, zapcháva si uši, aby nepočul o krvi, a oči zatvára aby zlo nevidel:",
    "16": "Ten bude bývať na výsostiach, skalopevný je jeho hrad, dostane chleba a voda sa mu neminie.\"",
    "17": "Kráľa v jeho kráse uzrú tvoje oči, uvidia rozsiahlu krajinu.",
    "18": "Tvoje srdce spomína na hrôzu: \"Kde je, čo sčitoval? - Kde je; čo zvažoval? - Kde je, čo zratúval veže?\"",
    "19": "Neuvidíš bezočivý národ, národ s rečou nejasnou, že ho nerozumieť, a brblavým jazykom, že ho nemožno pochopiť.",
    "20": "Hľaď na Sion, mesto našich sviatkov, tvoje oči uzrú Jeruzalem, príbytok bezpečný, stánok neprenosný. Jeho kolíky sa nikdy nevytiahnu, ani jeden jeho povraz sa neroztrhne.",
    "21": "Ba Velebný, Pán, tam bude pre nás namiesto prúdov, riek, brehov širokých. Veslová loď po nich neprejde, a pyšná loď ich neprepláva.",
    "22": "Lebo Pán je naším sudcom, Pán naším zákonodarcom. Pán je naším kráľom, on nás spasí.",
    "23": "Tvoje povrazy sú popustené, neudržia podstavec sťažňa, nerozvinú zástavu. Vtedy sa bude deliť veľká korisť, kuľhaví budú hojne plieniť.",
    "24": "Nik z obyvateľov nepovie: \"Chorý som.\" Ľudu, čo tam býva, je odpustený hriech."
}