{
    "1": "Tu Tobiáš odpovedal svojmu otcovi Tóbimu: \"Budem robiť všetko, čo si mi rozkázal, otče.",
    "2": "Ale ako dostanem tie peniaze od Gabaela? Ani on mňa nepozná, ani ja nepoznám jeho. Aký znak mu ukážem, aby ma poznal, uveril mi a dal mi tie peniaze? Ale ani cestu do Médska nepoznám, aby som ta zašiel.\"",
    "3": "Tóbi odpovedal svojmu synovi Tobiášovi: \"Dal mi potvrdenku s vlastnoručným podpisom a ja som mu dal svoj. Rozdelili sme ju na dve časti a každý z nás si vzal jednu časť. Uložil som ju pri peniazoch. Už je to dvadsať rokov, čo som u neho uložil tie peniaze. Teraz si syn môj, nájdi spoľahlivého človeka, ktorý by šiel s tebou! Zaplatíme mu za celý čas, kým sa nevrátiš Choď teda ku Gabaelovi a vyzdvihni uňho tie peniaze!\"",
    "4": "Tobiáš išiel hľadať človeka, ktorý by šiel s ním do Médska a ktorý by poznal cestu. Tu videl pred sebou stáť anjela Rafaela, ale ani netušil, že je to Boží anjel.",
    "5": "A povedal mu: \"Odkiaľ si, mladý muž?\" On mu povedal: \"Som z tvojich bratov, synov Izraela, a prišiel som sem hľadať prácu.\" Tobiáš pokračoval: \"Poznáš cestu, čo vedie do Médska?\"",
    "6": "On odpovedal: \"Áno, bol som tam niekoľko ráz a dobre poznám všetky cesty. Často som chodil do Médska a dostal som prístrešie u nášho brata Gabaela, ktorý býva v médskom Rages. Z Ekbatán do Rages je to celkom dva dni cesty. Rages je totiž v horách a Ekbatany sú na rovine.\"",
    "7": "Tobiáš mu povedal: \"Počkaj ma, mladý muž, idem to oznámiť svojmu otcovi. Potrebujem totiž, aby si šiel so mnou; dám ti tvoju mzdu.\"",
    "8": "On mu odvetil: \"Počkám ťa, len sa nebav.\"",
    "9": "Tobiáš šiel a oznámil svojmu otcovi Tóbimu: \"Našiel som človeka z našich bratov, zo synov Izraela.\" On mu povedal: \"Zavolaj mi toho človeka, aby som zistil, z akého rodu pochádza, z akého je kmeňa a či je spoľahlivý, aby šiel s tebou, syn môj.\"",
    "10": "Tobiáš vyšiel von a zavolal ho: \"Mladý muž, môj otec ťa volá.\" Vošiel k nemu a Tóbi ho prvý pozdravil. On mu vravel: \"Želám ti veľa radostí.\" Tóbi mu odpovedal: \"Akúže môžem mať ešte radosť?! Som slepý človek a nevidím nebeské svetlo. Žijem v temnotách ako zomrelí, ktorí už nikdy svetlo neuzrú. Zaživa som medzi mŕtvymi. Počujem hlas ľudí, ale ich nevidím.\" Rafael mu povedal: \"Neboj sa, čoskoro ťa Boh uzdraví! Neboj sa!\" Tóbi mu povedal: \"Môj syn Tobiáš chce ísť do Médska. Nemohol by si ísť s ním a viesť ho? Dám ti, čo si zaslúžiš, brat môj.\" On mu vravel: \"Budem môcť ísť s ním; poznám všetky cesty. Často som chodil do Médska. Poprechodil som všetky jeho roviny a hory a poznám všetky cesty doň.\"",
    "11": "Opýtal sa ho: \"Brat môj, z akého rodu si a z ktorého kmeňa? Povedz mi to, brat môj.\"",
    "12": "On odvetil: \"Načo ti treba vedieť kmeň?\" I povedal mu: \"Chcem vedieť pravdivo, čí syn si a aké je tvoje meno.\"",
    "13": "On vravel: \"Ja som Azariáš, syn veľkého Ananiáša z tvojich bratov.\"",
    "14": "Tóbi mu povedal: \"Vitaj a buď zdravý, brat môj! Ale nehnevaj sa, brat, že som chcel poznať tvoj pravý rod. Ty si môj príbuzný a z dobrého, vynikajúceho rodu. Poznal som Ananiáša a Nátana, dvoch synov veľkého Semeliáša. Oni putovali so mnou do Jeruzalema a klaňali sa tam so mnou Pánovi a neodbočili z pravej cesty. Tvoji bratia sú dobrí ľudia; si z dobrého kmeňa. Buď vítaný!\"",
    "15": "A dodal: \"Ja ti dám za odmenu drachmu na deň a všetko, čo budeš potrebovať spolu s mojím synom. Choď teda s ním",
    "16": "a ešte ti pridám na mzde.\"",
    "17": "On mu povedal: \"Pôjdem s ním, neboj sa. Zdraví pôjdeme a zdraví sa vrátime k tebe, lebo cesta je bezpečná.\" On mu vravel: \"Buď požehnaný, brat môj.\" Potom sa obrátil na svojho syna a povedal mu: \"Priprav, syn môj, čo treba na cestu a choď s týmto svojím bratom. Boh, ktorý je na nebi, nech vás až ta chráni a nech vás v zdraví privedie späť ku mne. Jeho anjel nech vás sprevádza svojou ochranou, syn môj!\" Tobiáš sa šiel pripraviť a vybral sa na cestu. Pobozkal svojho otca a matku a Tóbi mu povedal: \"Choď v zdraví!\"",
    "18": "Vtedy sa matka pustila do plaču a hovorila Tóbimu: \"Prečo si pustil preč moje dieťa! Nie je on oporou našej staroby, on, čo vchádzal a vychádzal pred nami?",
    "19": "Načo sú nám peniaze?! Ony sú iba smeťami oproti nášmu synovi!",
    "20": "Zaobišli by sme sa s tým, čo nám dal Pán pre život.\"",
    "21": "On jej povedal: \"Nerob si starosti! Náš syn v zdraví odchádza a zdravý sa nám vráti. Tvoje oči ho uvidia v deň, keď sa k tebe vráti zdravý. Nerob si starosti, neboj sa o nich, sestra!",
    "22": "Pôjde s ním dobrý anjel, jeho cesta sa vydarí a vráti sa zdravý.\"",
    "23": "I prestala plakať."
}