{
    "1": "Kňazi a leviti, ktorí prišli so Šealtielovým synom Zorobábelom a s Jozuem, sú títo: Šeraiáš, Jeremiáš, Ezdráš,",
    "2": "Amariáš, Maluch, Chatuš,",
    "3": "Šechaniáš, Rechum, Meremot,",
    "4": "Ido, Ginetoj, Abiáš,",
    "5": "Mijamin, Mádiáš, Bilga,",
    "6": "Šemaiáš, Jojarib, Jedaiáš,",
    "7": "Salu, Amok, Chilkiáš a Jedaiáš. To boli náčelníci kňazov a ich bratov za čias Jozueho.",
    "8": "Leviti boli Jozue, Binuj, Kadmiel, Šerebiáš, Júda, Mataniáš; on a jeho bratia viedli chválospevy.",
    "9": "Ich bratia Bakbukiáš a Uni stáli naproti nim pri výkone svojej služby. -",
    "10": "Jozue bol otcom Jojakimovým, Jojakim bol otcom Eljašibovým, Eljašib bol otcom Jojadovým,",
    "11": "Jojada bol otcom Jonatánovým, Jonatán bol otcom Jedudovým. -",
    "12": "Za čias Jojakima boli títo kňazi náčelníkmi rodov: Zo Saraiášovho rodu Meraiáš, z Jeremiášovho Chananiáš,",
    "13": "z Ezdrášovho Mešulam, z Amariášovho Jehochanan,",
    "14": "z Melichovho Jonatán, zo Šebaniášovho Jozef,",
    "15": "z Charimovho Adna, z Merajotovho Chelkai,",
    "16": "z Idovho Zachariáš, z Ginetonovho Mešulam,",
    "17": "z Abiášovho Zichri, z Minjaminovho a Moadiášovho Piljat,",
    "18": "z Bilgovho Šamua, zo Šemaiášovho Jehonatán,",
    "19": "z Jojaribovho Matenai, z Jedeiášovho Uzi,",
    "20": "zo Salaiho Kalai, z Amokovho Eber,",
    "21": "z Chilkiášovho Chašabiáš a z Jedaiášovho Natanael. -",
    "22": "Leviti, ktorí boli náčelníkmi rodov za čias Eljašiba, Jojadu, Jochanana, Jaduu, boli zapísaní a kňazi až po kraľovanie Peržana Dária.",
    "23": "Synovia Léviho, ktorí boli náčelníkmi rodov, boli zaznačení v Letopisoch, a to do čias Eljašibovho syna Jochanana.",
    "24": "Náčelníci levitov boli Chašabiáš, Šerebiáš a Kadmielov syn Jozue; ďalej ich bratia, ktorí stáli oproti nim, aby podľa nariadenia Božieho muža Dávida spievali piesne chvály a vďaky, jedna trieda zamieňavo s druhou.",
    "25": "Mataniáš, Bakbukiáš, Obadiáš, Mešulam, Talmon, Akub boli strážcami brán. Strážili pri skladištiach vedľa brán.",
    "26": "Oni boli súčasníkmi Jojakima, syna Josadekovho syna Jozueho, a tiež súčasníkmi vladára Nehemiáša a kňaza a zákonníka Ezdráša",
    "27": "Na posviacku jeruzalemského múru zhľadávali levitov v ich bydliskách a priviedli ich do Jeruzalema, aby vykonali posviacku s radosťou, vďakyvzdávaním a chválospevmi pri cimbaloch, harfách a citarách.",
    "28": "Tak sa teda zhromaždili synovia spevákov z rovín vôkol Jeruzalema i z netofatských dvorov,",
    "29": "z Bet-Gilgala a z krajov Geby a Azmaveta. Lebo speváci si postavili dvory vôkol Jeruzalema.",
    "30": "Keď sa kňazi a leviti očistili a keď očistili ľud, brány a múr,",
    "31": "rozkázal som júdskym hodnostárom, aby vystúpili na múr, a postavil som dva veľké zbory spievajúcich chvály. -",
    "32": "Jeden sa bral vrchom múru napravo k Hnojnej bráne. Za ním išiel Hosaiáš s polovicou júdskych hodnostárov;",
    "33": "boli to Azariáš, Ezdráš, Mešulam,",
    "34": "Júda, Benjamín, Šemaiáš a Jeremiáš;",
    "35": "z kňazov s trúbami šli Zachariáš, syn Jonatána, syna Šemaiáša, syna Mataniáša, syna Michaiáša, syna Azafovho syna Zakura;",
    "36": "ďalej jeho bratia Šemaiáš, Azareel, Milalai, Gilalai, Mái, Natanael, Júda a Chanani s hudobnými nástrojmi Božieho muža Dávida. Zákonník Ezdráš išiel na ich čele.",
    "37": "Tak sa uberali ku Studničnej bráne, potom išli priamo hore schodmi Dávidovho mesta, kade sa vystupuje na múr, popri Dávidovom paláci až k Vodnej bráne na východe. -",
    "38": "Druhý zbor tých, ktorí spievali chvály, išiel opačne. Šiel som za ním s polovicou ľudu vrchom múru popri Pecnej veži k širokému múru,",
    "39": "potom ponad Efraimovu bránu a Staromestskú bránu, ponad Rybnú bránu, popri veži Chananel a veži Mea až po Ovčiu bránu. Vo Väzenskej bráne sa zastavili. -",
    "40": "Potom oba zbory zaujali miesto v Božom dome; takisto ja s polovicou vrchnosti",
    "41": "a kňazi Eljakim, Maásiáš, Minjamin, Michaiáš, Eljoenaj, Zachariáš a Chananiáš s trúbami,",
    "42": "priam tak Maásiáš Šemaiáš, Eleazár, Uzi, Jehochanan, Malkiáš, Elam a Ezer. Speváci spievali pod Jizrachiášovým vedením.",
    "43": "V ten deň priniesli veľa obiet a tešili sa, lebo ich Boh obdaroval veľkou radosťou. Aj ženy s deťmi sa radovali. Naďaleko bolo počuť jasot Jeruzalema.",
    "44": "V tomto čase ustanovili aj dozeračov nad komorami, čo slúžili ako sýpky na obety pozdvihnutia, na prvotiny a na desiatky, aby sa v nich odkladali z jednotlivých mestských polí zákonité dávky pre kňazov a pre levitov, lebo Júdovci sa radovali z kňazov a levitov konajúcich službu.",
    "45": "Konali službu svojho Boha a službu očisťovania; takisto speváci a vrátnici podľa nariadenia Dávida a jeho syna Šalamúna.",
    "46": "Veď už dávno, za čias Dávida, bol Asaf predstaveným spevákov a spevu na chválu a na vzdávanie vďaky Bohu.",
    "47": "A tak celý Izrael v dňoch Zorobábela a v dňoch Nehemiáša dával spevákom a vrátnikom, čo im patrí na každý deň. Levitom takisto dávali posvätné dary a leviti z nich odovzdávali desatiny Áronovým synom."
}