{
    "1": "Potom sa na nebi ukázalo veľké znamenie: Žena odetá slnkom, pod jej nohami mesiac a na jej hlave veniec z dvanástich hviezd.",
    "2": "Bola ťarchavá a kričala v bolestiach, lebo mala rodiť.",
    "3": "A bolo vidieť aj iné znamenie na nebi: Veľký ohnivý drak; mal sedem hláv a desať rohov a na hlavách sedem diadémov;",
    "4": "jeho chvost zmietol tretinu nebeských hviezd a vrhol ich na zem. A drak sa postavil pred ženu, ktorá mala rodiť, aby zhltol jej dieťa, len čo ho porodí.",
    "5": "I porodila syna, chlapca, ktorý má železným žezlom panovať nad všetkými národmi. A jej dieťa bolo uchvátené k Bohu a k jeho trónu.",
    "6": "Žena potom utiekla na púšť, kde jej Boh pripravil miesto, aby ju tam živili tisícdvestošesťdesiat dní.",
    "7": "Na nebi sa strhol boj: Michal a jeho anjeli bojovali proti drakovi. Bojoval drak i jeho anjeli,",
    "8": "ale neobstáli a už nebolo pre nich miesto v nebi.",
    "9": "A veľký drak, ten starý had, ktorý sa volá diabol a satan, čo zvádzal celý svet, bol zvrhnutý; zvrhnutý bol na zem a s ním boli zvrhnutí jeho anjeli.",
    "10": "A počul som mohutný hlas volať v nebi: \"Teraz nastala spása, moc a kráľovstvo nášho Boha a vláda jeho Pomazaného, lebo bol zvrhnutý žalobca našich bratov, ktorý na nich dňom i nocou žaloval pred naším Bohom.",
    "11": "Ale oni nad ním zvíťazili pre Baránkovu krv a pre slovo svojho svedectva; a nemilovali svoj život až na smrť.",
    "12": "Preto radujte sa, nebesia, aj vy, čo v nich bývate. Beda však zemi i moru, lebo zostúpil k vám diabol, plný zlosti, lebo vie, že má málo času.\"",
    "13": "Keď drak videl, že je zvrhnutý na zem, prenasledoval ženu, čo porodila chlapca.",
    "14": "Ale žena dostala dve krídla veľkého orla, aby mohla odletieť na púšť na svoje miesto, kde ju budú živiť čas a časy a pol času ďaleko od hada.",
    "15": "Had vychrlil za ženou zo svojej papule vodu ako rieku, aby ju rieka strhla.",
    "16": "Ale zem pomohla žene: zem otvorila ústa a pohltila rieku, čo vychrlil drak zo svoje papule.",
    "17": "Drak sa na ženu nahneval a odišiel bojovať s ostatnými z jej potomstva, ktorí zachovávajú Božie prikázania a majú Ježišovo svedectvo.",
    "18": "I zastavil sa na morskom piesku."
}