{
    "1": "Beda, neposlušnému, poškvrnenému a násilníckemu mestu.",
    "2": "Nepočúvalo na hlas, neprijalo výstrahu, nedôverovalo v Pána, nevinulo sa k svojmu Bohu.",
    "3": "Jeho kniežatá uprostred neho sú ručiace levy; jeho sudcovia vlci večerní, ktorí ráno neobhrýzali.",
    "4": "Jeho proroci sú nespoľahliví, podvodní mužovia; jeho kňazi znesvätili sväté, znásilnili zákon.",
    "5": "Pán v jeho strede je svätý, nerobí neprávosť; ráno čo ráno dáva svoje právo svetlom, ktoré neubúda; ale zločinec nepozná hanby.",
    "6": "\"Vykántril som národy, spustli ich bašty, vynivočil som ich ulice, takže niet chodcov, vyhubené sú ich mestá, bez mužov, bez občanov.",
    "7": "Riekol som: Azda sa ma budeš báť, prijmeš výstrahu. Nezmizne mu spred očí všetko, čím som ho navštívil. Lenže hneď zrána bolo podlé všetko ich konanie.",
    "8": "Preto čakajte na mňa - hovorí Pán -, na deň, keď povstanem ako svedok. Lebo je mojím právom zhromaždiť národy, pozbierať kráľovstvá, aby som na ne vylial svoju prchkosť, celý svoj blčiaci hnev, veď oheň mojej žiarlivosti pohltí celú zem.",
    "9": "Lebo vtedy dám národom čisté pery, aby všetky vzývali meno Pánovo a slúžili mu spojenými silami.",
    "10": "Až spoza riek Etiópie budú moji ctitelia, potomci mojich roztratených, prinášať svoje obety.",
    "11": "V ten deň sa nebudeš hanbiť pre rozličné skutky, ktoré si proti mne spáchal, lebo vtedy odstránim sprostred teba tvojich nadutých chvastúňov a viac sa nebudeš vyvyšovať na mojom svätom vrchu.",
    "12": "Nechám však v tvojom strede ľud chudobný a biedny.\" Oni budú dôverovať v Pánovo meno.",
    "13": "Zvyšky Izraela nebudú páchať neprávosť a nebudú hovoriť lož; v ich ústach sa nenájde podvodný jazyk. Oni sa budú pásť a košiariť, že ich neodstraší nik.",
    "14": "Plesaj, dcéra Siona, jasaj Izrael, teš a raduj sa z celého srdca, dcéra Jeruzalema!",
    "15": "Pán zrušil tvoje pokuty, odvrátil nepriateľa; kráľom Izraela uprostred teba je Pán, nešťastia sa viac neobávaj!",
    "16": "V ten deň povedia Jeruzalemu: \"Neboj sa, Sion, nech ti neovisnú ruky!",
    "17": "Uprostred teba je Pán, tvoj Boh, spásonosný hrdina; zajasá nad tebou od radosti, obnoví svoju lásku, výskať bude od plesania.\"",
    "18": "\"Zronených pre sviatky odstránim z teba, sú ti ťarchou hanebnou.",
    "19": "Hľa, v tom čase skoncujem s tými, čo ťa utláčali, zachránim kuľhavého a pozbieram roztratených, urobím ich slávnymi a chýrnymi v celej krajine ich hanby.",
    "20": "V tom čase vás privediem, v tom čase vás pozbieram, lebo vás urobím slávnymi a chýrnymi medzi všetkými národmi zeme, až vám navidomoči obrátim váš osud“ - hovorí Pán."
}