{
    "1": "Počujte, čo hovorí Pán: \"Vstaň, súď sa pred vrchmi a kopce nech počujú tvoj hlas!\"",
    "2": "Čujte, vrchy, Pánov spor, i pevné základy zeme, lebo Pán má spor so svojím ľudom, s Izraelom sa bude pravotiť.",
    "3": "\"Ľud môj, čo som ti urobil? A čím som ti bol na ťarchu? Odpovedz mi!",
    "4": "Veď som ťa vyviedol z egyptskej krajiny, z domu otroctva som ťa vykúpil a postavil som ti na čelo Mojžiša, Árona a Máriu.",
    "5": "Ľud môj, spomeňže si, čo zamýšľal moabský kráľ Balak a čo mu odpovedal Balám, Beorov syn, od Setimu až po Galgalu, aby si poznal láskavé skutky Pánove.\"",
    "6": "\"S čím mám predstúpiť pred Pána, skloniť sa pred Bohom výsosti? Mám prísť pred neho s celopalmi? S jednoročnými teliatkami?",
    "7": "Či má Pán záľubu v tisícoch baranov, v desaťtisícoch potokov oleja? Či mám dať svojho prvorodeného za svoj hriech, plod svojho lona za zločin svojej duše?\"",
    "8": "Oznámili ti, človeče, čo je dobré a čo žiada Pán od teba: iba zachovávať právo, milovať milosrdenstvo a pokorne chodiť so svojím Bohom.",
    "9": "Čuj ! Pán volá k mestu - a spása tým, čo sa boja tvojho mena! \"Počúvajte prút a toho, čo ho ustanovil.",
    "10": "Ešte je oheň v dome zločinca: zločinné poklady a mizerná zmenšená efa.",
    "11": "Či ospravedlním, keď je váha bezbožná a vo vrecku sú falošné závažia?",
    "12": "Jeho boháči sú plní násilia, jeho občania hovoria klamstvo a jazyk v ich ústach je lesť.",
    "13": "Nuž aj ja ťa začnem udierať, nivočiť pre tvoje hriechy.",
    "14": "Budeš jesť a nenasýtiš sa, vnútro ti ostane prázdne. Čo uchytíš, nezachrániš, a čo zachrániš, odovzdám meču.",
    "15": "Budeš siať, ale žať nebudeš, budeš šliapať olivy, no nepomažeš sa olejom, i mušt, no víno piť nebudeš.",
    "16": "Zachovával si predpisy Omriho a všetky skutky Achabovho domu, kráčal si podľa jeho rád, aby som z teba púšť urobil a z tvojich obyvateľov výsmech; budeš niesť posmech národov.\""
}