{
    "1": "Beda tým, čo vymýšľajú zlo a pášu zločin na svojich lôžkach; keď svitne ráno, prevedú ho, lebo majú moc v rukách.",
    "2": "Ak sa im zažiada pole, ulúpia ho, ak domy, zoberú ich; spáchajú násilie na mužovi i jeho dome, na človeku i jeho dedičstve.",
    "3": "Preto takto hovorí Pán: \"Hľa, ja vymyslím proti tomuto rodu zlo, z ktorého si nevytiahnete hrdlo, ani nebudete vykračovať vzpriamení, lebo je to zlý čas.",
    "4": "V ten deň vyrieknu o vás porekadlo a žialiť budú žalospevom. Povedia: \"Úplne sme spustošení, dedičstvo môjho ľudu zamenil - ako mi ho berie! - Tým, čo nás odvedú, rozdelili naše pole.\"",
    "5": "Preto nebudeš mať nikoho, kto by hodil povrázok pri žrebovaní v zhromaždení Pánovom.\"",
    "6": "\"Nerečni!\" rečnia, \"netreba týmto rečniť, nepríde potupa !\"",
    "7": "Takáto reč, dom Jakubov! Či je Pán netrpezlivý? Či je toto jeho dielo? Či nie sú moje slová dobré voči tomu, kto kráča spravodlivo?",
    "8": "Už dávno sa môj ľud stavia ako nepriateľ. Sťahuje plášť z tuniky tým, čo chodia spokojne, čo sa odvracajú od vojny.",
    "9": "Ženy môjho ľudu odháňate z domu im drahého, ich dietkam odnímate navždy moju slávu.",
    "10": "\"Vstaňte a choďte, tu niet odpočinku.\" Pre nečistotu, čo nivočí hrozným nivočením.",
    "11": "Keby bol muž, čo ide za vetrom a klamstvom, a luhal by: \"Budem rečniť o víne a o pálenke,\" to by bol rečník pre tento ľud.",
    "12": "Áno, pozbieram ťa, Jakub, celého, áno, zhromaždím zvyšok Izraela, dám ich dokopy ako ovce v ovčinci, ako stádo uprostred paše; budú sa ozývať pre (množstvo) ľudí.",
    "13": "Pred nimi pôjde drvič, prelomia bránu, prejdú ňou a vyjdú. I pôjde pred nimi ich kráľ a Pán v ich čele."
}