{
    "1": "Potom ma zaviedol do chrámu a odmeral rámy dverí: šesť lakťov hrúbky z jednej a šesť lakťov hrúbky z druhej strany bola hrúbka rámu.",
    "2": "Šírka vchodu desať lakťov, múry vchodu však päť lakťov z jednej a päť lakťov z druhej strany. Potom premeral jeho dĺžku štyridsať lakťov a šírka dvadsať lakťov.",
    "3": "Vstúpil dovnútra a premeral rám vchodu dva lakte a vchod šesť lakťov, šírku múrov sedem lakťov na jednej a sedem lakťov na druhej strane.",
    "4": "Premeral jeho dĺžku dvadsať lakťov a šírku dvadsať lakťov. I povedal mi: \"Toto je veľsvätyňa.",
    "5": "Nato odmeral múr domu šesť lakťov a šírku postrannej stavby štyri lakte okolo celého múru.",
    "6": "Bočné miestnosti: tri miestnosti boli nad sebou, a to tridsať ráz. Dookola boli na múre chrámu výstupky pre bočné miestnosti, aby boli upevnené, a pritom neboli zapustené do múrov chrámu.",
    "7": "Šírka bočných miestností sa dookola nahor stále zväčšovala, podľa toho, ako sa nahor zužoval múr okolo celého domu. Preto sa zvnútra rozširovali nahor, z dolnej sa vychádzalo do hornej cez prostrednú.",
    "8": "Pri chráme som videl dookola vyvýšeninu. Základy postranných stavieb boli plná siaha, to jest šesť lakťov.",
    "9": "Hrúbka vonkajšieho múru prístavby bola päť lakťov. Voľný priestor bol medzi postrannými miestnosťami",
    "10": "a medzi celami vôkol dvadsať lakťov široký okolo celého domu.",
    "11": "Dvere prístavby viedli na voľný priestor; jedny dvere smerom na sever, druhé dvere smerom na juh. Šírka priestoru bola dookola päť lakťov.",
    "12": "Budova, ktorá bola za ohradeným priestorom na západ, bola sedemdesiat lakťov široká; múr budovy bol päť lakťov hrubý dookola; jej dĺžka bola deväťdesiat lakťov.",
    "13": "I premeral dom sto lakťov dĺžky; ohradený priestor a budova i jej múr sto lakťov dĺžky.",
    "14": "Šírka prednej strany domu a ohradeného miesta na východ sto lakťov.",
    "15": "Potom premeral dĺžku budovy pred ohradeným miestom, ktoré bolo za ňou, i jej múry z jednej i druhej strany sto lakťov. A vnútorný chrám ako i predsieň",
    "16": "mali prahy, šikmé okná, stĺporadia okolo troch priestorov; pred prahom bola drevená dlažba dookola. A od zeme až po okná ..., okná však boli zamrežované.",
    "17": "Ponad dvere až k vnútornému priestoru, i navonok po celom múre dookola zvnútra i zvonku boli polia.",
    "18": "A boli porobení cherubi a palmy: palma bola medzi cherubom a cherubom, cherubi však mali po dve tváre.",
    "19": "Tvár človeka bola oproti palme z jednej a tvár leva oproti palme z druhej strany. Bolo to vyhotovené dookola po celom dome.",
    "20": "Od podlahy až nad dvere boli na múre chrámu vyhotovení cherubi a palmy.",
    "21": "Krídla chrámových dverí mali podobu štvorca. Pred svätyňou bolo čosi, čo malo výzor",
    "22": "dreveného oltára; tri lakte bola jeho výška a dva lakte jeho dĺžka. Mal svoje rohy a svoj podstavec; jeho steny boli z dreva. I vravel mi: \"Toto je stôl, ktorý stojí pred Pánom.\"",
    "23": "Chrám a svätyňa mali dvoje dverí.",
    "24": "Každé dvere mali po dve krídla, po dve otáčavé krídla; dve mali jedny dvere a dve mali druhé dvere.",
    "25": "A na nich, na dverách chrámu, boli urobení cherubi a palmy, ako boli vyhotovení na múroch, preto boli zvonku na predsieni hrubšie drevá.",
    "26": "Šikmé obloky a palmy boli z jednej i druhej strany na bočných múroch predsiene, na prístavbách chrámu a na hradách."
}