{
    "1": "Tu vytiahli všetci Izraeliti od Dana až po Bersabu, aj krajina Galaád, a zástup sa zhromaždil ako jeden muž k Pánovi do Masfy.",
    "2": "Dostavili sa vodcovia všetkého ľudu, všetkých izraelských kmeňov, na zhromaždenie Božieho ľudu, štyristotisíc pešiakov vyzbrojených mečom.",
    "3": "Benjamínovci sa dopočuli, že Izraeliti vytiahli do Masfy. Izraeliti sa pýtali: \"Povedzte len, ako sa stal tento zločin?\"",
    "4": "A levita, manžel zavraždenej ženy, odpovedal takto: \"So svojou vedľajšou ženou som prišiel do Benjamínovej Gabay, aby som (tam) prenocoval.",
    "5": "Obyvatelia Gabay však povstali proti mne. V noci obstali pre mňa dom. Mňa chceli zabiť a moju vedľajšiu ženu tak znásilnili, že zomrela.",
    "6": "Chytil som svoju vedľajšiu ženu, rozsekal som ju a rozoslal som ju po celom území Izraelovho dedičného vlastníctva, lebo sa dopustili ohavného činu v Izraeli.",
    "7": "Hľa, ste tu všetci, Izraelovi synovia! Poraďte sa, rozhodnite tu!\"",
    "8": "Nato povstal všetok ľud ako jeden muž a volal: \"Nik z nás nepôjde do svojho stanu. Nik z nás sa neodoberie do svojho domu.",
    "9": "Teraz toto urobíme s Gabaou: \"Podľa lósa (vytiahneme) proti nej.",
    "10": "Zo všetkých Izraelových kmeňov vezmeme po desať mužov zo sta, po sto z tisíca a po tisíc z desaťtisíca, aby priniesli ľudu potravu. Po ich návrate urobíme Benjamínovej Gabae, ako si zasluhuje, podľa celej ohavnosti, ktorá sa stala v Izraeli.\"",
    "11": "A všetci Izraeliti sa zhromaždili k mestu ako jeden muž, ako spojenec. -",
    "12": "Izraelské kmene vyslali mužov k celému Benjamínovmu kmeňu s odkazom: \"Aký je to zločin, ktorý sa stal u vás?!",
    "13": "Preto teraz vydajte tých mužov, zlosynov Gabay, aby sme ich usmrtili a odstránili zlo z Izraela.\" Ale Benjamínovci nedali nič na výzvu svojich bratov, Izraelitov,",
    "14": "ale zo všetkých svojich miest sa zišli do Gabay, aby vytiahli do boja proti Izraelovým synom.",
    "15": "Benjamínovcov, iba z miest, napočítali v ten deň dvadsaťšesťtisíc mužov vyzbrojených mečom, okrem obyvateľov Gabay, ktorých napočítali sedemsto vybraných mužov.",
    "16": "Medzi všetkými týmito ľuďmi bolo sedemsto vybraných mužov ľavorukých. Títo všetci hádzali kameňom navlas bezchybne.",
    "17": "Izraelského mužstva, bez Benjamínovcov, napočítali štyristotisíc mužov vyzbrojených mečom. Boli to všetko udatní bojovníci.",
    "18": "I vstali, šli do Betela a dopytovali sa Boha. Izraeliti sa pýtali: \"Kto z nás má prvý vytiahnuť do boja proti Benjamínovcom?\" Pán odpovedal: \"Júda najsamprv!\" -",
    "19": "Ráno Izraeliti vstali a utáborili sa pred Gabaou.",
    "20": "Izraeliti teda vytiahli do boja proti Benjamínovcom. A izraelské mužstvo zaujalo bojové postavenie pred Gabaou.",
    "21": "Vtom však Benjamínovci vyrazili z Gabay a v ten deň položili na zem dvadsaťdvatisíc mužov z Izraelitov.",
    "22": "Ale izraelské mužstvo sa vzchopilo a ešte raz zaujalo bojové postavenie na tom mieste, kde sa zriaďovalo v prvý deň.",
    "23": "Ale Izraeliti najprv šli a plakali až do večera pred Pánom. Potom sa opýtali Pána: \"Máme ešte raz vytiahnuť do boja proti našim bratom Benjamínovcom?\" Pán odpovedal: \"Vytiahnite proti nim!\"",
    "24": "A na druhý deň Izraeliti zaútočili na Benjamínovcov.",
    "25": "Lenže aj na druhý deň vyrazili proti nim Benjamínovci z Gabay a položili z Izraelitov na zem ešte osemnásťtisíc mužov, všetko vyzbrojených mečom. -",
    "26": "Tu vytiahli všetci Izraeliti, všetok ľud, a prišli do Betela. Plakali a zostali tam pred Pánom, postili sa v ten deň až do večera a obetovali Pánovi zápalné a pokojné obety.",
    "27": "Potom sa Izraeliti pýtali Pána - v tých dňoch tam totiž bola archa Pánovej zmluvy",
    "28": "a Finés, syn Áronovho syna Eleazara, konal v tých dňoch pred ňou službu - a vraveli: \"Máme ešte raz vytiahnuť do boja proti našim bratom Benjamínovcom? Alebo sa máme toho vzdať?\" Pán odpovedal: \"Vytiahnite! Lebo zajtra ich vydám do vašej ruky.\" -",
    "29": "Nato Izraeliti postavili ľudí do zálohy okolo Gabay.",
    "30": "Na tretí deň vytiahli Izraeliti proti Benjamínovcom a zriadili sa ako predošlé razy do bojového postavenia proti Gabae.",
    "31": "Benjamínovci vyrazili proti ľudu, dali sa odrezať od mesta a začali na cestách, z ktorých jedna stúpala do Betela a druhá cez pole do Gabay, zabíjať - ako predošlé razy - niektorých z ľudu, asi tridsať mužov z Izraelitov.",
    "32": "Benjamínovci sa domnievali: \"Porazili sme ich ako prvý raz.\" Izraeliti sa však dohovorili: \"Dáme sa na útek, aby sme ich vylákali od mesta na cesty.\"",
    "33": "Všetci Izraeliti teda vstali zo svojich stanovíšť a zriadili sa pri Báltamare. Izraelská záloha zas vyrazila zo svojho stanovišťa, západne od Gabay.",
    "34": "Tak pritiahlo pred Gabau desaťtisíc mužov vybraných z celého Izraela a nastal tuhý boj. Tamtí však netušili, že ich zastihla pohroma.",
    "35": "Pán pomocou Izraelitov porazil Benjamínovcov. V ten deň Izraeliti pobili z Benjamínovcov dvadsaťpäťtisícsto mužov, všetko vyzbrojených mečom. -",
    "36": "Benjamínovci videli, že sú porazení. - Izraeliti totiž ustupovali pred Benjamínovcami, lebo sa spoliehali na zálohu, ktorú postavili proti Gabae.",
    "37": "Záloha náhle vyrazila na Gabau a záloha vnikla a pobila celé mesto ostrím meča.",
    "38": "Izraeliti sa uzhovorili so záložníkmi, že nechajú z mesta vystúpiť chumáč dymu.",
    "39": "Keď sa Izraeliti v boji obzreli - práve začali Benjamínovci niektorých z Izraelitov biť a zabili asi tridsať mužov v domnienke, že ich už porazili ako v prvom boji -,",
    "40": "začal už z mesta vystupovať chumáč dymu. Keď sa Benjamínovci obzreli, bolo už celé mesto v nebotyčných plameňoch.",
    "41": "Tu sa Izraeliti obrátili, ale Benjamínovci sa preľakli, lebo videli, že ich zastihla pohroma.",
    "42": "A dali sa na útek pred Izraelitmi smerom na púšť. Ale boj ich aj tak zasiahol. Tí, ktorí došli z mesta, sekali ich v strede.",
    "43": "Obkľúčili Benjamínovcov, prenasledovali ich a bili ich na východe až po samu Gabau.",
    "44": "Pritom padlo z Benjamínovcov osemnásťtisíc mužov, všetko udatných bojovníkov.",
    "45": "Opäť sa obrátili a utekali na púšť ku skale Remon. Ale na cestách napaberkovali z nich ešte päťtisíc mužov. Prenasledovali ich ďalej až po Gidom a zabili z nich ešte dvetisíc mužov.",
    "46": "Všetkých padlých Benjamínovcov bolo v ten deň dvadsaťpäťtisíc mužov, všetko udatných bojovníkov vyzbrojených mečom.",
    "47": "Na púšť ku skale Remon sa podarilo utiecť iba šesťsto mužom. A zostali na skale Remon štyri mesiace.",
    "48": "Izraeliti sa potom vrátili k Benjamínovcom a pobili ich ostrím meča od mužov až po dobytok, vôbec všetko, čo sa našlo v mestách. A všetky mestá, ktoré našli, vypálili ohňom."
}