{
    "1": "Keď sa dozvedeli Sanabalat, Tobiáš, Arabi a Amončania s Ašdoncami, že badať pokrok na oprave jeruzalemských múrov, že sa rozsadliny začali uzavierať, náramne sa rozsrdili",
    "2": "a všetci sa sprisahali vospolok, že pôjdu do útoku proti Jeruzalemu a že v ňom vyvolajú zmätok.",
    "3": "No my sme sa modlievali k svojmu Bohu a postavili sme proti nim stráž vo dne i v noci na ochranu pred nimi.",
    "4": "Lenže Židia vyhlásili: \"Ochabuje nosičova sila a je príliš veľa rumov, nevládzeme teda budovať múr ďalej.\"",
    "5": "Naši protivníci povedali: \"Nenazdajú sa a nezbadajú, kým nevtrhneme doprostred nich; pobijeme ich a znemožníme ďalšiu prácu.\" -",
    "6": "Keď však prišli Židia; ktorí bývali blízko nich, a desať ráz nám povedali zo všetkých tých miest: \"Vráťte sa k nám!\",",
    "7": "postavil som dolu na priestranstve za múrom, kde bol už otvorený kraj, ľud usporiadaný po čeľadiach s ich mečmi, kopijami a s ich lukmi.",
    "8": "A keď som si to prezrel, postavil som sa a povedal som šľachte, kniežatám a ostatnému ľudu: \"Nebojte sa ich! Pamätajte na veľkého a hrozného Pána a bojujte za svojich bratov, za svojich synov, za svoje dcéry, za svoje manželky a za svoje domy!\"",
    "9": "Keď sa naši nepriatelia dozvedeli, že nás o tom upovedomili a že Boh zmaril ich zámer, všetci sme sa vrátili k múru každý k svojej práci.",
    "10": "Od toho dňa pracovala na stavbe len polovica mojich šuhajov, druhá polovica bola pohotove s kopijami, pavézami, lukmi a panciermi; a velitelia stáli za všetkými príslušníkmi Júdovho domu.",
    "11": "Aj tí, ktorí stavali múr, aj tí, ktorí nosili a nakladali bremená, každý jednou rukou pracoval a druhou držal zbraň.",
    "12": "Každý z tých, čo boli zamestnaní na stavbe, mal pripásaný meč na bedrách a takto staval. Trubač s poľnicou stál povedľa mňa.",
    "13": "Šľachte, kniežatám a ostatnému ľudu som vyhlásil: \"Roboty je veľa a je rozsiahla a my sme roztrúsení po tom múre naďaleko jeden od druhého.",
    "14": "Skadekoľvek počujete zvuk trúby, ta sa zbehnite k nám! Náš Boh bude za nás bojovať.\"",
    "15": "A tak sme my pracovali na stavbe a polovica bola pohotovo s kopijami od východu dennice až kým sa nezažali hviezdy.",
    "16": "Vtedy som ľudu povedal i toto: \"Nech každý aj so svojím sluhom nocuje dnu v Jeruzaleme a nech nás vymieňajú v noci na stráži a vo dne na stavbe!\"",
    "17": "Nuž ani ja, ani moji bratia, ani moji šuhaji, ba ani strážne mužstvo, čo ma sprevádzalo, nevyzliekali sme svoje odevy. Každý išiel so zbraňou po vodu."
}