{
    "1": "Nerozumný človek si robí márne a falošné nádeje a sny naplňuje namyslenosťou nemúdrych.",
    "2": "Akoby chytal tieň a hnal sa za vetrom, tak robí ten, kto si všíma falošné videnia.",
    "3": "Videnie vo sne (si vykladá): to zodpovie tomu, tejto ľudskej tvári, jemu zodpovie podobný človek.",
    "4": "Čo môže urobiť čistým, kto sám je nečistý? A akú pravdu ti povie, kto sám je luhár?",
    "5": "Mylné veštenie, falošné hádačstvo, sny čarodejníkov - to všetko je márne.",
    "6": "Srdce trpí pri predstavách ako tá, čo pracuje k pôrodu. Ak videnia nemajú svoj pôvod od Najvyššieho, nevenuj im svoje srdce!",
    "7": "Lebo sny už mnohých uviedli do bludu a došli k pádu, ktorí sa spoliehali na ne.",
    "8": "Neomylne sa splní slovo Zákona a vyplní sa, čo múdrosť spoľahlivo (oznámila) ústami.",
    "9": "Čo môže vedieť taký, kto neprešiel skúškami? Ale muž v mnohom skúšaný má hlbokú myseľ a kto sa mnoho učil, vie rozumne hovoriť.",
    "10": "Kto nič neskúsil, málo toho vie, ale kto prešiel ďalekým (svetom), vie aj mnoho zla urobiť.",
    "11": "Kto neprešiel skúškou (života), akéže veci pozná? Kto sa už mnoho (sklamal), mnoho zla môže narobiť.",
    "12": "Mnoho som videl na svojich potulkách a (poznal som) rozličné zvyky, že ich nemožno vyrozprávať.",
    "13": "Pre tieto veci som sa dostal často do nebezpečenstva smrti, ale Božia milosť ma zachránila.",
    "14": "Duch bohabojných bude, mať život a svojím navštívením ich Boh požehnáva.",
    "15": "Svoju nádej skladajú vo svojom Vysloboditeľovi, lebo oči Pána sledujú tých, ktorí ho milujú.",
    "16": "Kto sa bojí Pána, pred ničím sa nestrachuje ani neobáva, lebo on je jeho nádejou.",
    "17": "Blažená duša toho, kto sa bojí Pána!",
    "18": "Na koho iného má upierať svoj zrak, kto je jej posilou?",
    "19": "Oči Pána hľadia na tých, ktorí sa ho boja, on je ich mocným ochrancom, silnou oporou. Chráni proti úpalu a zatieni ich proti (horúčave) poludnia.",
    "20": "Uzmieri previnenia, pomáha pri páde, pozdvihuje dušu, rozžiaruje oči, poskytuje uzdravenie, život a požehnanie.",
    "21": "Obeta z veci nespravodlivo (nadobudnutej) je poškvrnená, posmechy rúhačov nemôžu byť milé (Bohu).",
    "22": "Pán (ostáva) jedine s tými, ktorí vytrvajú na cestách pravdy a spravodlivosti.",
    "23": "Najvyšší neprijíma dary hriešnikov, obetu hriešnikov si ani nevšimne, množstvo obiet ho nepohne k zľutovaniu nad ich hriechmi.",
    "24": "Kto prináša obetu z majetku chudobných, ako keby syna zabíjal pred otcovými očami.",
    "25": "Život chudobných je núdzny chlieb: kto by takého oklamal, je mužom krvi.",
    "26": "Kto inému odníma v pote zarobený chlieb, akoby zavraždil svojho blížneho.",
    "27": "Kto vylieva krv a kto krivdí nádenníkovi - sú (rovnakí) bratia.",
    "28": "Ak jeden stavia, druhý rúca - čo z toho majú okrem námahy?",
    "29": "Ak sa jeden modlí, druhý preklína - koho hlas má Boh vypočuť?",
    "30": "Kto sa umyl po dotyku mŕtveho (tela), ale znovu sa ho dotýka, čo mu osoží všetko jeho očisťovanie?",
    "31": "Tak je to aj s človekom, ktorý sa postí za svoje hriechy, ale znovu tie isté hriechy pácha, čo mu osoží všetko, čím sa umŕtvoval, a jeho modlitbu ktože má vypočuť?"
}