{
    "1": "Utečte, synovia Benjamínovi, z Jeruzalema preč! V Tekue trúbte na trúbe, nad Bet-Keremom zdvihnite zástavu! Lebo od severu hrozí nešťastie a veľké pustošenie.",
    "2": "Krásnu a rozmaznanú dcéru Siona zničím.",
    "3": "Prídu k nej pastieri so svojím stádom, postavia vôkol nej stany a každý vypasie svoj úsek.",
    "4": "\"Chystajte proti nej boj! Hor' sa, tiahnime cez poludnie! Beda nám, veď skláňa sa deň a večerné tiene sa predlžujú!",
    "5": "Hor' sa, tiahnime v noci a spustošme jej paláce!",
    "6": "Lebo takto vraví Pán zástupov: \"Vytínajte stromy, stavajte násyp proti Jeruzalemu. Je mestom navštívenia: je v ňom samé násilie.",
    "7": "Ako zo studne vyviera voda, tak z neho vyviera zloba, násilie a útlak počuť v ňom, pred tvárou mám stále rany a jazvy.",
    "8": "Prijmiže výstrahu, Jeruzalem, by sa mi od teba neodtrhla duša, aby som z teba neurobil púšť, neobývanú krajinu.\"",
    "9": "Toto hovorí Pán zástupov: \"Dôkladne pooberajú hrozno, zvyšky Izraela. Prilož ruku ako vinohradník na jeho vinič!\"",
    "10": "Proti komuže mám hovoriť a svedčiť, aby počuli? Ucho, hľa, majú neobrezané, nemôžu počuť, Pánovo slovo, hľa, je im na posmech, nemajú v ňom záľubu.",
    "11": "Plný som Pánovho hnevu, zunovalo sa mi zdržovať ho. \"Vylejem ho na deti na ulici aj na hlúčok mladíkov. Áno, i muža chytia so ženou, starca s tým, čo doplnil vek.",
    "12": "Ich domy prejdú na cudzích, polia a ženy podobne, pretože vystriem ruku proti obyvateľom krajiny,\" hovorí Pán.",
    "13": "Veď od najmenšieho po najväčšieho všetci sú ziskuchtivci; od prorokov až po kňazov všetci páchajú podvod.",
    "14": "Liečia ranu dcéry môjho ľudu ľahkovážne. Vravia: \"Pokoj, pokoj!\" Ale pokoja niet!",
    "15": "Budú zahanbení, veď pášu ohavnosť, ale hanbiť sa nehanbia, ani červenať sa nevedia. \"Preto padnú s tými, čo budú padať, klesnú, až ich navštívim\" - hovorí Pán.",
    "16": "Toto hovorí Pán: \"Zastaňte na cestách a viďte, skúmajte dávne chodníky; a kde je dobrá cesta, choďte po nej, tak si nájdete odpočinok pre dušu.\" Ale povedali: \"Nepôjdeme!\"",
    "17": "Postavil som nad vás strážcov: \"Pozorujte na hlas trúby!\" Ale povedali: \"Nebudeme pozorovať.\"",
    "18": "Preto počujte, národy a ktorí pasiete ich stáda!",
    "19": "Počuj, zem: \"Hľa ja privediem nešťastie na tento ľud, ovocie to ich úmyslov. Veď na moje slová nepočúvali a mojím zákonom pohrdli!",
    "20": "Načo mi je tymian, ktorý prichádza zo Sáby, a voňavá trsť z ďalekej krajiny?! Vaše celopaly nie sú na záľubu a vaše obety sa mi nepáčia.\"",
    "21": "Preto takto hovorí Pán: \"Hľa, postavím tomuto ľudu prekážky a potknú sa na nich otcovia a synovia naraz, občan a priateľ zahynú.\"",
    "22": "Toto hovorí Pán: \"Hľa, zo severnej krajiny prichádza ľud, od končín zeme dvíha sa veľký národ.",
    "23": "Držia kušu a kopiju, ukrutní sú a bez milosti, ich hlas hučí ako more a nesú sa na koňoch, vystrojení ako muž do vojny proti tebe, dcéra Sionská.\"",
    "24": "\"Počuli sme o ňom chýr, ovisli nám ruky, úzkosť nás pojala, bôle ako rodičku.\"",
    "25": "Nechoďte na pole a nekráčajte po ceste, lebo meč nepriateľa, hrôza je zôkol-vôkol.",
    "26": "Dcéra môjho ľudu, opáš sa vrecovinou a váľaj sa v popole, sťa nad jedináčikom drž smútok, prehorkú žalobu: Ach, v okamihu prišiel ničiteľ proti nám!",
    "27": "Ustanovil som ťa za vyzvedača pre svoj ľud, aby si vyzvedel a vyskúmal ich cesty.",
    "28": "Odbojní vzbúrenci sú všetci, kráčajú za ohovárkou, (kov a železo sú), všetci sú skazení.",
    "29": "Mech horí, v ohni mizne olovo, roztápač roztápa nadarmo: zločincov nemožno vylúčiť.",
    "30": "Striebrom odhodeným ich volajú, pretože Pán ich odhodil."
}