{
    "1": "Blahoslavený, kto sa nepotkol slovom svojich úst a netrápi ho zármutok nad hriechom.",
    "2": "Šťastlivý, koho duša nepocítila zármutok a kto nestratil nádej úplne.",
    "3": "Pre lakomca a skupáňa nemá zmyslu majetok a načo potrebuje zlato závistník?",
    "4": "Kto ani sebe nepraje, keď zhromažďuje, ten zhromažďuje iným a z jeho majetku budú iní žiť rozkošne.",
    "5": "Kto nepraje sám sebe, ku komuže bude lepší? - Nemá nijakej radosti zo svojho majetku.",
    "6": "Niet horšieho od toho, kto sám sebe závidí, aj takú odplatu bude mať za svoje zlo.",
    "7": "Ak aj robí dobre, robí tak nevedomky a s nevôľou, nakoniec vždy ukáže, aký je zlý.",
    "8": "Veľmi zlý je, kto má závistlivé oko: odvracia si tvár a opovrhuje (inými).",
    "9": "Závistlivé oko sa nevie nasýtiť svojím hriešnym podielom, nenasycuje sa, ani čo by strávil svoju usužovanú dušu.",
    "10": "Zlostné oko myslí na zlo, nenasýti sa chlebom, trpí nedostatkom a zármutkom pri vlastnom stole.",
    "11": "Synu, ak máš z čoho, dopraj si a Bohu prinášaj obetu, ako sa sluší.",
    "12": "Pamätaj, že smrť nebude meškať a zákon podsvetia nie je ti zjavený, zákonom každého na svete je: smrťou zomrieť.",
    "13": "Rob dobre priateľovi, kým neumrieš, koľko môžeš, podaj a daruj chudobnému!",
    "14": "Nepripusť, aby ti unikol radostný deň; a nech ťa neminie dobrá čiastka, ktorú dostaneš.",
    "15": "Či nezanecháš iným (ovocie) svojich námah, aby si lósom podelili, čo si (získal) mnohou prácou?",
    "16": "Dávaj a ber, buď však spravodlivý voči sebe!",
    "17": "Prv ako skonáš, rob dobre, správne, lebo v podsvetí už nenájdeš pokrm.",
    "18": "Každý človek - ako tráva - ostarie, bude ako list na zelenom plodonosnom strome.",
    "19": "Jedny listy rašia, iné odpadávajú, tak sa vedie aj pokoleniu z tela a krvi: jedna časť odumiera, iná sa rodí.",
    "20": "Každé pominuteľné dielo vezme nakoniec skazu a s ním pôjde aj jeho tvorca.",
    "21": "Každý výborný čin dôjde spravodlivej odmeny a slávu bude mať z neho aj ten, kto ho koná.",
    "22": "Blahoslavený, kto sa venuje múdrosti, každý, kto rozjíma o jej záslužnosti a svojím rozumom premýšľa o Božej prozreteľnosti,",
    "23": "kto uvažuje svojím srdcom o jej cestách, kto vtipom preniká do jej tajomstiev, kto ide po nej, akoby ju stopoval, a stavia sa na jej cesty,",
    "24": "hľadí jej do okien a načúva pri jej dverách;",
    "25": "kto spočinie vedľa jej domu a na jej stenách si upevňuje stánkový kôl; kto si svoj stánok upevňuje na dosah ruky od nej, aby v tom domku navždy spočinul jeho majetok,",
    "26": "ten stavia svojich synov pod jej záštitu a sám spočinie pod jej ratolesťami,",
    "27": "v jej úkryte nájde ochranu pred úpalom a spočinie v jej sláve."
}