{
    "1": "A ty, syn človeka, prorokuj proti Gogovi a vrav: Toto hovorí Pán, Jahve: Hľa, ja som proti tebe, Gog, veľknieža Mosocha a Tubala!",
    "2": "Zavrátim ťa a budem ťa viesť. Vyvediem ťa z končín severu a zavediem ťa na vrchy Izraela.",
    "3": "Z ľavej ruky ti vyrazím luk a z pravej ruky ti vypichnem šípy.",
    "4": "Na vrchoch Izraela padneš ty i početné národy; ktoré sú s tebou. Dravým vtákom, rozličným okrídlencom a zverom poľa ťa dám za pokrm.",
    "5": "Padneš na otvorenom poli, pretože ja som prehovoril, hovorí Pán, Jahve.",
    "6": "Vtedy pošlem oheň na Magoga a na tých, čo bývajú v bezpečí na pobrežiach, i budú vedieť, že ja som Pán.",
    "7": "Svoje sväté meno zjavím uprostred svojho ľudu Izraela a nedám viac znesväcovať svoje sväté meno; i budú vedieť, že ja som Pán, Svätý v Izraeli.",
    "8": "Hľa, príde a stane sa to, hovorí Pán, Jahve. To je deň, o ktorom som hovoril.",
    "9": "Vtedy vyrazia obyvatelia izraelských miest, zažnú a spália výstroj, štíty, pavézy, kuše, šípy, ručné kyje a kopije; sedem rokov budú nimi zakladať oheň.",
    "10": "Nebudú nosiť drevo z poľa ani nebudú vytínať v horách, pretože budú klásť oheň výstrojom. Vtedy vykoristia tých, čo ich vykoristili, a vyplienia tých, čo ich plienili, hovorí Pán, Jahve.",
    "11": "V ten deň dám Gogovi významné miesto na hrob v Izraeli, Údolie priechodu východne od mora. Zhrozia sa tam cestujúci; pochovajú tam Goga i celý jeho zástup a nazvú ho údolie Gogovho zástupu.",
    "12": "Pochová ich Izraelov dom, aby za sedem mesiacov očistili krajinu.",
    "13": "Pochová ich všetok ľud krajiny a bude im to na chválu v deň, keď sa oslávim, hovorí Pán, Jahve.",
    "14": "Vyberú stálych mužov, ktorí poprechodia krajinu a budú pochovávať pútnikov a tých, čo ostali na povrchu zeme, aby ju očistili.",
    "15": "Oni budú prechádzať krajinou, a keď uvidia ľudskú kosť, vytýčia pri nej znak, kým ju hrobári nepochovajú v Údolí Gogovho zástupu.",
    "16": "Aj meno mesta je Amon. Zem však bude očistená.",
    "17": "Ty však, syn človeka! Toto hovorí Pán, Jahve: Povedz vtákom rôznych druhov a rozličným zverom poľa: Zhromaždite sa a poďte; zíďte sa zo všetkých strán na obetu, ktorú vám ja pripravím; na veľkú obetu na vrchoch Izraela. Budete jesť mäso a piť krv.",
    "18": "Mäso hrdinov budete jesť a krv kniežat zeme budete piť; sú to všetko barani, baránkovia, capi a tuční býci Bášanu.",
    "19": "Najete sa tuku dosýta a napijete sa krvi do opojenia z obety, ktorú vám pripravím.",
    "20": "A nasýtite sa pri mojom stole z koní a jazdcov, z hrdinov a rozličných bojovníkov; hovorí Pán, Jahve.",
    "21": "Zanesiem svoju slávu medzi národy a uvidia všetky národy môj súd, ktorý prevediem, a moju ruku, ktorú na nich položím.",
    "22": "A dom Izraela bude vedieť, že ja som Pán, ich Boh od toho času i naďalej.",
    "23": "Národy budú vedieť, že Izraelov dom bol zajatý pre svoje hriechy, pretože sa mi spreneverili; skryl som si pred nimi tvár a vydal som ich do ruky ich nepriateľa, takže všetci padli pod mečom.",
    "24": "Naložil som s nimi podľa ich nečistoty a ich hriechov a skryl som si pred nimi tvár.",
    "25": "Preto takto hovorí Pán, Jahve: Teraz obrátim osud Jakuba a zmilujem sa nad celým domom Izraela a horliť budem za svoje meno.",
    "26": "A ponesú svoju hanbu a svoju spreneveru, ktorou sa mi spreneverili, keď budú v bezpečí bývať na svojej pôde a nik ich nevydesí,",
    "27": "keď ich privediem späť od národov a pozbieram ich z krajín ich nepriateľov a pred očami početných národov ukážem na nich, že som svätý.",
    "28": "Vtedy budú vedieť, že ja som Pán, ich Boh, pretože som ich dal do zajatia medzi národy, ale pozbieral som ich do krajiny a nikoho z nich som tam nenechal.",
    "29": "A už nikdy neskryjem pred nimi svoju tvár, pretože vylejem svojho ducha na Izraelov dom,\" hovorí Pán, Jahve."
}