{
    "1": "V tom roku, na začiatku panovania júdskeho kráľa Sedekiáša - v piatom mesiaci štvrtého roku -, mi Hananiáš, syn Azurov, prorok z Gabaonu, povedal v Pánovom dome v prítomnosti kňazov a všetkého ľudu toto:",
    "2": "\"Toto hovorí Pán zástupov, Boh Izraela: Zlámem jarmo babylonského kráľa.",
    "3": "Ešte dva roky a vrátim na toto miesto všetky nádoby Pánovho domu, ktoré babylonský kráľ Nabuchodonozor vzal z tohto miesta a odniesol do Babylonu.",
    "4": "A júdskeho kráľa Jechoniáša, syna Joakimovho, a všetkých júdskych zajatcov, ktorí odišli do Babylonu, privediem späť na toto miesto - hovorí Pán -, pretože zlámem jarmo babylonského kráľa.\"",
    "5": "Prorok Jeremiáš odpovedal prorokovi Hananiášovi v prítomnosti kňazov a v prítomnosti všetkého ľudu, ktorý stál v Pánovom dome.",
    "6": "Prorok Jeremiáš povedal: \"Amen! Nech tak urobí Pán! Nech Pán uskutoční tvoje slová, ktoré si prorokoval, že prinavráti nádoby Pánovho domu a všetkých zajatcov z Babylonu na toto miesto.",
    "7": "Ale počuj slová, ktoré ti ja poviem do uší a do uší všetkého ľudu.",
    "8": "Proroci, ktorí boli odpradávna predo mnou a pred tebou, predpovedali mnohým krajinám a veľkým kráľovstvám vojnu, nešťastie a mor.",
    "9": "Ak prorok predpovedá pokoj, až keď sa splní prorocké slovo, pozná sa, že toho proroka naozaj poslal Pán.\"",
    "10": "Vtedy prorok Hananiáš sňal jarmo zo šije proroka Jeremiáša a polámal ho.",
    "11": "A Hananiáš povedal v prítomnosti všetkého ľudu: \"Toto hovorí Pán: Takto zlámem jarmo babylonského kráľa Nabuchodonozora ešte do dvoch rokov zo šije všetkých národov.\" - Nato prorok Jeremiáš išiel svojou cestou.",
    "12": "Keď už prorok Hananiáš zlámal jarmo zo šije proroka Jeremiáša, prehovoril Pán k Jeremiášovi takto:",
    "13": "\"Choď a povedz Hananiášovi toto: Takto hovorí Pán: Drevené jarmo si zlámal, nuž urobím miesto neho jarmo železné.",
    "14": "Lebo toto hovorí Pán zástupov, Boh Izraela: Železné jarmo položím na šiju všetkých týchto národov, aby slúžili babylonskému kráľovi Nabuchodonozorovi. Budú mu teda slúžiť; dal som mu ešte aj poľnú zver.\"",
    "15": "A prorok Jeremiáš povedal prorokovi Hananiášovi: \"Počujže, Hananiáš! Neposlal ťa Pán, ty si falošnou nádejou zavádzal tento ľud.",
    "16": "Preto toto hovorí Pán: Pošlem ťa zo zeme preč, tohto roku zomrieš, pretože si hlásal vzburu proti Pánovi.\"",
    "17": "A prorok Hananiáš zomrel v tom roku, v siedmom mesiaci."
}