{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi:",
    "2": "Vstaň a choď do hrnčiarovho domu, tam ti oznámim svoj rozkaz.",
    "3": "Zostúpil som teda do hrnčiarovho domu. Ten práve pracoval na hrnčiarskom kruhu.",
    "4": "Ak sa skazila nádoba, ktorú práve formoval, ako to býva s hlinou v hrnčiarových rukách, urobil z nej zas inú nádobu, akú uznal za dobré urobiť.",
    "5": "A Pán prehovoril ku mne takto:",
    "6": "\"Či ja nemôžem, dom Izraela, naložiť s vami tak ako hrnčiar? - hovorí Pán. Áno, ako je hlina v hrnčiarových rukách, tak ste vy v mojich rukách, dom Izraela.",
    "7": "Zrazu ohlasujem niektorému národu a niektorému kráľovstvu, že ho vykynožím, zničím a vyhubím.",
    "8": "Ak sa však ten národ odvráti od zla, ktoré som mu vytýkal, oľutujem nešťastie, ktoré som zamýšľal naň dopustiť.",
    "9": "Inokedy zasa ohlásim niektorému národu a kráľovstvu, že ho zbudujem a vysadím.",
    "10": "Ale ak bude robiť, čo je v mojich očiach zlé, že nebude počúvať na môj hlas, oľutujem dobro, ktoré som mu mienil urobiť.",
    "11": "Teraz však povedz mužom Júdska a obyvateľom Jeruzalema toto: Toto hovorí Pán: Hľa, ja chystám na vás nešťastie a pripravujem plán proti vám. Obráťte sa každý zo svojej zlej cesty a napravte svoje cesty a svoje skutky!\"",
    "12": "Ale odpovedali: \"Ani myslieť! Áno, my si pôjdeme za svojimi plánmi a budeme konať každý podľa zatvrdnutosti svojho zlého srdca.\"",
    "13": "Nuž toto hovorí Pán: \"Spytujteže sa národov, kto počul čosi podobné? Čosi hrozného spáchala panna Izraelova.",
    "14": "Či sa zo skaly stratí prsť, z Libanonu sneh? Či vyschnú z pohorí vody, chladné, žblnkotajúce?",
    "15": "Veru, môj ľud na mňa zabudol, okiadzali ničomnosť a potkýnali sa po cestách, po dávnych stopách, chodili po chodníkoch, cestách nevysypaných,",
    "16": "aby obrátili zem na púšť, na výsmech večný; kto len tadiaľ prejde, zhrozí sa a pokrúti hlavou.",
    "17": "Ako východný vietor rozprášim ich pred nepriateľom, ukážem im chrbát, a nie tvár, v deň ich nešťastia.\"",
    "18": "I povedali: \"Poďte a zosnujme proti Jeremiášovi plány! Veď u kňaza nezhynul zákon ani u mudrca rada, ani u proroka reč. Poďte, porazme ho jazykom a nedbajme na jeho slová!\"",
    "19": "Pozri, Pane, na mňa a počuj hlas mojich protivníkov!",
    "20": "Či sa za dobro platí zlom - Veď vykopali pre mňa jamu! Spomeň, že som stál pred tebou, aby som hovoril k ich dobru a odvrátil od nich tvoj hnev.",
    "21": "Preto oddaj ich synov hladu a vydaj ich do moci meča, nech sú ich ženy bezdetné a vdovy, ich mužov nech pobije smrť, ich mladíkov nech porazia mečom v boji.",
    "22": "Nech sa z ich domov ozýva krik, keď zrazu privedieš na nich lupičov, lebo vykopali jamu, aby ma chytili, a pod nohy mi skryli osídla.",
    "23": "Ale, ty, Pane, poznáš všetky ich smrteľné plány proti mne. Neodpusť im ich vinu a ich hriech si nezotri spred tváre! Nech padajú pred tebou; v čase svojho hnevu konaj proti nim!"
}