{
    "1": "Vo štvrtom roku kráľa Dária prehovoril Pán k Zachariášovi, štvrtý deň deviateho mesiaca, kisleva.",
    "2": "Vtedy poslal Betel Sarasara, Regemelecha a jeho mužov udobriť Pánovu tvár",
    "3": "a spýtať sa kňazov, ktorí sú v dome Pána zástupov, a prorokov: \"Mám plakať a postiť sa v piatom mesiaci, ako som to robil už toľko rokov?\"",
    "4": "Vtedy prehovoril ku mne Pán zástupov:",
    "5": "\"Povedz všetkému ľudu krajiny i kňazom: Keď sa postíte a nariekate v piatom a siedmom mesiaci - a je to už sedemdesiat rokov! -, či sa to mne postíte?",
    "6": "A keď jete a pijete, či ste to nie vy, ktorí jete, a vy, ktorí pijete?",
    "7": "Či sú to nie príkazy, ktoré Pán vyhlásil prostredníctvom predošlých prorokov, keď bol Jeruzalem obývaný a bezpečný a jeho mestá dookola i Juh, i Rovina boli obývané?\"",
    "8": "Potom Pán prehovoril k Zachariášovi takto:",
    "9": "\"Toto hovorí Pán zástupov: Spravodlivo prisudzujte právo a preukazujte si vzájomne milosrdenstvo a láskavosť!",
    "10": "Vdovy, siroty, cudzincov a chudobných neutláčajte a vo svojich srdciach nezamýšľajte druh druhovi zlo!",
    "11": "Ale odopreli pozornosť, ukázali odbojné plece a zaťažili si uši, aby nepočuli.",
    "12": "Zo srdca si urobili diamant, aby nepočuli zákon a slová, ktoré svojim duchom poslal Pán zástupov prostredníctvom predošlých prorokov... Preto prišiel veľký hnev od Pána zástupov.",
    "13": "Ako volal a nepočuli, tak budú volať a nebudem počuť, hovorí Pán zástupov.",
    "14": "A rozprášim ich medzi rozličné národy, ktoré nepoznali, a krajina po nich spustne, že nik nebude chodiť sem-tam. Takto urobili rozkošnú zem pustatinou.\""
}