{
    "1": "Po smrti Pánovho služobníka Mojžiša Pán povedal Mojžišovmu služobníkovi, Nunovmu synovi Jozuemu:",
    "2": "\"Môj služobník Mojžiš je mŕtvy. Preto teraz vstaň a prejdi cez tento Jordán - ty aj všetok tento ľud - do krajiny, ktorú ja dám Izraelovým synom.",
    "3": "Dám vám každé miesto, na ktoré vkročí vaša noha, ako som povedal Mojžišovi.",
    "4": "Od Púšte a od Libanonu až po Veľkú rieku, po rieku Eufrat, - celá krajina Hetejcov - až po Veľké more na západe slnka bude vaším územím.",
    "5": "Nik ti nebude môcť odolať po všetky dni tvojho života. Ako som bol s Mojžišom, tak budem aj s tebou. Nenechám ťa bez pomoci, ani ťa neopustím.",
    "6": "Buď silný a udatný! Lebo ty máš odovzdať tomuto ľudu do dedičného vlastníctva krajinu, o ktorej som prisahal ich otcom, že im ju dám.",
    "7": "Len buď silný a veľmi udatný! Bedlivo zachovávaj celý zákon, ktorý ti dal môj služobník Mojžiš! Neodchyľuj sa od neho ani napravo, ani naľavo, aby si múdro konal všetko, čo podnikneš.",
    "8": "Nech sa nevzďaľuje kniha tohoto zákona od tvojich úst! Premýšľaj o nej vo dne i v noci, aby si bedlivo zachoval všetko, čo je v nej napísané. Potom budeš mať šťastie a úspech vo svojom podnikaní.",
    "9": "Či som ti neprikázal: Buď silný a udatný, neboj sa a neľakaj sa!? Veď Pán, tvoj Boh, je s tebou pri všetkom, čo podnikneš!\" -",
    "10": "A Jozue nariadil náčelníkom ľudu: \"Prejdite cez tábor a rozkážte ľudu:",
    "11": "Pripravte si potravu, lebo po troch dňoch prejdete tam za Jordán a začnete obsadzovať krajinu, ktorú vám odovzdá do vlastníctva Pán, váš Boh.\" -",
    "12": "Rubenovcom, Gadovcom a polovici Manassesovho kmeňa Jozue povedal:",
    "13": "\"Spomeňte si na rozkaz, ktorý vám dal Pánov služobník Mojžiš, keď riekol: \"Pán, váš Boh, vám udelil pokoj a dal vám túto krajinu.\"",
    "14": "Vaše manželky, vaše deti, váš dobytok zostanú v krajine, ktorú vám za Jordánom dal Mojžiš. Vy však, totiž všetci silní mužovia, vytiahnite ozbrojení na čele svojich bratov a pomáhajte im,",
    "15": "kým Pán neudelí vašim bratom pokoj ako vám a kým nezaujmú aj oni krajinu, ktorú im dá Pán, váš Boh. Potom sa môžete vrátiť do svojej vlastnej krajiny a obývať ju, tú, čo vám dal Pánov služobník Mojžiš za Jordánom na východe slnka.\"",
    "16": "Odpovedali Jozuemu: \"Všetko, čo si nám rozkázal, urobíme a kde nás pošleš, tam pôjdeme.",
    "17": "Ako sme vo všetkom poslúchali Mojžiša, tak chceme poslúchať aj teba. Nech len je s tebou Pán, tvoj Boh, ako bol s Mojžišom!",
    "18": "Každý, kto bude protirečiť tvojim slovám a neposlúchne všetky tvoje rozkazy, ktoré mu dáš, nech zomrie! Len buď silný a udatný!\""
}