{
    "1": "V siedmom mesiaci však išiel Izmael, syn Nataniáša, syna Elisamovho, z rodu kráľovského, a s ním kráľovskí veľmoži a desať chlapov ku Godoliášovi, synovi Achikama, do Masfy a jedli spoločne v Masfe.",
    "2": "Tu sa Nataniášov syn Izmael zdvihol aj desiati chlapi, ktorí boli s ním, a zabili Godoliáša, syna Achikama, syna Safanovho, mečom. Zabili teda toho, ktorého babylonský kráľ postavil na čelo krajiny.",
    "3": "A Izmael pobil aj všetkých Júdovcov, ktorí boli s ním - s Godoliášom - v Masfe, i Chaldejcov, bojovníkov, ktorí sa tam nachádzali.",
    "4": "Nasledujúci deň po zabití Godoliáša, keď ešte nik nič nevedel,",
    "5": "prišli zo Sichemu, zo Šíla a zo Samárie mužovia - osemdesiat chlapov - s oholenými bradami, roztrhaným rúchom a so zárezmi; mali v rukách dary a tymian a chceli to zaniesť do Pánovho domu.",
    "6": "Vtom im vyšiel z Masfy v ústrety Izmael, syn Nataniáša, a ako išiel, plakal. Keď sa s nimi stretol, povedal im: \"Poďte ku Godoliášovi, Achikamovmu synovi!\"",
    "7": "Keď potom prišli do stredu mesta, Izmael, syn Nataniáša, ich pobil a pohádzal do jamy sám s chlapmi, ktorí boli s ním.",
    "8": "Ale našlo sa medzi nimi desať mužov, ktorí povedali Izmaelovi: \"Nezabíjaj nás, lebo máme v poli zásoby pšenice, jačmeňa, oleja a medu. Nechal ich teda a nepobil ich spolu s ich bratmi.",
    "9": "Cisterna však do ktorej Izmael pohádzal všetky mŕtvoly mužov, čo zabil pre Godoliáša, bola tá, čo dal urobiť kráľ Asa proti izraelskému kráľovi Básovi. Nataniášov syn Izmael ju naplnil mŕtvolami.",
    "10": "Potom Izmael zajal všetky zvyšky ľudu, čo boli v Masfe, kráľove dcéry a všetok ľud, ktorý zostal v Masfe, nad ktorým veliteľ telesnej stráže Nabuzardan postavil Godoliáša, syna Achikamovho. Nataniášov syn Izmael ich zajal, potom vyrazil a chcel prejsť k Amončanom.",
    "11": "Keď Jochanan, syn Kareho, a všetci vojvodcovia oddielov, ktoré boli s ním, počuli o všetkých nerestiach, čo popáchal Nataniášov syn Izmael,",
    "12": "vzali všetkých chlapov, išli proti Izmaelovi, synovi Nataniášovmu, do boja a našli ho pri veľkých vodách pri Gabaone.",
    "13": "A keď všetok ľud, ktorý bol s Izmaelom, zazrel Jochanana, syna Kareho, a všetkých veliteľov oddielov, ktoré boli s ním, zaradoval sa.",
    "14": "A všetok ľud, ktorý Izmael zajal z Masfy, vrátil sa späť a šiel k Jochananovi, synovi Kareho.",
    "15": "Nataniášov syn Izmael sa však s ôsmimi chlapmi zachránil pred Jochananom a odišiel k Amončanom.",
    "16": "Potom Jochanan, syn Kareho, a všetci velitelia oddielov, ktoré boli s ním, zachytil celý zvyšok ľudu, ktorý Izmael, syn Nataniášov, po zabití Achikamovho syna Godoliáša zajal z Masfy: mužov, udatných bojovníkov, ženy, deti a eunuchov, ktorých priviedol späť z Gabaonu,",
    "17": "odišli a zdržali sa v hostinci Chamaám pri Betleheme. Chceli ísť do Egypta",
    "18": "pre Chaldejcov, lebo sa ich báli, pretože Nataniášov syn Izmael zabil Achikamovho syna Godoliáša, ktorého babylonský kráľ postavil na čelo krajiny."
}