{
    "1": "Tóbi každý deň počítal dni, ktoré Tobiáš potreboval na cestu ta a späť. A keď tie dni uplynuli a jeho syn neprichádzal,",
    "2": "myslel si: \"Azda ho tam zdržali? Alebo Gabael zomrel a Tobiášovi nemá kto dať peniaze?\"",
    "3": "A začal sa zarmucovať.",
    "4": "Jeho žena Anna hovorila: \"Môj syn zahynul a už nie je medzi živými! Preto neprichádza.\" Začala nariekať a žalostiť za svojím synom:",
    "5": "\"Beda mi, dieťa moje, svetlo mojich očí, že som ti dovolila odísť!\"",
    "6": "Tóbi jej vravel: \"Buď ticho a nerob si starosti, sestra, náš syn sa má dobre. Zaiste ich tam zdržali. Veď človek, čo s ním išiel, je spoľahlivý a je z našich bratov. Nezarmucuj sa pre neho, sestra, čoskoro sa vráti.\"",
    "7": "Ona mu však vravela: \"Nechaj ma a neklam ma! Moje dieťa zahynulo.\" A hneď vybehla pozrieť na cestu, ktorou odišiel jej syn. Tak to robila každý deň a nedala sa nikým presvedčiť. Keď zapadlo slnko, vracala sa dnu, žialila celú noc a nespala. -",
    "8": "Keď uplynulo štrnásť dní svadby, ktoré si Raguel prísahou vyrútil pre svoju dcéru, Tobiáš šiel za ním a povedal: \"Prepusť ma. Lebo viem, že môj otec a moja matka sa vzdali každej nádeje, že ma ešte niekedy uvidia. Preto ťa, otče, prosím, aby si ma prepustil a vrátim sa k svojmu otcovi. Veď som ti už vysvetlil, v akom rozpoložení som ho zanechal.\"",
    "9": "Raguel povedal Tobiášovi: \"Ostaň, syn môj, ostaň u mňa! Ja pošlem poslov k tvojmu otcovi Tóbimu a oznámia mu, čo je s tebou.\" Ale on povedal: \"V nijakom prípade. Prosím ťa, nechaj ma vrátiť sa k môjmu otcovi.\"",
    "10": "Tu Raguel vstal, odovzdal Tobiášovi jeho ženu Sáru a polovicu svojho majetku: sluhov a slúžky, ovce a dobytok, osly a ťavy, i odevy, peniaze a nádoby.",
    "11": "Tak ich prepustil a keď sa s ním lúčil, povedal: \"Buď zdravý, syn môj, a šťastnú cestu. Nebeský Pán nech ochraňuje teba a tvoju manželku Sáru a nech uvidím vaše deti prv, ako umriem.\"",
    "12": "Potom pobozkal svoju dcéru Sáru a povedal jej: \"Dcéra moja, cti si svojho svokra a svoju svokru, lebo oni sú odteraz tvojimi rodičmi tak, ako tí, čo ťa zrodili. Choď v pokoji, dieťa moje! Nech počúvam o tebe dobré správy, kým žijem.\" I rozlúčil sa s nimi",
    "13": "Edna povedala Tobiášovi: \"Syn môj a brat milovaný, nech ťa Pán šťastne privedie domov, aby som videla tvoje deti a deti mojej dcéry Sáry prv, ako umriem, aby som sa tak potešila pred Pánom. Ja ti dávam svoju dcéru do opatery. Nezarmúť ju ani jeden deň po",
    "14": "Tobiáš odchádzal od Raguela s radosťou a velebil Pána neba a zeme, kráľa všetkých, že riadil jeho cestu úspešne. A žehnal Raguelovi a jeho žene Edne: \"Kiež si vás ctím ako svojich rodičov po všetky dni vášho života!\""
}