{
    "1": "Počúvajte ma, ostrovy, a národy nech si obnovujú silu, nech sa priblížia a nech hovoria, spolu sa dostavíme na súd.",
    "2": "Ktože vzbudil od východu toho, ktorému kráča v pätách spása? Vydal napospas národy a podrobil kráľov, na prach ich obracia jeho meč a jeho kuša na zmietanú plevu.",
    "3": "Stíha ich, kráča nerušený, nohy sa mu ani netýkajú zeme.",
    "4": "Kto to spravil? Kto učinil? Ten, čo rody volá od počiatku. Ja, Jahve, prvý a ten istý som i posledný.",
    "5": "Ostrovy vidia a boja sa, končiny zeme sa trasú, blížia sa a prichádzajú.",
    "6": "Navzájom si pomáhajú, navzájom si volajú: \"Rezko!\"",
    "7": "Majster posmeľuje zlatníka, ten, čo kladivom hladí, toho, čo kuje mlatkom, hovorí o liatine: \"Dobrá je\" a upevní ju klinmi, že sa nepohne.",
    "8": "Ty však, Izrael, sluha môj, Jakub, ktorého som vyvolil, potomstvo Abraháma, môjho priateľa,",
    "9": "teba som chopil od končín zeme, z jej okrajov som ťa povolal a riekol som ti: \"Ty si môj sluha, teba som vyvolil a nezavrhol.\"",
    "10": "Neboj sa, veď som s tebou ja, neobzeraj sa, veď ja som tvoj Boh, posilňujem ťa, ba pomáham ti, držím ťa svojou spásnou pravicou.",
    "11": "Hľa, zahanbia sa a vyjdú na posmech všetci, čo sa zlostia na teba, budú ako nič a zahynú tí, čo sa pravotia s tebou.",
    "12": "Budeš ich hľadať, no nenájdeš tých, čo sa s tebou hádajú; budú ako nič a ako márnosť tí, čo broja proti tebe.",
    "13": "Lebo ja som Pán, tvoj Boh, čo ťa za pravicu držím, ktorý ti hovorím: \"Neboj sa, ja ti pomáham.\"",
    "14": "Nebojže sa, červíček Jakub, chrobáčik Izrael! Ja ti pomáham - hovorí Pán -, tvoj vykupiteľ je Svätý Izraela.",
    "15": "Hľa, spravím ťa mláťačkou ostrou, novou, mnohozubou, rozmlátiš a rozdrvíš vrchy a pahorky na plevu obrátiš.",
    "16": "Viať ich budeš, uchytí ich vietor a víchrica ich rozpráši, ty však budeš plesať v Pánovi, Svätým Izraela pýšiť sa.",
    "17": "Chudáci a bedári hľadajú vodu a niet jej, jazyk im zosychá od smädu. Ja, Pán, ich vyslyším, Boh Izraela, neopustím ich.",
    "18": "Otvorím v pustinách rieky a vprostred údolí pramene, obrátim púšť na vodné studienky a suchú zem na žriedla vôd.",
    "19": "Zasadím do púšte céder, agát, myrtu a olivový strom, vsadím do pustiny cyprus, brest a jedľu pospolu,",
    "20": "nech vidia a dozvedia sa, nech uvážia a razom pochopia, že to ruka Pánova spravila, stvoril to Svätý Izraela.",
    "21": "Predneste svoj spor, hovorí Pán, prineste si dôkazy, vraví kráľ Jakubov.",
    "22": "Nech prídu a nech nám zjavia, čo sa má stať. Ktoréže veci sú prvšie? Povedzte, nech pochopíme a zvieme ich výsledky, alebo nám povedzte, čo príde.",
    "23": "Povedzte, čo príde v budúcnosti, a budeme vedieť, že ste bohmi, ba urobte či už dobré a či zlé, nech žasneme a razom vidíme!",
    "24": "Hľa, vy nivoč ste len a dielo vaše je ničomné, ohavník si vás vyvolí.",
    "25": "Vzbudil som ho - od severu prišiel - od východu slnca toho, čo vzýva moje meno, rozdlávi kniežatá ako blato a ako hrnčiar rozšliapava hlinu.",
    "26": "Kto to zvestoval od začiatku, aby sme vedeli, a od pradávna, by sme povedali: \"Pravdu má\"? Veď nik nezvestoval, veď nik nehlásal, veď nik nepočul vašu reč.",
    "27": "Prvý (vravím) Sionu: \"Hľa, tu sú!\" a Jeruzalemu dám hlásateľa blaha.",
    "28": "Ak sa obzerám, niet nikoho, niet medzi nimi radcov, čo by odvetili, keď sa ich opýtam.",
    "29": "Hľa, tí všetci ničím sú a ich skutky sú ničotou, vzduch a prázdnota sú ich liatiny."
}