{
    "1": "Slová Amosa jedného z pastierov v Tekue, ktoré videl proti Izraelu v dňoch júdskeho kráľa Oziáša a v dňoch izraelského kráľa Jeroboama, syna Joasovho, dva roky pred zemetrasením.",
    "2": "I povedal: \"Pán volá zo Siona, z Jeruzalema vydáva svoj hlas. Smútia nivy pastierov a zoschýna vrchol Karmelu.\"",
    "3": "Toto hovorí Pán: \"Pre tri hriechy Damasku, ba pre štyri - neodvolám to: pretože mláťačkou železnou mlátili Galaád",
    "4": "vrhnem oheň na Hazaelov dom a strávi Benadadove paláce.",
    "5": "Zlámem závory Damasku vykynožím obyvateľov z údolia hriechu a z Bet Edenu toho, čo drží žezlo, ľud Aramu však pôjde do Kíru\" - hovorí Pán.",
    "6": "Toto hovorí Pán: \"Pre tri hriechy Gazy, ba pre štyri - neodvolám to: pretože odviedli všetkých do zajatia, aby ich vydali Edomu,",
    "7": "vrhnem oheň na múry Gazy a strávi jej paláce.",
    "8": "Vykynožím obyvateľov Azotu a z Askalonu toho, čo drží žezlo; vystriem ruku proti Akaronu, takže zhynú zvyšky Filištíncov\" - hovorí Pán, Jahve.",
    "9": "Toto hovorí Pán: \"Pre tri hriechy Týru, ba pre štyri - neodvolám to: pretože vydali všetkých zajatcov Edomu a nepamätali na bratskú zmluvu,",
    "10": "vrhnem oheň na múry Týru a strávi jeho paláce.\"",
    "11": "Toto hovorí Pán: \"Pre tri hriechy Edomu, ba pre štyri - neodvolám to: pretože mečom stíhal svojho brata, zničil lásku k nemu, jednostaj držal svoj hnev a svoju zlosť prechovával večne,",
    "12": "vrhnem oheň na Teman a strávi paláce Bozry.\"",
    "13": "Toto hovorí Pán: \"Pre tri hriechy Amonových synov, ba pre štyri - neodvolám to: pretože rozparovali ťarchavé Galaádu, aby rozšírili svoje hranice,",
    "14": "zapálim oheň na múroch Raby, takže strávi jej paláce za lomozu v deň vojny, za búrky v deň víchrice.",
    "15": "Jej kráľ pôjde do zajatia, on a s ním jeho kniežatá\" - hovorí Pán."
}