{
    "1": "(Hovoria:) Keď muž prepustí ženu a ona odíde od neho a oddá sa inému mužovi, či sa ešte vráti k nej? Či nie je takáto žena celkom sprznená? Nuž ty si smilnil s mnohými priateľmi a máš sa vrátiť ku mne? - hovorí Pán.",
    "2": "Pozdvihni oči na hole a pozri, kde ťa poškvrnili! Vysedával si im na cestách ako Arab na pustatine. Tak si znesvätil zem smilstvami a svojimi zločinmi.",
    "3": "Preto prestala pŕška a nebolo neskorého dažďa. Lenže ty si mal čelo sťa neviestka, nehanbil si sa.",
    "4": "Všakže, teraz voláš ku mne: \"Otče, si mi priateľom z mladosti!",
    "5": "Či sa večne budeš mrzieť? -",
    "6": "Pán mi povedal v dňoch kráľa Joziáša: \"Videl si, čo robila odpadlica Izrael? Chodila na všetky vyššie vrchy a pod každý zelený strom a tam smilnila.",
    "7": "Myslel som si: Až toto všetko popácha, vráti sa ku mne, ale nevrátila sa. I videla to nevernica, jej sestra, Júda,",
    "8": "videla, že som odohnal odpadlicu, Izrael, práve preto, že cudzoložila, a dal som jej priepustný list, ale nevernica, Júda, jej sestra, sa nebála, lež išla a smilnila aj ona.",
    "9": "A svojím krikľavým smilstvom poškvrnila zem, cudzoložila s kameňom a drevom.",
    "10": "Hej, jej sestra nevernica sa ani napriek tomuto všetkému nevrátila ku mne z celého svojho srdca, ale iba zdanlivo, hovorí Pán.",
    "11": "Pán mi povedal: \"Spravodlivejšia je odpadlica Izrael než nevernica Júda.",
    "12": "Choďže, volaj tieto slová k severu a vrav: - Nebudem sa hnevať naveky.",
    "13": "Len uznaj svoj hriech, že si bola nevernou Pánovi, svojmu Bohu, že si blúdila po cestách za cudzincami pod každým stromom zeleným, ale na môj hlas si nepočúvala, hovorí Pán.",
    "14": "Vráťte sa, odbojní synovia - hovorí Pán, veď ja som vaším manželom! Nuž vezmem vás: jediného z mesta a dvoch z pokolenia a zavediem vás na Sion.",
    "15": "I dám vám pastierov podľa svojho srdca, budú vás vodiť dôvtipom a múdrosťou.",
    "16": "A keď sa rozmnožíte a budete plodní v krajine, v tých dňoch - hovorí Pán - nebudú viac hovoriť: \"Archa Pánovej zmluvy,\" ani im na myseľ nepríde, nebudú na ňu spomínať ani ľutovať, ani ju nezhotovia viac.",
    "17": "V tom čase sa Jeruzalem bude volať trónom Pánovým a zídu sa k nemu všetky národy, k Pánovmu menu do Jeruzalema; a už viac nepôjdu za hriešnou tvrdosťou svojho srdca.",
    "18": "V ten deň pôjde Júdov dom k domu Izraelovmu a prídu spolu zo severnej krajiny do krajiny, ktorú som dal vašim otcom.",
    "19": "Ja som však povedal: Akože ťa pripočítam k synom a dám tí rozkošnú krajinu, najskvostnejšie dedičstvo medzi národmi? A povedal som: Budeš ma volať: \"Otec môj\" a neodstúpiš odo mňa.",
    "20": "Ako sa spreneverí žena priateľovi, tak ste sa mi spreneverili, dom Izraelov,\" hovorí Pán.",
    "21": "Čuj! Na holiach počuť plač, nárek synov Izraela, lebo si pokrivili cesty, zabudli na Pána, svojho Boha.",
    "22": "\"Vráťte sa, odbojní synovia, vyliečim vašu spurnosť.\" \"Pozri, my prichádzame k tebe, veď ty si Pán, náš Boh!",
    "23": "Ozaj klamom sú kopce i lomoz vrchov. Len v Pánovi, našom Bohu, je spása Izraela.",
    "24": "A \"Hanba\" pohltila mozole našich otcov (od našej mladosti), ich ovce a dobytok, ich synov a dcéry.",
    "25": "Preto ležíme vo svojej hanbe a zakrýva nás naša potupa; veď sme zhrešili proti Pánovi, svojmu Bohu, my i naši otcovia od svojej mladosti až po dnešný deň; nepočúvali sme hlas Pána, svojho Boha.\""
}