{
    "1": "Kto zachováva Zákon, prináša časté obety.",
    "2": "Je to spasiteľná obeta, ak niekto dbá na prikázania a ďaleký zostáva všetkej neprávosti.",
    "3": "Zmiernu obetu prináša za neprávosti a odprosuje za hriechy, kto sa vzdiali od neprávosti.",
    "4": "Kto preukazuje lásku, ako keby obetoval jemnú múku, a kto koná milosrdenstvo, prináša (pravú) obetu.",
    "5": "Pán má v tom záľubu, ak niekto zanechá neprávosti, a uzmierenie za hriechy je v tom, ak niekto odstúpi od nespravodlivosti.",
    "6": "Nedostavuj sa pred Pána naprázdno!",
    "7": "Toto všetko treba konať, lebo to prikazuje Boh.",
    "8": "Obeta spravodlivého je tuk na oltári a (jeho) vôňa vystupuje až pred Najvyššieho.",
    "9": "Obeta spravodlivého je príjemná (Bohu) a na jeho spomienkovú obetu Najvyšší nezabudne.",
    "10": "S dobrou mysľou vzdávaj Bohu chválu a neukracuj prvotiny (dorobené) svojimi rukami!",
    "11": "Pri každom dare nech je tvoja tvár veselá a svoje desiatky s plesaním zasväcuj (Bohu)!",
    "12": "Dávaj Najvyššiemu, ako ti on dáva, s prívetivým okom prinášaj všetko, čo nájde tvoja ruka.",
    "13": "Lebo Pán je to, ktorý ti odplatí; a on ti môže odplatiť sedemnásobne.",
    "14": "Neprinášaj podlé veci za obetu, lebo také ani neprijme.",
    "15": "Nespoliehaj sa na nespravodlivú obetu, lebo Pán je sudcom a pred ním sláva osoby (neznamená) nič.",
    "16": "Pán nedáva nikomu prednosť pred chudobným a vypočuje prosbu ukrivdeného.",
    "17": "Modlitbou siroty neopovrhne, ani vdovy, keď svoju žalobu prednesie s nárekom.",
    "18": "Či netečú slzy po tvári vdove a jej výkriky sa nevznášajú (proti tomu), kto ich vyvolal?",
    "19": "Lebo slzy z jej tváre vystupujú do neba a Pán, keď ju počuje, nebude sa z toho radovať.",
    "20": "Kto sa korí Pánovi, ako sa jemu ľúbi, toho prijme (na milosť), jeho modlitba sa približuje až k oblakom.",
    "21": "Modlitba pokorného preniká oblaky: ani sa nevie potešiť, kým sa nedostane do jeho blízkosti, ani neodstúpi, dokiaľ Najvyšší nezhliadne na neho.",
    "22": "A Pán ho nebude odkladať, ale spravodlivosť prizná spravodlivým, lebo si počína podľa práva, a Všemohúci nebude voči (nespravodlivým) zhovievavý, ale bolestným (úderom) zasiahne im chrbát.",
    "23": "Aj pohanom odplatí pomstou, až kým nezahubí množstvo pyšných a nerozláme berly nešľachetných;",
    "24": "kým neodplatí všetkým podľa ich činov, ako urobil za činy Adama a za jeho opovážlivosť;",
    "25": "kým neprisúdi spravodlivým súdom svojmu ľudu a svojím milosrdenstvom nerozveselí spravodlivých.",
    "26": "Boh sa vie hojne zľutovať v čase súženia, (zakročí), akoby (prichádzali) kvapky za veľkého sucha."
}