{
    "1": "Potom som videl z neba zostupovať iného anjela, ktorý má veľkú moc, a jeho sláva ožiarila zem.",
    "2": "Zvolal mohutným hlasom: \"Padol, padol veľký Babylon a stal sa príbytkom démonov, skrýšou všetkých nečistých duchov a skrýšou nečistej a odpornej zveri.",
    "3": "Lebo všetky národy pili z vína vášne jeho smilstva a králi zeme s ním smilnili a kupci zeme zbohatli z jeho obrovského rozkošníctva!\"",
    "4": "A počul som iný hlas volať z neba: \"Vyjdite z neho, môj ľud, aby ste nemali účasť na jeho hriechoch a aby sa vám nedostalo z jeho rán,",
    "5": "lebo jeho hriechy siahajú až po nebo a Boh sa rozpamätal na jeho neprávosti.",
    "6": "Odplaťte mu, ako aj on odplatil. Odplaťte mu dvojnásobne za jeho skutky. Do pohára, do ktorého nalieval, nalejte mu dvojnásobne!",
    "7": "Koľko sa on oslavoval a hýril, toľko mu dajte útrap a smútku. Lebo si v srdci hovorí: \"Sedím ako kráľovná, vdova nie som a smútok neuzriem.\"",
    "8": "Preto jedného dňa prídu jeho rany, smrť i smútok a hlad a ohňom bude spálený. Lebo mocný je Pán Boh, ktorý ho odsúdil.\"",
    "9": "I budú nad ním plakať a nariekať králi zeme, ktorí s ním smilnili a hýrili, keď uzrú dym z jeho požiaru.",
    "10": "Zastanú si obďaleč od hrôzy nad jeho útrapami a budú volať: \"Beda, beda, ty veľké mesto Babylon, mesto také mocné, lebo v jedinú hodinu prišiel na teba súd!\"",
    "11": "Kupci zeme budú nad ním plakať a žialiť, lebo už nik nekúpi ich tovar:",
    "12": "Náklad zlata a striebra, drahých kameňov a perál, kmentu a purpuru, hodvábu a šarlátu, všelijaké tujové drevo, všelijaké predmety zo slonoviny, rozličné predmety z najvzácnejšieho dreva, medi, železa a mramoru;",
    "13": "škoricu a balzam, voňavky a masti, kadidlo, víno a olej, múku a pšenicu, dobytok a ovce, kone a vozy, otrokov a ľudské duše.",
    "14": "A ovocie, túžba tvojej duše, odišlo od teba, všetko cenné a skvostné sa ti stratilo a už ich viac nenájdu.",
    "15": "Kupci týchto vecí, ktorí z neho zbohatli, zastanú si obďaleč od hrôzy nad jeho útrapami a budú plakať a žialiť,",
    "16": "budú volať: \"Beda, beda, ty veľké mesto, ktoré sa obliekalo do kmentu, purpuru a šarlátu a zdobilo sa zlatom, drahými kameňmi a perlami,",
    "17": "lebo v jedinú hodinu bolo spustošené toľké bohatstvo!\" Všetci kormidelníci a všetci, čo sa tadiaľ plavili, námorníci a všetci, čo pracujú na mori, zastali obďaleč",
    "18": "a keď videli dym jeho požiaru, volali: \"Ktoré mesto sa podobá tomuto veľkému mestu?\"",
    "19": "Sypali si prach na hlavu a s plačom a žiaľom volali: \"Beda, beda, ty veľké mesto, v ktorom zbohatli z jeho hojnosti všetci, čo majú lode na mori, lebo v jedinú hodinu bolo spustošené.",
    "20": "Plesaj nad ním, nebo a svätí, apoštoli i proroci, lebo Boh rozsúdil váš súd na ňom!\"",
    "21": "Potom jeden silný anjel vzal kameň veľký ako žarnov, hodil ho do mora a zvolal: \"Takto prudko bude zvrhnutý Babylon, to veľké mesto, a viac ho nebude.",
    "22": "Už v tebe nebude počuť hlas citaristov, hudobníkov flautistov ani poľnicu; už v tebe nebude majster v nijakom remesle ani zvuk mlyna v tebe už viac počuť nebude;",
    "23": "svetlo lampy ti už nezasvieti a neozve sa v tebe hlas ženícha a nevesty, lebo tvoji kupci boli veľmoži na zemi a tvoje čary zviedli všetky národy.",
    "24": "Našla sa v ňom krv prorokov a svätých a všetkých zavraždených na zemi!\""
}