{
    "1": "V treťom roku kraľovania kráľa Baltazára zjavilo sa mne, Danielovi, videnie po tom, ktoré sa mi zjavilo na začiatku.",
    "2": "Mal som videnie a vo videní som bol v pevnosti Súzy, ktorá je v provincii Elam. Vo videní som videl, že som pri rieke Ulai.",
    "3": "Keď som zdvihol oči, videl som barana stáť pri rieke, mal dva rohy; rohy boli vysoké, jeden však bol vyšší ako druhý, ten vyšší vyrástol neskôr.",
    "4": "Díval som sa, ako baran klal proti západu, proti severu a proti juhu, neobstálo pred ním nijaké zviera a nik ich nevyslobodil z jeho moci; robil, ako sa mu páčilo, a mohutnel.",
    "5": "Ako som to pozoroval, hľa, cap prichádzal od západu nad celým povrchom zeme, ale zeme sa nedotýkal. Cap mal nápadný roh medzi očami.",
    "6": "I priblížil sa k dvojrohému baranovi; ktorého som videl stáť pri rieke, a bežal k nemu v návale svojej sily.",
    "7": "Videl som ho, ako došiel k baranovi, rozzúril sa naň, preklal barana a dolámal mu oba rohy, a baran nemal sily sprotiviť sa mu. Zhodil ho teda na zem, pošliapal ho a nebolo toho, kto by bol barana vyslobodil z jeho moci.",
    "8": "Cap však veľmi vzrástol, a keď zmohutnel, veľký roh sa zlomil a miesto neho vyrástli štyri značné na štyri vetry neba.",
    "9": "Potom z jedného z nich vyrástol jeden malý roh a nadmieru zmohutnel proti juhu, proti východu a proti nádhere.",
    "10": "I narástol až po nebeské vojsko, zhodil na zem z vojska, z hviezd a pošliapal ich.",
    "11": "Narástol až po Knieža vojska, odňal mu ustavičnú obetu a zvrhol miesto jeho svätyne.",
    "12": "Hriešnym spôsobom (?) postavil vojsko proti ustavičnej obete a zvrhol pravdu na zem; urobil to a darilo sa mu.",
    "13": "Tu som počul hovoriť svätého. Ktorýsi svätý totiž vravel komusi, kto sa pýtal: \"Dokedy bude videnie o ustavičnej obete a o hriechu, ktorý pošliapaním zničí svätyňu a vojsko?\"",
    "14": "Odpovedal mu: \"Do dvetisíctristo večerov - rán, potom sa oslobodí svätyňa.\"",
    "15": "Keď som potom ja, Daniel, mal videnie, usiloval som sa porozumieť. Vtom zastal predo mnou ktosi, vyzeral ako muž.",
    "16": "I počul som nad Ulaiom ľudský hlas, volal a hovoril: \"Gabriel, vysvetli tamtomu videnie!\"",
    "17": "Nato prišiel k miestu, kde som stál, a ako prichádzal, naľakal som sa a padol som na tvár. On mi však vravel: \"Rozumej, syn človeka, lebo videnie sa vzťahuje na konečný čas.",
    "18": "A kým so mnou hovoril, omdlený som ležal tvárou na zemi. Potom sa ma dotkol, postavil ma na moje miesto",
    "19": "a vravel: \"Hľa, ja ti oznámim, čo sa stane na konci hnevu, lebo sa vzťahuje na konečný čas.",
    "20": "Dvojrohý baran, ktorého si videl, sú králi: médsky a perzský.",
    "21": "Cap je grécky kráľ a veľký roh, ktorý bol medzi očami, to je prvý kráľ.",
    "22": "A že sa zlomil a miesto neho vyrástli štyri: štyri kráľovstvá povstanú z národa, nie však v jeho sile.",
    "23": "Na konci ich kraľovania, keď hriešnici doplnia mieru, povstane kráľ s bezočivou tvárou ktorý sa vyzná v úkladoch.",
    "24": "Vzrastie jeho moc, nie však z vlastnej sily, neuveriteľne bude pustošiť, bude sa mu dariť a urobí to: bude ničiť mocnárov i svätý ľud.",
    "25": "Pre jeho rozum budú mať úspech úklady v jeho ruke; vo svojom srdci sa bude vyvyšovať, bezstarostne bude nivočiť mnohých, povstane proti kniežaťu kniežat, bude však zlomený bez (prispenia) ruky.",
    "26": "Videnie o večeroch a ránach, o ktorom je reč, je pravda. A ty uzavri videnie, lebo sa vzťahuje na mnohé dni.\"",
    "27": "Ja, Daniel, som však omdlieval a dni som chorľavel. Keď som vstal, konal som službu kráľovi a bol som rozrušený pre videnie, ale nebolo, kto by ho bol vyložil."
}