{
    "1": "Bujným viničom je Izrael, rodí dostatok ovocia; čím viac ovocia mal, tým mal viac oltárov, čím lepšie sa viedlo jeho krajine, tým lepšie mal pomníky.",
    "2": "Rozhárané srdce majú, teraz si to odnesú: On im dodrúzga oltáre, porozbíja pomníky.",
    "3": "Lebo teraz povedia: \"Nemáme kráľa, lebo Pána sa nebojíme, a kráľ, čože nám pomôže?\"",
    "4": "Hovoria reči, prisahajú krivo, uzavierajú zmluvy, a súd rastie ako jedovatá byľ po brázdach na poli.",
    "5": "O teľa Betavenu sa občania Samárie trasú, veď smúti preň jeho ľud a jeho kňazi nad ním kvília, pre jeho slávu, ktorá ho opustila.",
    "6": "Aj to prevlečú do Asýrska ako dar veľkému kráľovi; Efraim utŕži hanbu, zahanbí sa pre svoju myseľ Izrael.",
    "7": "Zničená bude Samária, jej kráľ je ako trieska na povrchu vody.",
    "8": "Spustošené budú hriešne výšiny, zločin Izraela, tŕnie a bodľačie vyrastie na ich oltároch. Vtedy povedia vrchom: \"Prikryte nás!\" a kopcom: \"Padnite na nás!\" Preorte úhor!",
    "9": "Odo dní Gabay hrešíš, Izrael! Tam zastali! Nestihne ich vojna v Gabae proti synom zločinným?",
    "10": "\"Podľa svojej túžby som ich karhal, i zhromaždia sa proti nim národy, keď ich pripútam k ich dvom hriechom.",
    "11": "Efraim je krava cvičená, ktorá rada mláti, no ja som prešiel cez jej krásnu šiju, zapriahnem Efraim, bude orať (Júda), Jakub si bude brániť.",
    "12": "Sejte si podľa spravodlivosti, žnite podľa lásky, preorte si úhor, je čas hľadať Pána, kým príde a naučí vás spravodlivosti.",
    "13": "Zaorávali ste zločin, žali ste neprávosť, jedli ste ovocie lži. Lebo si sa na svoje cesty spoliehal, na množstvo svojich silákov.",
    "14": "Strhol sa lomoz v tvojom ľude, všetky tvoje pevnosti spustošia, tak ako spustošil Šalman Bet-Arbelu v deň vojny. Matku roztrieskali spolu s deťmi.",
    "15": "Takto naložím, Betel, s vami pre zlobu vašich zločinov."
}