{
    "1": "So zarmútenou dušou som vzdychal a plakal. A vzlykavo som sa začal modliť:",
    "2": "\"Pane, ty si spravodlivý a spravodlivé sú všetky tvoje skutky. Všetky tvoje cesty sú milosrdenstvo a pravda; ty súdiš celý svet.",
    "3": "Teraz si, Pane, spomeň na mňa a zhliadni na mňa! Netrestaj ma za moje hriechy, ani za hriechy a nedbalosť mojich otcov, ktorými sme sa previnili proti tebe,",
    "4": "lebo sme neposlúchali tvoje prikázania. Preto si nás vydal za korisť, do zajatia a na smrť, aby sme boli na posmech, ohováranie a potupu u všetkých národov, medzi ktoré si nás rozohnal.",
    "5": "Aj teraz sú správne všetky tvoje súdy, keď ma tresceš za moje hriechy a za hriechy mojich otcov, lebo sme nezachovávali tvoje prikázania a nekráčali sme po ceste tvojej pravdy.",
    "6": "Urob teda teraz so mnou, ako sa ti páči; a rozkáž odňať môj život, aby som odišiel z povrchu zeme a obrátil sa na prach. Je pre mňa lepšie zomrieť ako žiť, lebo som musel počúvať nepravdivé výčitky a je mi veľmi smutno. Rozkáž, Pane, nech ma opustí táto tieseň; prepusť ma do večného príbytku a neodvracaj odo mňa svoju tvár, Pane! Lepšie je pre mňa zomrieť, ako skusovať takú veľkú tieseň vo svojom živote a počúvať také potupné výčitky.\"",
    "7": "V ten istý deň aj Sára, dcéra Raguela, čo býval v médskom meste Ekbatany, počula od jednej slúžky svojho otca potupné výčitky.",
    "8": "Bola totiž vydatá za siedmich mužov a zloduch Asmodej ich zabil prv, než k nej vošli ako k manželke. Slúžka jej povedala: \"Ty hrdúsiš svojich mužov! Vydala si sa už za siedmich mužov a ani s jedným si neokúsila šťastie.",
    "9": "Prečo s nami tak tvrdo zaobchádzaš? Preto, že ti zomreli mužovia? Choď za nimi! Nech už nikdy nevidíme z teba ani syna ani dcéru!\"",
    "10": "V ten deň Sára veľmi zosmutnela a plakala. Vyšla do hornej izby svojho otca a chcela sa obesiť. No potom sa zamyslela a povedala si: \"To by potupovali môjho otca a hovorili by: \"Mal si jedinú milovanú dcéru, a ona sa ti z nešťastia obesila.\" A tak by som zarmútila svojho starého otca a priviedla by som ho do hrobu. Lepšie bude, ak sa neobesím, ale budem úpenlivo prosiť Pána, aby som zomrela a nemusela už počúvať hanebné výčitky v tomto živote.\"",
    "11": "V tej chvíli vystrela ruky k obloku a modlila sa: \"Zvelebený si, Pane, milosrdný Bože, a zvelebené je tvoje sväté a vznešené meno naveky. Nech ťa velebia všetky tvoje diela naveky.",
    "12": "A teraz, Pane, obraciam svoju tvár a svoje oči k tebe.",
    "13": "Rozkáž, aby som odišla z povrchu zeme a nemusela už počúvať hanebné výčitky.",
    "14": "Ty vieš, Pane, že som čistá od akejkoľvek nečistoty s mužom",
    "15": "a nepoškvrnila som svoje meno ani meno môjho otca v krajine zajatia. Som jediná dcéra svojho otca:\r\n On nemá syna, ktorý by zaujal jeho dedičstvo, a nemá ani brata ani blízkeho príbuzného, aby som sa mohla stať jeho manželkou. Už mi zomrelo sedem mužov: načo mám ešte žiť?! Ale ak nechceš, aby som zomrela, zhliadni na mňa, Pane, a zmiluj sa nado mnou, aby som už viac nemusela počúvať potupné výčitky.\"",
    "16": "V tej istej chvíli bola vypočutá modlitba obidvoch pred Božou velebou",
    "17": "a bol poslaný Rafael uzdraviť obidvoch: Tóbimu odstrániť beľmo z očí, aby očami videl Božie svetlo, a Raguelovu dcéru Sáru dať Tóbiho synovi Tobiášovi za manželku a oslobodiť ju od zloducha Asmodeja. Veď podľa práva patrila Tobiášovi, a nie tým všetkým, čo si ju chceli vziať. V tú istú chvíľu sa Tóbi vrátil z nádvoria do svojho domu a Raguelova dcéra Sára zostúpila z hornej izby."
}