{
    "1": "A po ňom povstal Nátan, prorok za Dávidovej vlády.",
    "2": "Ako oddeľujú tuk od obetného mäsa, tak bol oddelený Dávid od Izraelových synov.",
    "3": "S levmi sa hral ako s baránkami a s medveďmi si počínal podobne ako s baránkami oviec za svojej mladosti.",
    "4": "Či neporazil obra - a tak neodňal potupu z národa?",
    "5": "Len čo napnul ruku, kameňom z praku povalil chvastavého Goliáša.",
    "6": "Lebo vzýval všemohúceho Pána a on dal silu jeho pravici, aby porazil udatného bojovníka, a tak zvelebil silu svojho národa.",
    "7": "Tak ho oslavovali \"desaťtisícami\", chválili ho pre požehnanie od Pána a venovali mu slávny veniec.",
    "8": "Lebo rozmlátil nepriateľov zo všetkých strán a vyhubil filištínskych protivníkov až podnes, naveky rozbil všetku ich silu.",
    "9": "Pri každom svojom počínaní vzdával chválu Svätému a Vznešenému oslavnou rečou.",
    "10": "Celým svojím srdcom vychvaľoval Pána, lebo miloval Boha, svojho stvoriteľa, a on mu udelil silu proti nepriateľom.",
    "11": "Ustanovil spevákov naproti oltáru a pre ich spev zložil sladké piesne.",
    "12": "(Sviatočným) oslavám dodal lesku, (sviatočné) časy skvele upravil až do konca roka, aby pri nich chválili sväté meno Pána; od rána sa mala mohutne ozývať svätyňa.",
    "13": "Boh ho očistil od hriechov a naveky pozdvihol jeho silu: dal mu pevný prísľub o (dôstojnosti) kráľovskej a o slávnom prestole v Izraeli.",
    "14": "Po ňom nastúpil jeho premúdry syn a pre (Dávida Boh) zvrhol všetku nepriateľskú moc.",
    "15": "Šalamún vládol v pokojných časoch; Boh mu podrobil všetkých nepriateľov, aby mohol vybudovať dom jeho menu a pripraviť svätyňu, (trvajúcu) naveky. Aký si bol múdry vo svojej mladosti,",
    "16": "naplnený si bol múdrosťou ako (mohutná) rieka, tvoj duch stačil pokryť zem!",
    "17": "Zaplnil si ju tajomnými múdroslovnými výpoveďami, takže sa tvoje meno rozchýrilo až na ďaleké ostrovy, i milovali ťa pre tvoju pokojnú dobu.",
    "18": "Pre piesne, príslovia, podobenstvá a pre výklady krajiny ťa obdivovali.",
    "19": "V mene Pána, Boha, ktorý sa volá Boh Izraelov,",
    "20": "nahromadil si zlata ako mosadze a striebra si mal hojne, akoby to bolo olovo.",
    "21": "(Neskôr) si sa však s náruživosťou priklonil k ženám a svojmu telu si povolil bezuzdnosť.",
    "22": "Na svoju slávu si tým uvalil škvrnu a zhanobil si svoje potomstvo: tým si uviedol hnev na svoje dietky a dal si sa dráždiť svojej pochabosti.",
    "23": "Tak si zavinil, že sa rozdvojilo tvoje kráľovstvo a z Efraima vznikla ríša odbojná.",
    "24": "Ale Boh neopustí svoje milosrdenstvo, ani nezruší, ani nezničí svoje diela, nezničí potomkov svojho vyvoleného, ani nezahubí potomstvo toho, kto miluje Pána.",
    "25": "Ponechal teda Jakubovi (akýsi) zvyšok a Dávidovi výhonok zo samého koreňa.",
    "26": "Keď Šalamún došiel ku koncu (života) (a pochovali ho) s jeho otcami,",
    "27": "zanechal po sebe zo svojho potomstva (najväčšieho) sprostáka v národe,",
    "28": "ktorý nemal nijakej rozvahy - Roboama, ktorý svojím rozhodnutím priviedol národ k odpadu;",
    "29": "a tiež Jeroboama, Nabatovho syna, ktorý zviedol Izrael na hriechy a Efraimovi ukázal hriešnu cestu; a tak sa ich hriechy rozmnožili čo najviac.",
    "30": "(Hriechy) ich odviedli ďaleko od vlasti,",
    "31": "lebo sa (ľud) hnal za všetkou neprávosťou, až prišla na nich pomsta. Ale (Boh) ich zbavil všetkých ich hriechov."
}