{
    "1": "Toto sú králi krajiny, ktorých Izraelovi synovia porazili a opanovali ich územie na druhej strane Jordána, na východ od rieky Arnon až po pohorie Hermon s celou východnou Arabou.",
    "2": "Amorejský kráľ Sehon, ktorý sídlil v Hesebone. Panoval od Aroera, ktorý leží na brehu rieky Arnon, od stredu poriečia nad polovicou Galaádu až po rieku Jabok na hranici Amončanov,",
    "3": "aj nad Arabou až po Kenerotské jazero na východe a až po Pusté, čiže Soľné more, na východe, smerom na Betsimot, a na juh po úpätie svahov Fasgy.",
    "4": "Ďalej územie bášanského kráľa Oga, ktorý bol zo zvyškov Refaimcov. Sídlil v Aštarote a v Edrai.",
    "5": "Panoval nad Hermonským pohorím, nad Salechou a nad celým Bášanom až po územie Gesurcov a Maáchovcov, aj nad polovicou Galaádu po hranicu Hesebonského kráľa Sehona.",
    "6": "Pánov služobník Mojžiš a Izraelovi synovia ich pobili a Pánov služobník Mojžiš dal (ich krajinu) do vlastníctva Rubenovcom, Gadovcom a polovici Manassesovho kmeňa. -",
    "7": "Toto sú králi krajiny, ktorých porazil Jozue s Izraelovými synmi na druhej strane Jordána, na západe od Bálgadu v Libanonskom údolí až po vrch Chalak, ktorý čnie oproti Seiru, a ich krajinu dal Jozue do vlastníctva izraelským kmeňom podľa ich oddielov",
    "8": "na vrchovine, v nížine, v Arabe, na svahoch, na púšti, v Negebe, kde bývali Hetejci, Amorejčania, Kanaánčania, Ferezejci, Hevejci a Jebuzejci:",
    "9": "kráľ jerišský jeden, kráľ haiský pri Betele jeden,",
    "10": "kráľ jeruzalemský jeden, kráľ hebronský jeden,",
    "11": "kráľ jerimotský jeden, kráľ lachišský jeden,",
    "12": "kráľ eglonský jeden, kráľ gezerský jeden,",
    "13": "kráľ dabirský jeden, kráľ gaderský jeden,",
    "14": "kráľ hermonský jeden, kráľ heredský jeden,",
    "15": "kráľ lebnanský jeden, kráľ odolumský jeden,",
    "16": "kráľ makedský jeden, kráľ betelský jeden,",
    "17": "kráľ tafuanský jeden, kráľ oferský jeden,",
    "18": "kráľ afekský jeden, kráľ saronský jeden,",
    "19": "kráľ madonský jeden, kráľ asorský jeden,",
    "20": "kráľ semeronský jeden, kráľ achsafský jeden,",
    "21": "kráľ tenacký jeden, kráľ magedský jeden,",
    "22": "kráľ kádešský jeden, kráľ jachananský na Karmele jeden,",
    "23": "kráľ dorský na Dorskom pohorí jeden, kráľ galgalských národov jeden,",
    "24": "kráľ terský jeden. Všetkých kráľov spolu: tridsaťjeden."
}