{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, prorokuj proti pastierom Izraela; prorokuj a povedz im, pastierom: Toto hovorí Pán, Jahve: Beda pastierom Izraela, ktorí pásli seba! Či nie stádo pásavajú pastieri?",
    "3": "Mlieko ste pojedli, vlnou ste sa obliekli, vykŕmené ste pozabíjali, no ovce ste nepásli.",
    "4": "Slabé ste neposilňovali, choré ste neliečili, ranené ste neobviazali, rozpŕchnuté ste nezavrátili, ani stratené ste nehľadali, ale násilím a hrôzou ste panovali nad nimi.",
    "5": "A rozpŕchli sa, pretože nebolo pastiera, stali sa pokrmom rozličnej poľnej zveri, áno, rozpŕchli sa.",
    "6": "Moje ovce blúdili po všetkých vrchoch a po všetkých vyvýšených kopcoch; rozohnané sú moje ovce po celom povrchu zeme a niet toho, kto by ich hľadal, niet toho, kto by šiel za nimi.",
    "7": "Preto, pastieri, čujte slovo Pánovo:",
    "8": "Ako žijem - hovorí Pán, Jahve -, pretože sa moje stádo stalo korisťou a moje ovce sa stali pokrmom všelijakej poľnej zveri, lebo nebolo pastiera; moji pastieri nehľadali moje ovce, pastieri pásli seba, nie však moje stádo:",
    "9": "preto, pastieri, počujte slovo Pánovo:",
    "10": "Toto hovorí Pán, Jahve: Hľa, prídem na pastierov, budem požadovať svoje ovce z ich ruky, urobím koniec ich pastierovaniu a pastieri nebudú viac pásť seba: vytrhnem svoje ovce z ich úst, nebudú im viac pokrmom.",
    "11": "Lebo toto hovorí Pán, Jahve: Hľa, ja sám budem hľadať svoje ovce a navštívim ich.",
    "12": "Ako si pastier navštívi stádo, keď je uprostred svojich roztratených oviec, tak navštívim svoje ovce a vyslobodím ich z každého miesta, na ktoré boli zahnané v oblačný a hmlistý deň.",
    "13": "Vyvediem ich spomedzi národov, pozbieram ich z krajín, privediem ich na vlastnú pôdu a budem ich pásť po vrchoch Izraela, pri potôčkoch a všetkých bydliskách krajiny.",
    "14": "Po najhojnejších pastvách ich budem pásť, na vrchoch izraelského pohoria budú ich nivy, tam budú košiariť na výbornom trávniku. Budú sa pásť na záživnej paši, po vrchoch Izraela.",
    "15": "Sám budem pásť svoje ovce a sám ich dám do košiara, hovorí Pán, Boh.",
    "16": "Stratené vyhľadám, odohnané zavrátim, poranené obviažem, nemocné posilním, vykŕmené a nemocné ochránim a budem ich pásť svedomito.",
    "17": "Vy však, ovečky moje! Toto hovorí Pán, Jahve: Hľa, ja súdim medzi ovcou a ovcou, medzi baranmi a capmi.",
    "18": "Málo vám je, že ste vypásli najlepšiu pašu a zvyšok svojej paše šliapete nohami? Že ste pili čistučkú vodu a ostatok mútite nohami?",
    "19": "Takže moje ovce mali spásať, čo ste pošliapali nohami, a mali piť, čo ste zamútili nohami?",
    "20": "Preto k vám takto hovorí Pán, Jahve: Hľa, ja sám súdim medzi ovcou tučnou a ovcou chudou.",
    "21": "Pretože ste všetky slabé bokmi a plecami odtískali a klali rohami, až kým ste ich nevyhnali von,",
    "22": "nuž ochránim svoje ovce, že nebudú viac napospas a rozsúdim medzi ovcou a ovcou.",
    "23": "I postavím nad ne jedného pastiera, ktorý ich bude pásť: svojho sluhu, Dávida; on ich bude pásť, on im bude pastierom.",
    "24": "Ja, Pán im budem Bohom a môj sluha Dávid bude medzi nimi kniežaťom; ja, Pán to hovorím.",
    "25": "Uzavriem s nimi zmluvu pokoja a odstránim zo zeme divú zver, takže budú v bezpečí bývať na púšti, i v horách môžu spávať.",
    "26": "Urobím ich a okolie svojho pahorku požehnaním, v príhodnom čase spustím dážď, bude to požehnaný lejak.",
    "27": "Poľné stromy budú rodiť svoje ovocia a zem vydá svoju úrodu; na svojej pôde budú v bezpečí. A zvedia, že ja som Pán, keď dolámem ihlice ich jarma a vyslobodím ich z rúk tých, čo ich zotročovali.",
    "28": "Nebudú už viac korisťou národov ani ich nebude žrať zver zeme, budú bývať v bezpečí, nik ich neodstraší.",
    "29": "Vzbudím im slávnu sadenicu a nebude v krajine nik, koho by sužoval hlad, a nebudú znášať potupovanie národov.",
    "30": "Budú vedieť, že ja, Pán, ich Boh som s nimi, oni však, Izraelov dom, sú mojím ľudom, hovorí Pán, Jahve.",
    "31": "Vy však, moje stádo, ovce mojej paše, ste ľudia a ja som váš Boh,\" hovorí Pán, Jahve."
}