{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár proti synom Amona a prorokuj proti nim.",
    "3": "Povedz synom Amona: Čujte slovo Pána, Jahveho: Toto hovorí Pán, Jahve: Pretože si hovoril: \"Haha\" na moju svätyňu, keď ju znesvätili, a na krajinu Izraela, keď ju spustošili, a na dom Júdu, keď išiel do zajatia:",
    "4": "preto ťa dám do vlastníctva synom Východu, zriadia v tebe svoje táboriská a postavia v tebe svoje obydlia: oni budú jesť tvoje ovocie a oni budú piť tvoje mlieko.",
    "5": "Z Raby urobím pastvu tiav a synov Amona košariskom oviec. Vtedy sa dozviete, že ja som Pán.",
    "6": "Lebo toto hovorí Pán, Jahve: Pretože si tlieskal rukami a dupotal nohami a s celou náruživosťou z duše si sa tešil nad krajinou Izraela:",
    "7": "preto, hľa, ja vystriem proti tebe svoju ruku, odovzdám ťa národom za korisť, vyhubím ťa spomedzi národov, vyničím ťa spomedzi krajín. Zničím ťa a budeš vedieť, že ja som Pán.\" -",
    "8": "Toto hovorí Pán, Jahve: \"Pretože Moab a Seir povedal: \"Hľa, dom Júdu je ako všetky národy!\",",
    "9": "preto otvorím svah Moabu, že nebude mať miest, nebude mať svojich miest, nebude mať hraníc. Ozdobu krajiny, Betiesimot, Belmeon a Kariataim",
    "10": "pridám k Amončanom do vlastníctva synom Východu, aby medzi národmi nebolo viac o ňom (o Amončanoch) spomienky.",
    "11": "V Moabsku však zavediem súdy a budú vedieť, že ja som Pán.\" -",
    "12": "Toto hovorí Pán, Jahve: \"Pretože Edom konal veľmi pomstivo proti Júdovmu domu a ťažko sa previnil, keď sa mu pomstil,",
    "13": "preto hovorí Pán, Jahve: Vystriem ruku proti Edomu, vyhubím z neho ľudí i zvieratá a urobím ho púšťou. Od Temanu po Dedan padnú pod mečom.",
    "14": "Svoju pomstu na Edome vložím do rúk svojho ľudu, Izraela, a urobia s Edomskom podľa môjho hnevu a podľa mojej rozhorčenosti, že zakúsia moju pomstu, hovorí Pán, Jahve. -",
    "15": "Toto hovorí Pán, Jahve: \"Pretože Filištínci konali pomstivo a hrozne sa pomstili, náruživo, z duše, chceli pustošiť večným nepriateľstvom,",
    "16": "preto takto hovorí Pán, Jahve: Hľa, ja vystriem svoju ruku proti Filištíncom, vyhubím Kréťanov a vyničím zvyšky morského pobrežia",
    "17": "a v hneve si vezmem na nich dôkladnú pomstu; i budú vedieť, že ja som Pán, keď na nich uvalím svoju pomstu.\""
}