{
    "1": "Kráľ Baltazár usporiadal hostinu pre svojich tisíc veľmožov a pred tisícmi pil víno.",
    "2": "Pri pití vína rozkázal Baltazár priniesť zlaté a strieborné nádoby, ktoré jeho otec Nabuchodonozor dal odniesť z jeruzalemského chrámu, aby z nich pili kráľ, jeho veľmoži, jeho manželky i jeho vedľajšie ženy.",
    "3": "I doniesli zlaté nádoby, ktoré odvliekli z jeruzalemského domu Božieho, a pili z nich kráľ, jeho veľmoži, jeho manželky i jeho vedľajšie ženy.",
    "4": "Pili víno a oslavovali zlatých, strieborných, kovových, železných, drevených a kamenných bohov.",
    "5": "V tú chvíľu sa zjavili prsty ľudskej ruky a písali oproti svietniku na vápno múru kráľovského paláca. A kráľ videl prsty ruky, ktorá písala.",
    "6": "Vtom sa zmenila kráľova farba a jeho myšlienky ho podesili, bederné kĺby sa mu uvoľnili a kolená sa mu trepotali o seba.",
    "7": "Kráľ silno zakričal, aby priviedli veštcov, Chaldejcov a hádačov; a kráľ povedal mudrcom Babylonu: \"Ktokoľvek prečíta toto písmo a vyloží mi jeho význam, bude sa obliekať do purpuru, zlatú reťaz bude mať na hrdle a ako tretí bude vládnuť v mojom kráľovstve.\"",
    "8": "Vtedy prišli všetci kráľovi mudrci, no nevedeli písmo prečítať ani vyložiť jeho význam kráľovi.",
    "9": "Nato sa kráľ Baltazár veľmi naľakal, farba sa na ňom premenila a jeho veľmoži boli rozrušení.",
    "10": "Na reči kráľ a jeho veľmožov vstúpila do hodovného domu kráľovná a povedala: \"Kráľu, ži naveky! Nech ťa tvoje myšlienky nedesia a farba nech sa ti nemení!",
    "11": "Je v tvojom kráľovstve muž, na ktorom je duch svätých bohov. V dňoch tvojho otca bola uňho zistená rozumnosť, dôvtip a múdrosť ako múdrosť bohov a tvoj otec, kráľ Nabuchodonozor, ho ustanovil za náčelníka čarodejov, veštcov, Chaldejcov a hádačov; tvoj otec, kráľ.",
    "12": "Pretože u Daniela, ktorému kráľ dal meno Baltazár, sa zistil vyšší duch, vedomosť, rozumnosť, vykladanie snov, rozlúšťovanie záhad a riešenie ťažkostí. Nech teraz zavolajú Daniela a povie výklad!\"",
    "13": "Nato priviedli Daniela pred kráľa a kráľ povedal Danielovi: \"Ty si Daniel spomedzi júdskych zajatcov, ktorých môj otec, kráľ priviedol z Júdska?",
    "14": "Počul som o tebe, že je na tebe duch bohov a že sa ukázalo že dôvtipný, rozumný a veľmi múdry.",
    "15": "Teraz priviedli predo mňa mudrcov a veštcov, aby prečítali toto písmo a oznámili mi jeho význam, no nevedeli mi povedať význam veci.",
    "16": "Počul som však o tebe že vieš vyložiť nejasné a rozuzľovať ťažkosti. Ak mi teda vieš prečítať toto písmo a podať jeho výklad do purpuru sa budeš obliekať, zlatú reťaz budeš mať na hrdle a ako tretí budeš vládnuť v kráľovstve.\"",
    "17": "Nato Daniel odpovedal kráľovi: \"Svoje dary si nechaj a svoje odmeny daj inému! Písmo však prečítam kráľovi a jeho význam mu vyložím.",
    "18": "Kráľu, najvyšší Boh dal tvojmu otcovi Nabuchodonozorovi kráľovstvo, moc vznešenosť a slávu.",
    "19": "Pre veľkosť, ktorú mu dal, triasli sa pred ním všetky národy, kmene a nárečia; koho chcel, toho zabil, a koho chcel, nechal nažive; koho chcel, toho povýšil, a koho chcel, toho pokoril.",
    "20": "Keď sa mu však srdce povýšilo a duch mu zmocnel v pýche, bol zhodený z trónu svojho kráľovstva a jeho sláva mu bola odňatá.",
    "21": "I vyhnali ho spomedzi ľudí, jeho srdce sa podobalo zvieraciemu, s divými oslami sa zdržoval, trávu mu dali jesť ako dobytku a telo mu skrápala nebeská rosa, kým nepoznal, že vládcom nad ľudským kráľovstvom je najvyšší Boh a koho chce, toho nadeň postaví.",
    "22": "A ty, jeho syn Baltazár, neponížil si si srdce, hoci si vedel toto všetko",
    "23": "ale vyvyšoval si sa nad Pána nebies. Doniesli pred teba nádoby jeho domu a ty, tvoji veľmoži, tvoje manželky a tvoje vedľajšie ženy pili ste z nich víno. Vychvaľoval si strieborných, zlatých, kovových, železných, drevených a kamenných bohov ktorí nevidia, nepočujú a nechápu, ale Boha, v ktorého ruke e tvoj dych a všetky tvoje cesty, si neoslavoval.",
    "24": "Preto on poslal tieto prsty a napísal toto písmo.",
    "25": "Toto je teda písmo, ktoré je napísané: Mene, Tekel, Ufarsin.",
    "26": "A toto je význam slov: Mene: Boh spočítal tvoje kráľovstvo a urobil mu koniec.",
    "27": "Tekel: Odvážili ťa na váhe a našli ťa priľahkým.",
    "28": "Peres: Rozdelené je tvoje kráľovstvo a odovzdané Médom a Peržanom.\"",
    "29": "Vtedy Baltazár rozkázal a Daniela obliekli do purpuru, na hrdlo mu dali zlatú reťaz a vyhlásili o ňom, že má ako tretí vládnuť v kráľovstve.",
    "30": "V tú noc babylonského kráľa Baltazára zabili."
}