{
    "1": "Keď Judita prestala volať k Bohu Izraela a dokončila všetky tieto slová,",
    "2": "vstala zo zeme, zavolala svoju slúžku a zostúpila do svojho domu, kde sa zdržiavala v sobotu a cez sviatky.",
    "3": "Tu odložila vrecovinu, ktorú mala oblečenú, zobliekla si i vdovské šaty, umyla si telo vodou a natrela sa voňavým olejom. Učesala si vlasy, založila si turban na hlavu a obliekla si sviatočný odev, ktorý nosievala za života svojho muža Manassesa.",
    "4": "Obula si sandále, navliekla si krúžky na nohy, vzala náramky, prstene, náušnice a všetky ostatné ozdoby a upravila sa tak, aby upútala oči všetkých mužov, čo sa na ňu pozrú.",
    "5": "Svojej slúžke podala mech vína a džbán oleja, kapsu naplnila praženým zrnom, sušenými figami, chlebmi a syrom; všetky tieto veci zabalila a naložila jej ich na plecia.",
    "6": "Potom išli k bráne mesta Betulie, kde našli na stráži Oziáša a starších mesta Chabrina a Charmina.",
    "7": "Keď ju uvideli so zmeneným výzorom a v inom odeve, nevychádzali z údivu nad jej krásou a povedali jej:",
    "8": "\"Boh našich otcov nech ti dá dosiahnuť milosť a nech splní tvoje zámery na slávu synov Izraela a na povýšenie Jeruzalema.\"",
    "9": "Ona sa poklonila Bohu v modlitbe a povedala im: \"Rozkážte, aby mi otvorili bránu mesta. Pôjdem urobiť všetko, o čom ste so mnou hovorili.\" Nariadili teda mladíkom, aby jej otvorili, ako povedala.",
    "10": "Keď to urobili, Judita vyšla a jej slúžka s ňou. Mužovia mesta hľadeli za ňou, ako zostupuje dolu vrchom, až kým neišla údolím a už ju nevideli.",
    "11": "Ony šli rovno dolu údolím, až ich pristavila prvá sýrska hliadka.",
    "12": "Chytili ju a pýtali sa jej: \"Kto si, odkiaľ prichádzaš a kde ideš?\" Odpovedala im: \"Som Hebrejka a utekám od nich, lebo čoskoro vám budú vydaní za pokrm.",
    "13": "A idem za Holofernesom, hlavným veliteľom vášho vojska, aby som mu podala pravdivú správu a ukázala mu cestu, ktorou by mohol ísť a obsadiť celé pohorie a nestratí zo svojich mužov ani jedného človeka.\"",
    "14": "Keď muži počuli jej slová a pozorne sa zadívali na ňu, jej krása ich očarila a povedali jej:",
    "15": "\"Zachránila si si život, keď si sa poponáhľala prísť zhora pred nášho pána. A teraz poď do jeho stanu! Niektorí z nás ťa odprevadia, až kým ťa neodovzdajú do jeho rúk.",
    "16": "A keď už budeš stáť pred ním, neboj sa vo svojom srdci, ale povedz mu všetko tak, ako si povedala nám, a bude s tebou zaobchádzať dobre.\"",
    "17": "Vybrali spomedzi seba sto mužov, aby ju a jej slúžku odprevadili a zaviedli k Holofernesovmu stanu.",
    "18": "I zbehlo sa ich veľa z celého tábora, lebo sa po stanoch rozšírila zvesť o jej príchode. Prišli a obkolesili ju ako stála pred Holofernesovým stanom, kým mu ju neohlásili.",
    "19": "Obdivovali jej krásu a podľa nej vychvaľovali aj Izraelitov. Hovorili jeden druhému: \"Kto by mohol pohrdnúť týmto ľudom, ktorý má medzi sebou také ženy? Preto by nebolo rozumné nechať z nich čo i len jedného muža nažive, lebo tí, čo by zostali, mohli by oklamať celú zem.\"",
    "20": "Tu vyšla celá Holofernesova telesná stráž a všetci jeho sluhovia a voviedli ju do jeho stanu.",
    "21": "Holofernes odpočíval na svojom lôžku za záclonou, ktorá bola utkaná z purpuru, zlata, smaragdu a drahých kameňov.",
    "22": "Keď mu oznámili jej príchod, vyšiel do predsiene stanu, sprevádzaný striebornými lampami.",
    "23": "Keď Judita prišla pred neho a pred jeho sluhov, žasli všetci nad krásou jej tváre. Ona padla na tvár, aby sa mu poklonila, ale jeho sluhovia ju zdvihli."
}