{
    "1": "Kráľovstvo však dostal Dárius Médsky vo veku šesťdesiatich dvoch rokov.",
    "2": "Dáriovi sa zapáčilo ustanoviť nad kráľovstvom stodvadsať satrapov, aby boli po celom kráľovstve.",
    "3": "A nad nimi troch náčelníkov - z ktorých jeden bol Daniel -, aby im satrapovia vydávali počet a aby kráľ neutrpel škodu.",
    "4": "Daniel však prevýšil náčelníkov a satrapov, pretože mal vynikajúceho ducha, takže kráľ zamýšľal postaviť ho nad celé kráľovstvo.",
    "5": "Preto náčelníci a satrapovia hľadali proti Danielovi zádrapku vo veci kráľovstva, no nevedeli nájsť nijakú zádrapku ani chybu, pretože bol verný a nijakej viny ani zádrapky na ňom nebolo.",
    "6": "Vtedy tí mužovia povedali: \"Nenájdeme na tomto Danielovi nijakú zádrapku, ak ju nenájdeme na ňom pre zákon jeho Boha.\"",
    "7": "Preto sa náčelníci a satrapovia zišli ku kráľovi a hovorili. mu: \"Kráľ Dárius, ži naveky!",
    "8": "Všetci náčelníci tvojho kráľovstva, kniežatá, satrapovia, radcovia a námestníci sa uzniesli, aby vyšlo kráľovské nariadenie a prísny príkaz, že každého, kto by za tridsať dní prosil niečo od akéhokoľvek boha alebo človeka okrem teba, kráľu, hodia do levovej jamy.",
    "9": "Preto, kráľu, vydaj rozkaz a podpíš písmo, ktoré podľa zákona Médov a Peržanov, ktorý je nezmeniteľný, nebude možno pozmeniť.\"",
    "10": "A tak kráľ Dárius podpísal písmo so zákazom.",
    "11": "Keď sa Daniel dozvedel, že spis je podpísaný, išiel domov - obloky hornej izby mal otvorené smerom k Jeruzalemu - a tri razy denne padal na kolená, modlil sa a oslavoval svojho Boha tak, ako to robieval aj predtým.",
    "12": "Vtom vtrhli tí mužovia a našli Daniela, ako sa modlí a prosí svojho Boha.",
    "13": "Potom išli ku kráľovi a hovorili o kráľovskom zákaze: \"Kráľu, nepodpísal si nariadenie, že každého, kto by za tridsať dní prosil akéhokoľvek boha alebo človeka okrem teba, kráľu, hodia do levovej jamy?\" Kráľ odpovedal: \"To je isté slovo podľa zákona Médov a Peržanov, ktorý je nezmeniteľný.\"",
    "14": "Nato hovorili kráľovi: \"Daniel spomedzi júdskych zajatcov nedbá na teba, kráľu, ani na zákaz, ktorý si podpísal, a tri razy denne sa modlí svoju modlitbu.\"",
    "15": "Keď kráľ počul túto reč, veľmi sa zarmútil a zaumienil si, že Daniela zachráni. Až do západu slnka sa usiloval o jeho záchranu.",
    "16": "Vtedy tí mužovia naliehali na kráľa a vraveli mu: \"Vedz, kráľu, že u Médov a Peržanov je zákonom, že sa nesmie zmeniť nijaký zákaz alebo nariadenie, ktoré vydal kráľ!",
    "17": "Nato kráľ vydal rozkaz, priviedli Daniela a hodili ho do levovej jamy. Kráľ povedal Danielovi: \"Nech ťa vyslobodí tvoj Boh, ktorého vytrvalo ctíš!\"",
    "18": "I priniesli kameň a položili ho na otvor jamy; kráľ zapečatil svojím prsteňom a prsteňmi svojich veľmožov, aby sa Danielovo položenie nezmenilo.",
    "19": "Potom kráľ odišiel do svojho paláca, noc strávil o hlade, pokrmy mu nedoniesli a spánok ho obchádzal.",
    "20": "Preto kráľ za svitania, keď sa rozvidnievalo, vstal a náhlivo šiel k levovej jame.",
    "21": "Ako sa blížil k jame, volal žalostným hlasom Daniela a vravel Danielovi: \"Daniel, služobník živého Boha, vládal ťa tvoj Boh, ktorého vytrvalo ctíš, zachrániť od levov?\"",
    "22": "Daniel odpovedal kráľovi: \"Kráľ, ži naveky!",
    "23": "Môj Boh poslal svojho anjela a zavrel pysky levom, takže mi neublížili, lebo sa u neho zistila moja nevina; ale ani proti tebe, kráľu, som nespáchal nič zlé.\"",
    "24": "Vtedy sa mu kráľ veľmi zaradoval a rozkázal Daniela vytiahnuť z jamy. Vytiahli teda Daniela z jamy a nenašli na ňom nijaký úraz, lebo dôveroval svojmu Bohu.",
    "25": "Na kráľov rozkaz však priviedli mužov čo ohovárali Daniela, a hodili do levovej jamy ich, ich deti a ich ženy a nedopadli ani na dno jamy, keď sa ich levy zmocnili a rozdrúzgali im kosti.",
    "26": "Potom kráľ Dárius napísal všetkým národom, kmeňom a nárečiam, ktoré bývali po celej zemi:",
    "27": "\"Váš, pokoj nech vzrastá! Odo mňa vychádza rozkaz: Nech sa po celom vladárstve môjho kráľovstva trasú a boja pred Danielovým Bohom, lebo je to Boh živý a trvá naveky, jeho kráľovstvo nezahynie, jeho vladárstvo trvá do konca.",
    "28": "On zachraňuje a vyslobodzuje, robí znamenia a zázrak na nebi i na zemi. On zachránil Daniela od levov.\"",
    "29": "Danielovi sa však darilo aj za kraľovania Dária, aj za kraľovania Peržana Kýra."
}