{
    "1": "Nespavosť pre bohatstvo zožiera telo a ustarostenosť oň zaženie spánok.",
    "2": "Starosť o to, ako poznať budúcnosť, ruší myseľ, ťažká choroba prebúdza dušu k triezvosti.",
    "3": "Boháč sa namáha hromadením bohatstva, a keď spočinie, má plno statkov.",
    "4": "Namáha sa bedár, takže si odpiera aj živobytie, ale nakoniec ostáva (naďalej) núdzny.",
    "5": "Kto má rád zlato, nebude bez viny, a kto sa ženie za svojím zničením, úplne si ho nájde.",
    "6": "Mnohí prišli do záhuby pre zlato, ale sami si pripravili skazu pre jeho lesk.",
    "7": "Polenom na pád je zlato pre tých, čo sa mu koria, ako aj tým, ktorí sa po ňom zháňajú; kto je nemúdry, každý preň zahynie.",
    "8": "Blahoslavený každý, kto sa zachová bez úhony a kto sa nezháňa po zlate, ani svoju nádej neskladá v peniazoch a poklade.",
    "9": "Ktože je to? - aby sme ho chválili, lebo obdivuhodný (príklad) dal svojím životom.",
    "10": "Veď kto sa osvedčil a ukázal, že je dokonalý, tomu patrí večná sláva! Lebo mohol prestúpiť (zákon), ale ho neprestúpil, a mohol robiť zle, ale neurobil tak.",
    "11": "Preto sám Pán upevní jeho bohatstvo (navždy) a o jeho dobrých skutkoch bude hovoriť celé zhromaždenie svätých.",
    "12": "Ak sedíš za skvelým stolom, neotváraj nad ním prvý ústa!",
    "13": "Ani nehovor: \"Ako mnoho je toho, čo je na ňom!\"",
    "14": "Pamätaj, že závistlivé oko je zlé.",
    "15": "Čože je zo všetkého stvorenia horšie ako (závistlivé) oko? Preto zaslzí pri každej veci, ktorú len zazrie.",
    "16": "Nenačahuj prvý rukou (do misy), aby si sa nemusel znevážený hanbiť pre svoju hltavosť.",
    "17": "Nedaj sa tlačiť pri hostine!",
    "18": "Podľa seba poznaj, čo patrí tvojmu blížnemu;",
    "19": "ako slušný človek požívaj zo všetkého, čo ti predložia: ale tak, aby neopovrhli tebou, ak by si mnoho jedol.",
    "20": "Prestaň prvý jesť už pre slušnosť; a nebuď nemierny, aby si niekoho nepohoršil.",
    "21": "Ak sedíš vo veľkej spoločnosti, nečiahaj prv ako oni rukou (do misy), ani si nežiadaj prvý piť!",
    "22": "Ako veľmi stačí slušnému človekovi kvapka vína; pri spánku nebudeš mať od neho bolesti ani ťa nič trápiť nebude.",
    "23": "Nespavosť, podráždenú žlč a trápne bolesti má iba nenásytník.",
    "24": "Mierny človek má zdravý spánok, spí až do rána a v radostnej nálade.",
    "25": "Ak ťa nútia veľa jesť, vstaň zo spoločnosti, vyvrhni a uľahčí sa ti a nezapríčiníš si slabosť tela.",
    "26": "Synu, počúvaj ma a neopovrhuj mnou! - Nakoniec uznáš moje slová (za pravdivé).",
    "27": "Buď zručný pri všetkých svojich dielach, a tak ťa nestretne nijaká choroba.",
    "28": "Kto je slušný pri jedle, pochvália ho za to ústa premnohých a svedectvo o jeho pravej (slušnosti) je spoľahlivé.",
    "29": "Proti tomu, kto je neslušný pri jedle, šomre celé mesto a svedectvo o jeho neslušnosti je tiež pravdivé.",
    "30": "Milovníkov vína nevyzývaj na preteky, lebo víno už mnohým vyhasilo (život).",
    "31": "Oheň skúša tvrdé železo, tak aj víno v opilosti požité prezradí srdcia pyšných.",
    "32": "Spokojný život pre ľudí - to je víno s mierou (požité), ak ho s mierou piješ, ostaneš triezvy.",
    "33": "Akýže je to život, ktorému chybuje víno?",
    "34": "(Čože nás olupuje o život? Smrť.)",
    "35": "Víno je od počiatku stvorené na obveselenie, ale nie na opilstvo.",
    "36": "Duša a srdce sa (rovnako) radujú pri mierne požitom víne.",
    "37": "Mierne požitý nápoj je zdravý pre dušu i pre telo.",
    "38": "Len mnoho požitého vína spôsobuje podráždenosť, hnev a mnohé iné škodlivé prípady.",
    "39": "Trpkosťou pre dušu je, ak sa pije mnoho vína.",
    "40": "Opilstvom podráždená myseľ vedie nemúdreho k úrazu, zbavuje ho sily a zadáva mu rany.",
    "41": "Na hostine pri víne nezabŕdaj do blížneho, ani neopovrhuj ním, ak je rozjarený.",
    "42": "Nehovor mu potupné slová ani nenaliehaj na neho so svojou pohľadávkou!"
}