{
    "1": "Moje slová teda, Jób, už dobre počúvaj, všetkým mojim rečiam sluchu doprajže!",
    "2": "Pozri, svoje ústa som ja teraz otvoril, jazyk v mojom hrdle prehovoril už.",
    "3": "Moje srdce zopakuje slová múdrosti, moje pery budú jasne rozprávať.",
    "4": "Utvoril ma predsa Boží dych rovnako, mňa Všemocného duch taktiež oživil.",
    "5": "Ak len teda môžeš, nože, daj mi odpoveď, pripravže sa (zaraz), staň si predo mňa!",
    "6": "Nuž, hľa! Pred Bohom ver' som ja taký ako ty, tiež som umiesený z hliny hrnčiarskej.",
    "7": "Nuž tak ťa strach zo mňa nijak desiť nemôže, nepadne mi ruka ťažko na teba.",
    "8": "Ty si mi do uší (stále) toto hovoril, ja som zasa počul hlahol tvojich slov:",
    "9": "\"Ja som iste čistý, ja som bez viny, ja som bez úhony, ja som bez hriechu.",
    "10": "Proti mne on hľadá iba dáku zádrapku, za svojho nepriateľa ma pokladá,",
    "11": "preto moje nohy vkladá teda do klady, dáva pozor taktiež na každý môj krok.\"",
    "12": "V tomto nemáš pravdu, túto ti dám odpoveď: Boh je od človeka väčší oveľa.",
    "13": "Akože si jemu mohol robiť výčitky, že ti na slovo každé neodvetil?",
    "14": "Veď Boh hovorieva iba raz len jediný, neopakuje nič znova po druhé.",
    "15": "V spánku (obyčajne) a tiež v nočnom videní, keď už ľudí chytá úmor hlboký, keď si v noci oddychujú na lôžku,",
    "16": "vtedy ušiam ľudí dáva svoje zjavenia a svojimi znameniami desí ich.",
    "17": "Aby od spurnosti človeka on odvrátil, svoje diela často pred ním ukrýva.",
    "18": "Veď on jeho dušu zachraňuje pred hrobom, by mu život do priepasti nepadol.",
    "19": "Na jeho lôžku ho varuje on bolesťou, triaškou ustavičnou kosti jeho tiež,",
    "20": "že si jeho život aj ten chlieb už zošklivil jeho duša (nechce) chutnú poživeň.",
    "21": "Jeho telo takto očividne tratí sa, jeho kosti schudli, až ich nevidno.",
    "22": "Jeho duša takto k hrobu priblížila sa, jeho život isto k mŕtvych obydliu.",
    "23": "Ale ak s ním vtedy bude (Pánov) služobník, jeden tlmočník to medzi tisícimi, aby človekovi povinnosti oznámil,",
    "24": "bude mať s ním sústrasť, prehovorí on: \"Vysloboďže ho ty, aby nešiel do hrobu, za jeho dušu som našiel výkupné.\"",
    "25": "Jeho hlas mladosťou potom sa osvieži, navráti sa do dní svojho junáctva.",
    "26": "Bude vzývať Boha, on si ho zas obľúbi, na jeho tvár budú hľadieť s radosťou. Tak on spravodlivosť vráti človeku.",
    "27": "Toto ľuďom povie, takto bude hovoriť: \"Veru, ja som zhrešil, právo zvrtol som, nebolo mi to však nijak na osoh.",
    "28": "Dušu mi zachránil, by som nešiel do hrobu, môj život už teraz svetlo zrie.\"",
    "29": "Nuž tak, všetko toto len Boh veru urobil človekovi druhý raz aj tretí raz,",
    "30": "aby jeho dušu odvrátil tak od hrobu, aby svetlo živých ožiarilo ho.",
    "31": "Jób, už dávaj pozor, nože ma len počúvaj, buďže teda ticho, ja chcem ešte hovoriť.",
    "32": "Ak máš vhodné slová, daj mi zaraz odpoveď! Hovor! Veď rád by som ti dal za pravdu.",
    "33": "Lenže ak (ich) nemáš, nože, ty mňa počúvaj! Zmĺkni a ja teba múdrosť naučím.\""
}