{
    "1": "Keď synovia Izraela opäť robili, čo je zlé v Pánových očiach, vydal ich Pán na štyridsať rokov do ruky Filištíncov.",
    "2": "Vtedy žil istý muž zo Saray, z kmeňa Danovcov. Menoval sa Manue. Jeho manželka bola neplodná a ešte neporodila.",
    "3": "Tu sa manželke zjavil Pánov anjel a povedal jej: \"Hľa, si neplodná a ešte si neporodila! Ale počneš a porodíš syna.",
    "4": "Len si potom dávaj pozor! Nepi ani víno, ani iný opojný nápoj a nepožívaj nič nečisté!",
    "5": "Lebo počneš a porodíš syna, ktorého hlavy sa britva nedotkne; chlapec bude zasvätený Bohu od materského lona. A on začne vyslobodzovať Izrael z ruky Filištíncov.\"",
    "6": "Žena šla a zvestovala svojmu manželovi: \"Boží muž prišiel ku mne. Vyzeral ako Boží anjel a veľmi dôstojne. Nepýtala som sa ho, odkiaľ je, ani svoje meno mi neoznámil.",
    "7": "Povedal mi: \"Hľa, počneš a porodíš syna. Preto teraz nepi víno ani iný opojný nápoj a nepožívaj nič nečisté! Lebo chlapec bude zasvätený Bohu od materského lona až do dňa svojej smrti.\"",
    "8": "Manue sa modlil k Pánovi a vravel: \"Prepáč, Pane! Nech k nám ešte príde Boží muž, ktorého si poslal, a nech nás poučí, čo máme robiť s chlapcom, ktorý sa nám má narodiť!\"",
    "9": "Boh vyslyšal Manuovu modlitbu a Boží anjel prišiel ešte raz k manželke, keď bola na poli. Ale Manue jej manžel, nebol s ňou.",
    "10": "Žena rýchle bežala a oznámila to svojmu mužovi. Zvestovala mu: \"Zasa sa mi zjavil ten muž, ktorý vtedy prišiel ku mne!\"",
    "11": "Manue vstal a vybral sa za svojou ženou. Keď prišiel k mužovi, opýtal sa ho: \"Si ty ten muž, ktorý sa rozprával so ženou?\" On odvetil: \"Ja.\"",
    "12": "Manue sa opýtal: \"Ak sa teraz vyplnia tvoje slová, podľa akých smerníc má byť chlapec vychovaný? A k akým prácam ho bude treba priúčať?\"",
    "13": "Pánov anjel odpovedal Manuovi: \"Manželka nech sa zdržiava všetkého ako som jej povedal.",
    "14": "Nech nepožíva nič, čo pochádza z vínneho kmeňa! Nech nepije víno ani iný opojný nápoj! Tiež nech nepožíva nič nečisté! Všetko, čo som jej prikázal, nech zachová!\"",
    "15": "Manue povedal Pánovmu anjelovi: \"Mohli by sme ťa zadržať a pripraviť ti kozľa?\"",
    "16": "Ale Pánov anjel odpovedal Manuovi: \"Keby si ma aj nútil, nebudem jesť z tvojho jedla. Ale ak chceš pripraviť zápalnú obetu, tak ju prines Pánovi!\" Manue nevedel, že je to Pánov anjel.",
    "17": "A Manue sa ešte opýtal Pánovho anjela: \"Aké je tvoje meno? Chceli by sme si ťa uctiť, až sa vyplnia tvoje slová.\"",
    "18": "Pánov anjel mu na to povedal: \"Prečo sa pýtaš na moje meno? Ono je obdivuhodné.\"",
    "19": "Tu vzal Manue kozľa a suchú obetu a obetoval to na skale Pánovi, ktorý robí obdivuhodné veci. Manue a jeho manželka sa prizerali:",
    "20": "Keď totiž vystupoval plameň z oltára k nebu, Pánov anjel vystúpil v plameni oltára. Keď to videli Manue a jeho manželka, padli tvárou na zem.",
    "21": "Potom sa už viac Pánov anjel nezjavil Manuovi ani jeho manželke. Teraz Manue spoznal, že to bol Pánov anjel.",
    "22": "A Manue povedal svojej manželke: \"Určite zomrieme, lebo sme videli Boha.\"",
    "23": "Ale jeho manželka mu povedala: \"Keby nás bol chcel Pán usmrtiť, nebol by prijal z našej ruky ani zápalnú, ani suchú obetu, ani by nám nebol toto všetko ukázal, ani by nám nebol niečo také oznámil.\"",
    "24": "Keď manželka porodila syna, dala mu meno Samson. Chlapec rástol a Pán ho požehnával.",
    "25": "Pánov duch začal v ňom pôsobiť v Machane-Dan medzi Saraou a Estaolom."
}