{
    "1": "Ľud, čo kráča vo tmách, uzrie veľké svetlo, nad tými, čo bývajú v krajine tieňa smrti, zažiari svetlo.",
    "2": "Rozmnožil si plesanie, zväčšil si radosť; budú sa tešiť pred tebou, ako sa tešia pri žatve, tak, ako plesajú, keď si delia korisť.",
    "3": "Veď jeho ťažké jarmo a prút jeho pleca a palicu jeho pohoniča lámeš ako v dňoch Madiánu.",
    "4": "Lebo každá hrmotná obuv a každý šat zmáčaný v krvi bude spálený, bude ohňu pokrmom.",
    "5": "Lebo chlapček sa nám narodil, daný nám je syn, na jeho pleci bude kniežatstvo a bude nazvaný: zázračný Radca, mocný Boh, večný Otec, Knieža pokoja.",
    "6": "Jeho vláda bude veľká a pokoj bude bez konca na Dávidovom tróne a nad jeho kráľovstvom aby ho upevnil a posilnil právom a spravodlivosťou odteraz až naveky. Horlivosť Pána zástupov to urobí.",
    "7": "Pán poslal slovo proti Jakubovi, aby dopadlo na Izrael.",
    "8": "A skúsi to celý národ, Efraim aj občania Samárie, čo v namyslenosti a pýche srdca vravia:",
    "9": "Tehly sa zrútili - budeme stavať kvádrami, sykomory sú vyťaté - nahradíme ich cédrami.\"",
    "10": "A Pán povýšil nad neho Rasinových nepriateľov a popudil jeho odporcov.",
    "11": "Aramejčanov od východu a Filištíncov od západu, i hltať budú Izrael plnými ústami. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
    "12": "Ale ľud sa neobrátil k tomu, čo ho bil, a nehľadali Pána zástupov,",
    "13": "nuž odtne Pán hlavu i chvost, palmovú ratolesť i trsť v jediný deň.",
    "14": "Starec a hodnostár sú hlava, prorok však, ktorý učí lož, je chvost.",
    "15": "Vodcovia ľudu (Izraela) sú zvodcami tí však, ktorých vedú, sú zvedení.",
    "16": "Preto z jeho junače nemá Pán radosti a nad jeho sirotami a vdovami sa nezľutuje, veď sú to všetko bezbožníci a zločinci a každé ústa hovoria hanebnosť!  Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
    "17": "Veď neprávosť horela sťa oheň, čo tŕnie a bodľač stravuje, potom zapaľuje lesné húštiny, že ich zahaľujú stĺpy dymu.",
    "18": "Hnevom Pána zástupov je zapálená krajina a ľud (Izraela) je ako pokrm ohňa: nik sa nezmiluje nad vlastným bratom.",
    "19": "Zožiera napravo a hladuje, zjedá naľavo a nenasýti sa; každý zjedá mäso vlastného ramena.",
    "20": "Manesses Efraima a Efraim Manassesa a obaja spolu sú proti Júdovi. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá."
}