{
    "1": "Prišli ku mne mužovia zo starších Izraela a sadli si predo mňa.",
    "2": "Vtedy Pán prehovoril ku mne takto:",
    "3": "\"Syn človeka, títo mužovia prijali do sŕdc svoje modly a postavili pred seba sídlo k hriechom. Nuž mám sa im dať naozaj vypytovať?",
    "4": "Preto hovor s nimi a povedz im: Toto hovorí Pán, Jahve: Keď ktokoľvek z Izraelovho domu, kto prijal do srdca svoje modly a postavil pred seba osídlo k hriechu, príde k prorokovi, ja, Pán, mu odpoviem podľa množstva jeho modiel,",
    "5": "aby som za srdce chytil Izraelov dom, ktorý sa mi pre svoje modly celý odcudzil.",
    "6": "Preto povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Obráťte sa, odvráťte sa od svojich modiel a odvráťte si tvár od všetkých svojich ohavností!",
    "7": "Lebo keď sa mi ktokoľvek z Izraelovho domu a z cudzincov, ktorí sa zdržujú v Izraeli, odcudzí, pripustí si do srdca svoje modly a postaví pred seba osídlo k hriechu, a potom príde k prorokovi vypytovať sa ma o sebe, ja, Pán, osobne mu dám odpoveď.",
    "8": "Proti takémuto mužovi namierim svoju tvár, urobím ho znamením a porekadlom a vyhubím ho sprostred svojho ľudu. I dozviete sa, že ja som Pán.",
    "9": "A ak sa prorok dá zviesť a povie niečo, ja, Pán, som zviedol toho proroka; vystriem proti nemu svoju ruku a vyhubím ho sprostred svojho ľudu.",
    "10": "Ponesú svoju vinu; aká je vina toho, čo sa pýta, taká bude aj vina proroka,",
    "11": "aby sa dom Izraela už viac nezatúlal odo mňa a nepoškvrňoval sa viac rozličnými svojimi hriechmi, ale aby boli mojím ľudom a ja aby som bol ich Bohom, hovorí, Pán, Jahve.",
    "12": "Potom prehovoril Pán ku mne takto:",
    "13": "\"Syn človeka, ak sa krajina prehreší proti mne a spácha spreneveru, vystriem proti nej svoju ruku a dolámem jej oporu chleba, pošlem na ňu hlad a vyhubím z nej ľudí i zvieratá.",
    "14": "Ak v nej budú títo traja mužovia: Noe, Daniel a Jób, oni si spravodlivosťou zachránia životy, hovorí Pán, Jahve.",
    "15": "Ak privediem do krajiny divú zver a vyľudním ju, že bude pustatinou, cez ktorú pre zver neprejde nik,",
    "16": "títo traja mužovia - ako žijem, hovorí Pán, Jahve - nezachránia si synov ani dcéry, iba sami sa zachránia, krajina však bude púšťou.",
    "17": "Alebo ak privediem na tú krajinu meč a poviem: Nech cez krajinu tiahne meč; a vyhubím z nej ľudí i zvieratá",
    "18": "a budú v nej títo traja mužovia - ako žijem, hovorí Pán, Jahve -, nezachránia si synov ani dcéry, iba sami sa zachránia.",
    "19": "Alebo ak pošlem na tú krajinu mor a s krvou vylejem na ňu svoj hnev, aby som z nej vyhubil ľudí i zvieratá",
    "20": "a budú v nej Noe, Daniel a Jób - ako žijem, hovorí Pán, Jahve -, nezachránia si syna ani dcéru, len sami si zachránia život svojou spravodlivosťou.",
    "21": "Lebo toto hovorí Pán, Jahve: I keď pošlem štyri svoje súdy, meč, hlad, divú zver a mor na Jeruzalem, aby som z neho vyhubil ľudí i zvieratá,",
    "22": "nechám v ňom zachránených, ktorí vyvedú synov a dcéry. Hľa, vytiahnu k vám; až uvidíte ich cestičky a ich činy, potešíte sa pre nešťastie, ktoré som priviedol na Jeruzalem; pre všetko, čo som naň priviedol.",
    "23": "Potešia vás, až uvidíte ich cestičky a ich činy a dozviete sa, že nie bez príčiny som s ním naložil tak, ako som naložil,\" hovorí Pán, Jahve."
}