{
    "1": "V druhom roku Nabuchodonozorovho panovania prisnil sa Nabuchodonozorovi sen. Vtom sa mu duch strhol a jeho sen bol preč.",
    "2": "Vtedy kráľ rozkázal zavolať čarodejov, veštcov, snárov a Chaldejcov, aby vyložili kráľovi jeho sny. I dostavili sa pred kráľa.",
    "3": "Kráľ im povedal: \"Prisnil sa mi sen a duch sa mi trápi túžbou poznať ho.\"",
    "4": "Nato Chaldejci odpovedali kráľovi aramejsky: \"Kráľ ži naveky. Povedz svojim sluhom svoj sen, potom ti oznámime jeho význam.",
    "5": "Kráľ odpovedal Chaldejcom: \"Už som sa rozhodol: Ak mi nepoviete sen i jeho význam, rozsekám vás na kusy a vaše domy obrátim na sutiny.",
    "6": "Ale ak mi poviete sen i jeho význam, dostanete odo mňa dary, odmeny a veľké pocty. Preto mi oznámte sen i jeho výklad!\"",
    "7": "Odpovedali druhý raz: \"Nech kráľ rozpovie svojim sluhom sen, my potom oznámime jeho význam.",
    "8": "Kráľ odpovedal: \"Určite viem, že chcete získať čas, lebo vidíte, že som sa rozhodol:",
    "9": "Ak mi neoznámite sen, je o vás len jeden výrok: že ste sa uzhovorili vravieť predo mnou lživo a falošne, kým sa nezmení čas. Oznámte mi teda sen a budem vedieť, že mi poviete aj jeho význam.\"",
    "10": "Chaldejci odpovedali kráľovi: \"Niet na zemi človeka, ktorý by vedel oznámiť kráľovu vec. Preto nijaký veľký a mocný kráľ nežiada od nijakého čarodeja, veštca a Chaldejca podobnú vec.",
    "11": "Vec ktorú žiada kráľ, je ťažká a niet toho, kto by ju oznámil kráľovi, iba ak bohovia, ale tí nebývajú medzi ľuďmi.",
    "12": "Kráľ sa pre to nahneval, veľmi sa rozzlostil a rozkázal vyhubiť všetkých mudrcov Babylonu.",
    "13": "Vyšiel teda rozkaz, aby pozabíjali mudrcov. Hľadali aj Daniela a jeho spoločníkov, aby ich zabili.",
    "14": "Vtedy Daniel múdro a rozumne hovoril s veliteľom kráľovej telesnej stráže Ariochom, ktorý sa vybral pozabíjať mudrcov Babylonu.",
    "15": "Oslovil ho a hovoril kráľovmu zmocnencovi Ariochovi: \"Prečo vyšiel od kráľa taký prísny rozkaz?\" Nato Arioch rozpovedal Danielovi vec",
    "16": "a Daniel išiel a žiadal kráľa, aby mu určil čas, že oznámi kráľovi riešenie.",
    "17": "Potom išiel Daniel do svojho domu a rozpovedal vec svojim spoločníkom, Ananiášovi, Mízaelovi a Azariášovi,",
    "18": "aby vyprosili od Boha nebies milosrdenstvo pre toto tajomstvo, aby Daniela a jeho spoločníkov neodpravili s ostatnými mudrcmi Babylonu.",
    "19": "Nato bolo Danielovi v nočnom videní odhalené tajomstvo; a Daniel dobrorečil Bohu nebies.",
    "20": "Daniel hovoril: \"Nech je zvelebené Božie meno od vekov do vekov, lebo jeho je múdrosť i sila.",
    "21": "On mení časy i veky, zosadzuje a ustanovuje kráľov, dáva múdrosť múdrym a poznanie tým, čo chápu.",
    "22": "On odhaľuje hlboké a skryté veci, vie, čo je vo tme, a svetlo s ním býva.",
    "23": "Teba, Bože mojich otcov, chválim a oslavujem, pretože si mi dal múdrosť a silu a teraz si mi dal vedieť, o čo sme ťa prosili, lebo si nám oznámil kráľovu vec.\"",
    "24": "preto Daniel išiel za Ariochom; ktorého kráľ poveril vyhubením mudrcov Babylonu. Išiel a povedal mu: \"Nevyhub mudrcov Babylonu; zaveď ma ku kráľovi, oznámim mu rozriešenie.",
    "25": "Nato Arioch urýchlene zaviedol Daniela ku kráľovi a vravel mu: \"Našiel som medzi júdskymi zajatcami muža, ktorý oznámi kráľovi rozriešenie.",
    "26": "Kráľ vravel Danielovi, ktorého meno bolo Baltazár: \"Si schopný oznámiť mi sen, ktorý som mal, i jeho význam?\"",
    "27": "Daniel odpovedal kráľovi: \"Tajomstvo, na ktoré sa kráľ spytuje, nemôžu kráľovi oznámiť mudrci, veštci, čarodejníci a hádači.",
    "28": "Ale je Boh na nebi, ktorý odhaľuje tajomstvá a dá kráľovi Nabuchodonozorovi vedieť, čo bude v posledných dňoch. Tvoj sen a videnie, ktoré na tvojom lôžku prešlo tvojou hlavou, je toto:",
    "29": "Tebe, kráľu, prichádzali na lôžku myšlienky, čo bude za týmto; a ten, ktorý odhaľuje tajomstvá, dal ti vedieť, čo bude.",
    "30": "A mne nebolo toto tajomstvo odhalené pre múdrosť, ktorá je vo mne nad všetky živé tvory, ale preto, aby sa riešenie oznámilo kráľovi, aby si poznal myšlienky svojho srdca.",
    "31": "Ty, kráľu, díval si sa a hľa, akási mohutná socha! Táto socha bola veľká a jej lesk silný; stála pred tebou a jej výzor bol hrozný.",
    "32": "Hlava tejto sochy bola z jemného zlata, jej prsia a ramená zo striebra, jej brucho a boky z kovu,",
    "33": "jej stehná zo železa, jej nohy čiastočne zo železa, čiastočne z hliny.",
    "34": "Takto si sa díval, až sa bez zásahu rúk odlúpil kameň, zasiahol sochu do železných a hlinených nôh a rozdrúzgal ich.",
    "35": "Nato sa odrazu rozdrúzgali železo, hlina, kov, striebro i zlato a boli ako pleva z letnej holohumnice, uchytil ich vietor a nenašlo sa po nich stopy. Kameň však, ktorý zasiahol sochu stal sa veľkým vrchom a zaplnil celú zem.",
    "36": "Toto je sen; i jeho význam oznámime kráľovi.",
    "37": "Ty kráľu, kráľ kráľov, ktorému Boh nebies dal kráľovstvo, silu, moc a slávu",
    "38": "a do rúk ktorého dal všetko, kde bývajú ľudskí synovia, poľné zvieratá i nebeské vtáctvo, a ktorého ustanovil za vládcu nad nimi všetkými: ty si hlava zo zlata.",
    "39": "Po tebe povstane iné kráľovstvo, menšie než ty, a ďalšie, tretie kráľovstvo z kovu, ktoré bude vládnuť nad celou zemou.",
    "40": "A štvrté kráľovstvo bude mocné ako železo, pretože železo drúzga všetko. A ako železo rozbíja všetky veci, bude rozbíjať a drúzgať.",
    "41": "A že si nohy a prsty videl čiastočne z hrnčiarskej hliny a čiastočne zo železa: kráľovstvo bude rozdelené, bude v ňom z pevnosti železa tak, ako si videl železo pomiešané s blatistou hlinou.",
    "42": "A prsty nôh čiastočne zo železa a čiastočne z hliny: kráľovstvo bude sčiastky mocné, sčiastky krehké.",
    "43": "A že si videl železo, pomiešané s blatistou hlinou, znamená, že sa budú miešať ľudským semenom, ale spolu držať nebudú, tak ako sa nedá železo pomiešať s hlinou.",
    "44": "V dňoch týchto kráľov vzbudí však Boh nebies kráľovstvo, ktoré sa nikdy nerozpadne a kráľovstvo sa inému ľudu nedostane; rozdrúzga a zruší všetky tie kráľovstvá, ono však bude trvať naveky",
    "45": "tak, ako si videl, že sa z vrchu bez zásahu rúk odlúpil kameň a rozdrúzgal železo, kov, hlinu, striebro a zlato. - Veľký Boh dal vedieť kráľovi, čo bude za týmto. Sen je pravdivý a jeho výklad spoľahlivý.",
    "46": "Vtedy kráľ Nabuchodonozor padol na tvár, klaňal sa Danielovi a rozkázal, aby mu priniesli obetu a kadidlo.",
    "47": "Kráľ sa ozval a vravel Danielovi: \"Váš Boh je naozaj Boh bohov a Pán kráľov, ktorý odhaľuje tajomstvá, keď si dokázal odhaliť toto tajomstvo.",
    "48": "Potom kráľ Daniela povýšil, dal mu mnoho veľkých darov a ustanovil ho za vládcu nad celou babylonskou provinciou a za hlavného náčelníka všetkých babylonských mudrcov.",
    "49": "Ale Daniel uprosil kráľa a spravovaním babylonskej provincie poveril Sidracha, Misacha a Abdenaga. Daniel však ostal na kráľovskom dvore."
}