{
    "1": "V prvom roku Asuerovho syna Dária z potomstva Médov, ktorý sa stal kráľom nad kráľovstvami Chaldejcov,",
    "2": "v prvom roku jeho panovania som ja, Daniel, pochopil z kníh počet rokov, o ktorých hovoril Pán prorokovi Jeremiášovi, že sa totiž má naplniť sedemdesiat rokov, kým bude Jeruzalem v zrúcaninách.",
    "3": "I obrátil som tvár k svojmu Pánovi, k Bohu, aby som ho hľadal modlitbou a prosbami s pôstom, vrecovinou a popolom.",
    "4": "Modlil som sa teda k Pánovi, svojmu Bohu, a vyznával som sa. I hovoril som: \"Prosím, Pane, Bože veľký a hrozný, ktorý zachovávaš zmluvu a milosrdenstvo k tým, čo ťa milujú a zachovávajú tvoje príkazy!",
    "5": "Zhrešili sme, konali sme zlo a páchali neprávosť; vzbúrili sme sa a odklonili sme sa od tvojich príkazov a od tvojho práva.",
    "6": "Nepočúvali sme na tvojich sluhov, prorokov, ktorí v tvojom mene hovorili našim kráľom, našim kniežatám, našim otcom a celému ľudu krajiny:",
    "7": "Tebe, Pane, náleží spravodlivosť, nám však zahanbená tvár, akú ju majú dnes mužovia Júdska, obyvatelia Jeruzalema a všetci Izraeliti, blízki i vzdialení v rozličných krajinách, kde si ich zahnal pre ich nevernosť, ktorou sa proti tebe prehrešili.",
    "8": "Nám, Pane, našim kráľom, našim kniežatám a našim otcom, ktorí zhrešili proti tebe, patrí zahanbená tvár.",
    "9": "Pánovi, nášmu Bohu, svedčí milosrdenstvo a zľutovanie, pretože sme sa vzbúrili proti nemu",
    "10": "a nepočúvali sme hlas Pána, svojho Boha, aby sme kráčali podľa jeho zákonov, ktoré položil pred nás prostredníctvom svojich sluhov prorokov.",
    "11": "Celý Izrael prestúpil tvoj zákon a odvrátil sa, aby nepočul tvoj hlas. Nuž padla na nás kliatba a prísaha, napísaná v zákone Božieho sluhu Mojžiša, pretože sme zhrešili proti nemu.",
    "12": "Splnil na nás a na našich sudcoch, ktorí súdili, slovo, ktoré hovoril: že dopustí na nás veľké nešťastie; veď sa pod celým nebom neprihodilo niečo také, ako sa prihodilo v Jeruzaleme.",
    "13": "Ako je napísané v Mojžišovom zákone, zastihlo nás všetko nešťastie a neuprosovali sme tvár Pána, svojho Boha, aby sme sa odvrátili od svojich zločinov a pochopili tvoju vernosť.",
    "14": "Pán bedlil nad nešťastím a priviedol ho na nás, pretože Pán, náš Boh, je spravodlivý vo všetkých svojich činoch, ktoré učinil; veď sme nepočúvali jeho hlas.",
    "15": "Teraz však, Pane, Bože náš, ktorý si vyviedol svoj ľud pevnou rukou z Egypta a po dnešný deň si si urobil meno: zhrešili sme, spáchali sme zlo.",
    "16": "Prosím, Pane, nech sa podľa celej tvojej spravodlivosti odvráti tvoj hnev a tvoja prchkosť od tvojho mesta Jeruzalema, od tvojej svätej hory, veď pre naše hriechy a pre zločiny našich otcov je Jeruzalem a tvoj ľud na potupu všetkým, ktorí sú okolo nás.",
    "17": "Teraz však, Bože náš, vyslyš modlitbu svojho sluhu a jeho prosby a kvôli sebe samému rozsvieť svoju tvár nad svojou spustošenou svätyňou.",
    "18": "Nakloň, Bože, svoje ucho a počuj; otvor svoje oči a pozri na našu opustenosť a na mesto, nad ktorým sa vzýva tvoje meno; veď nie pre svoju spravodlivosť predostierame svoje prosby pred tvoju tvár, ale pre tvoje veľké milosrdenstvo!",
    "19": "Vyslyš, Pane, zľutuj sa, Pane, pozoruj a urob, nemeškaj kvôli sebe samému, Bože môj, veď sa vzýva tvoje meno nad tvojím mestom a nad tvojím ľudom!\"",
    "20": "Ešte som hovoril a modlil som sa a vyznával som svoj hriech a hriech svojho ľudu, Izraela, a predkladal som Pánovi, svojmu Bohu, svoje prosby za svoju svätú horu,",
    "21": "ešte som hovoril v modlitbe, keď rýchle priletel muž, Gabriel, ktorého som videl predtým vo videní, a dotkol sa ma v čase večernej obety.",
    "22": "Počúval ma, zhováral sa so mnou a riekol: \"Daniel, teraz som prišiel, aby som ťa zrozumiteľne poučil.",
    "23": "Na začiatku tvojich prosieb vyšla reč a ja som prišiel vyložiť ti ju, pretože si miláčik. Pozoruj teda reč a porozumej videnia!",
    "24": "Sedemdesiat týždňov je určených pre tvoj ľud a pre tvoje sväté mesto, aby sa ukončil zločin a aby prestal hriech, aby sa uzmierila vina a priviedla sa večná spravodlivosť, spečatilo sa videnie a proroctvo a bol pomazaný Svätý svätých.",
    "25": "Vedz teda a pochop: Od vyjdenia rozkazu, aby sa Jeruzalem znova postavil, až po pomazané knieža bude sedem týždňov a šesťdesiatdva týždňov; znovu sa postaví ulica i múry v úzkosti časov.",
    "26": "Po šesťdesiatich dvoch týždňoch zabijú pomazaného bez toho, že by mal (vinu). A ľud s kniežaťom, ktorý má prísť, zničí mesto a svätyňu; koniec toho bude pustošenie a po vojne bude predurčené ničenie.",
    "27": "V jednom týždni však potvrdí zmluvu s mnohými a v polovici týždňa prestane obeta a žertva, v chráme však bude ohavné spustošenie a až do dovŕšenia a do konca potrvá spustošenie.\""
}