{
    "1": "Potom som videl z neba zostupovať anjela, čo mal kľúč od priepasti a v ruke veľkú reťaz.",
    "2": "Chytil draka, toho starého hada, ktorým je diabol a satan, a sputnal ho na tisíc rokov.",
    "3": "Hodil ho do priepasti, zavrel ju a zapečatil nad ním, aby už nezvádzal národy, kým sa nedovŕši tisíc rokov; potom musí byť na krátky čas uvoľnený.",
    "4": "Ďalej som videl tróny; sadli si na ne tí, čo dostali moc súdiť. Videl som aj duše tých, čo boli sťatí pre Ježišovo svedectvo a pre Božie slovo, aj tých, čo sa neklaňali šelme ani jej obrazu a neprijali jej znak na čelo a na ruky. Tí ožili a kraľovali s Kristom tisíc rokov.",
    "5": "Ostatní mŕtvi neožili, kým sa nedovŕšilo tisíc rokov. To je prvé vzkriesenie.",
    "6": "Blahoslavený a svätý, kto má podiel na prvom vzkriesení! Nad tými druhá smrť nemá moci, ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov.",
    "7": "Až sa dovŕši tisíc rokov, bude satan uvoľnený zo svojho väzenia",
    "8": "a vyjde, aby zvádzal národy, ktoré sú na štyroch uhloch zeme, Goga a Magoga, aby ich zhromaždil do boja; a bude ich ako piesku v mori.",
    "9": "Vyšli na šíru zem a obkľúčili tábor svätých a Bohom milované mesto. Ale zostúpil oheň z neba a strávil ich.",
    "10": "A diabol, ktorý ich zvádzal, bol zvrhnutý do ohnivého a sírového jazera, kde je aj šelma i falošný prorok; a budú mučení dňom i nocou na veky vekov.",
    "11": "Potom som videl veľký biely trón a toho, čo na ňom sedel. Pred jeho pohľadom utiekla zem i nebo a už pre ne nebolo miesta.",
    "12": "Videl som mŕtvych, veľkých i malých; stáli pred trónom a otvorili sa knihy. Otvorila sa aj iná kniha, kniha života. A mŕtvi boli súdení z toho; čo bolo zapísané v knihách podľa ich skutkov.",
    "13": "More vydalo mŕtvych, čo boli v ňom, aj smrť aj podsvetie vydali mŕtvych, čo boli v nich, a každý bol súdený podľa svojich skutkov.",
    "14": "Potom boli smrť a podsvetie zvrhnuté do ohnivého jazera. Toto je druhá smrť: ohnivé jazero.",
    "15": "A koho nenašli zapísaného v knihe života, bol zvrhnutý do ohnivého jazera."
}