{
    "1": "Pán mi povedal: \"Keby Mojžiš a Samuel stáli predo mnou, moja duša nie je pre tento ľud. Pošli ich preč odo mňa, nech odídu!",
    "2": "A ak sa ťa opýtajú: \"Kdeže pôjdeme?\" odpovieš im: Toto hovorí Pán: Kto je pre smrť, na smrť, kto je pre meč, pod meč, kto je pre hlad, na hlad, kto je pre zajatie, do zajatia.",
    "3": "Štyri pokolenia vzbudím proti nim - hovorí Pán: meč, aby zabíjal, psy, aby vláčili, vtáky nebies a zverinu zeme, aby žrali a ničili.",
    "4": "A urobím ich postrachom všetkých kráľovstiev zeme pre Manassesa, syna Ezechiášovho, kráľa júdskeho, pre to, čo robil v Jeruzaleme.",
    "5": "Nuž, ktože sa zmiluje nad tebou, Jeruzalem? A ktože ťa bude ľutovať? Kto sa u teba ohlási spýtať sa: \"Ako sa máš?\"",
    "6": "Ty si ma odvrhol, hovorí Pán, chrbát si mi ukázal, nuž vystrel som proti tebe ruku a zničím ťa, zunoval som zľutúvať sa.",
    "7": "Budem ich viať vejačkou v bránach krajiny, zbavím detí, znivočím svoj ľud: nevrátili sa zo svojich ciest.",
    "8": "Mám u nich viac vdov, ako je piesku v mori, proti matkám mladíkov privediem ničiteľa na pravé poludnie, znenazdajky na nich uvalím hrôzu a zdesenie.",
    "9": "Sedemnásobná rodička uvädla, vydýchla dušu ešte za dňa jej zašlo slnko, zahanbená je a potupená. Čo zvýši z nich, to vydám meču pred ich nepriateľmi,\" hovorí Pán.",
    "10": "Beda mi, mať moja, že si ma zrodila, muža škriepok a muža hádok pre celú krajinu. Nepožičiaval som, ani neprijal pôžičku, jednako ma preklínajú všetci.",
    "11": "Nech je tak, Pane, slúžil som ti dobre a naliehal som na teba v čase nešťastia a v čase úzkosti aj za nepriateľa.",
    "12": "Či sa zlomí železo, železo zo severu a kov?",
    "13": "(\"Tvoj majetok a tvoje poklady dám na lúpež bez náhrady za všetky tvoje hriechy a na celom tvojom území.",
    "14": "A urobím ťa otrokom tvojich nepriateľov v krajine, ktorú nepoznáš, lebo sa rozpálil môj hnev a blčí proti vám.\")",
    "15": "Ty to vieš, Pane, pamätaj na mňa, navštív ma, pomsti sa za mňa na mojich prenasledovateľoch, pre svoju zhovievavosť nedaj ma uchvátiť, vedz, že pre teba znášam potupu.",
    "16": "Našli sa tvoje slová a zjedol som ich, tvoje slová sú mi slasťou a radosťou srdca, veď sa nazývam tvojím menom, Pane, Bože zástupov.",
    "17": "Nevysedávam v krúžku rozosmiatych, aby som plesal... Po tvojej ruke sedím osamelý, lebo si ma naplnil nevôľou.",
    "18": "Prečo je moja bolesť bez konca a moja rana nevyliečiteľná, nechce sa zahojiť? Azda si mi klamným potokom, na vodu ktorého sa nemožno spoľahnúť?",
    "19": "Preto takto hovorí Pán: \"Ak sa obrátiš, obrátim ťa, budeš stáť predo mnou; ale oddelíš vzácne od bezcenného, budeš akoby mojimi ústami. Nech sa títo obrátia k tebe, ale ty sa neobracaj k nim!",
    "20": "Urobím ťa pre tento ľud pevným múrom kovovým; budú proti tebe bojovať, no nepremôžu ťa, lebo s tebou som ja, aby som ťa spasil a oslobodil, hovorí Pán.",
    "21": "Vyslobodím ťa z rúk zločincov a vykúpim z moci násilníkov.\""
}