{
    "1": "Potom ma anjel, ktorý vo mne hovoril, zasa zobudil ako človeka, ktorého zobudia zo sna.",
    "2": "I spýtal sa ma: \"Čo vidíš?\" Odpovedal som: \"Vidím svietnik celý zo zlata; na hlavici má nádrž; je na ňom sedem lámp a lampy, ktoré sú na hlavici, majú sedem lievikov.",
    "3": "Pri ňom sú dve olivy, jedna napravo od nádrže a druhá naľavo.",
    "4": "Ozval som sa a povedal som anjelovi, ktorý vo mne hovoril: \"Čo je toto, môj pane?\"",
    "5": "Anjel, ktorý vo mne hovoril, odpovedal mi: \"Nevieš, čo je to?\" Povedal som: \"Nie, môj pane.\"",
    "6": "Odvetil mi: \"To je Pánovo slovo Zorobábelovi: Nie silou a nie mocou, ale mojím duchom! - hovorí Pán zástupov.",
    "7": "Kto si ty, veľký vrch? Pred Zorobábelom (si) rovina! A vyvedie záhlavný kameň s výkrikmi: \"Sláva, sláva mu!\"",
    "8": "A Pán prehovoril ku mne takto:",
    "9": "Zorobábelove ruky založili tento dom a jeho ruky ho dokončia, i budeš vedieť, že ma k vám poslal Pá zástupov.",
    "10": "Lebo tí, čo opovrhujú dňom malých veci, budú sa radovať, keď uvidia v Zorobábelovej ruke kameň a olovnicu. - Tých sedem, to sú Pánove oči, ktoré obchádzajú celú zem.\"",
    "11": "Ozval som sa a riekol som mu: \"Čo sú tie dve olivy napravo a naľavo od svietnika?\"",
    "12": "Opäť som sa ozval a spýtal som sa ho: \"Čo sú dve olivové ratolesti, ktoré dvoma zlatými rúrkami vyprázdňujú zo seba zlato?\" Odvetil mi toto: \"Nevieš, čo je to?\" Riekol som: \"Nie, môj pane.",
    "13": "I riekol: \"To sú dvaja synovia oleja, ktorí stoja pred Pánom celej zeme.\""
}