{
    "1": "Nádej (muža) bude veru zmarená, pri pohľade naňho hneď sa vyvráti.",
    "2": "Nenapajedí sa, keď ho vyrušia? Ktože vtedy pred ním môže vydržať?",
    "3": "Kto sprotivil sa mu, a zachránil sa? Pod šírym ver' nebom nikto zaiste.",
    "4": "Tiež o údoch jeho mlčať nebudem, a o jeho moci, ktorej rovnej niet.",
    "5": "Ktože môže zobliecť vrchný odev mu, do dvojitého mu vniknúť brnenia?",
    "6": "Brány tlamy jeho ktože rozovrie? Hrôza obkľučuje jeho zubiská.",
    "7": "Ako husté štíty jeho chrbát je, pospájané tmelom sťaby z kremeňa.",
    "8": "Tesno jeden s druhým pospájané sú, ani dych by cez ne vskutku neprešiel.",
    "9": "Priliehajú takto k sebe navzájom, držia pohromade, nerozštiepia sa.",
    "10": "Keď sa mu (raz) kýchne, až sa zablysne, jeho oči sú sťa brvy zornice.",
    "11": "Z jeho pažeráka jak by plameň šiel, sťaby sršali tiež iskry ohnivé.",
    "12": "Z jeho nozdier para vystupuje ver' jak z hrnca na ohni, keď je vo vare.",
    "13": "Jeho dych by uhlie vari zapálil, akoby mu plameň z tlamy vyšľahol.",
    "14": "V jeho šiji iste sila spočíva, všade ho predchádza hrôza desivá.",
    "15": "Svaly jeho tela pevne poja sa, môžeš tlačiť na ne, nepovolia však.",
    "16": "Tuhé ani kameň jeho srdce je, ani spodný žarnov, také tvrdé je.",
    "17": "Pred jeho velebou vlny trasú sa, ba aj mora príboj (pred ním) ustúpi.",
    "18": "Meč ak zasiahne ho, nič mu nespraví, ani pika, oštep, strela vôbec nič.",
    "19": "Železo on má len sťaby za sečku, mosadz mu je iba drevom práchnivým.",
    "20": "Na útek ho strelec zahnať nemôže, ako pleva sú mu z praku kamene.",
    "21": "Kyj sa mu jak steblo tŕstia pozdáva, keď oštepy svištia, on sa rehoce.",
    "22": "Pod ním jak by boli ostré črepiny, sanicu on (nimi) v bahne vytlačí.",
    "23": "Zvíri ani kotol hlbočinu on z mora si nádobku robí na olej.",
    "24": "Jeho cesta za ním trblieta sa ver' hĺbka sťaby bola vlasmi sivými.",
    "25": "Na zemi sa jemu nevyrovná nik, veď on stvorený bol nebojazlivý.",
    "26": "On gáni na všetky hrdé bytosti a všetkým šelmám je iste kráľom on.\""
}