{
    "1": "V tom čase povstane Michal, veľké knieža, čo stojí nad synmi tvojho národa: Bude to čas úzkosti, aký nebol, odkedy povstal národ až po ten čas. V tom čase bude tvoj ľud oslobodený, každý, koho nájdu zapísaného v knihe.",
    "2": "A mnohí z tých, čo spia v prachu zeme, sa zobudia; niektorí na večný život, iní na hanbu a večnú potupu.",
    "3": "Rozumní sa budú skvieť ako lesk oblohy a tí, čo mnohých priviedli k spravodlivosti, budú ako hviezdy na večné veky.",
    "4": "Ty však, Daniel, uzavri slová a zapečať knihu na posledný čas; mnohí ju preskúmajú a rozšíri sa poznanie.",
    "5": "Ja, Daniel som videl, hľa, dvaja iní stáli jeden na jednom brehu rieky, druhý na druhom brehu rieky.",
    "6": "I spýtal som sa muža, ktorý bol oblečený do plátna a stál nad vodou rieky: \"Kedy bude koniec týchto zázračných vecí?\"",
    "7": "Tu som počul muža, ktorý bol oblečený do plátna a stál nad vodami rieky. Zdvihol pravicu i ľavicu k nebu a prisahal na toho, čo večne žije: \"Áno, na čas, časy a polovicu, a keď sa dovŕši zlomenie moci svätého ľudu, skončí sa toto všetko.\"",
    "8": "Ja som počul, ale nerozumel som: Preto som povedal: \"Pane, čo bude koniec týchto vecí?\"",
    "9": "I riekol: \"Choď, Daniel, lebo slová sú uzavreté a zapečatené do posledného času.",
    "10": "Mnohí sa očistia, obielia a zbavia sa trosky; bezbožní budú konať bezbožne, ani jeden bezbožník nepochopí, ale rozumní pochopia.",
    "11": "A od času, čo odstránia ustavičnú obetu a postavia ohavnosť spustošenia, uplynie tisícdvestodeväťdesiat dní.",
    "12": "Šťastný, kto bude čakať a dosiahne tisíctristotridsaťpäť dní.",
    "13": "Ty však choď ku koncu a odpočívaj! No potom vstaň k svojmu údelu na konci dní!\""
}