{
    "1": "Mojžiš je milý Bohu i ľuďom; jeho spomienku požehnávajú.",
    "2": "Podobne ho oslávil ako svätých (praotcov) a veľkým ho urobil na postrach nepriateľov. Na jeho slovo zastavil príšerné udalosti.",
    "3": "Oslávil ho pred tvárou kráľov, dal mu prikázania, (určené) pre jeho národ, pri čom mu aj svoju slávu ukázal.",
    "4": "Pre jeho vernosť a pokoru povolal ho na svätú úlohu a spomedzi všetkých ľudí si ho vyvolil.",
    "5": "Lebo mu dal počuť svoj hlas a uviedol ho do mraku",
    "6": "a osobne mu odovzdal svoje prikázanie: zákon nábožného života, aby vyučoval Jakubov rod podľa jeho zmluvy, Izrael podľa toho, čo preň ustanovil.",
    "7": "Jeho brata Árona, z pokolenia Léviho, zvelebil jemu podobne.",
    "8": "Ujednal s ním večne platnú zmluvu a dal mu kňazskú (dôstojnosť) v národe; slávnym (rúchom) blaženým ho urobil:",
    "9": "lebo ho opásal ozdobným opaskom, obliekol ho do slávnostného rúcha a ozdobil ho znakmi (kňazskej) moci.",
    "10": "Dal mu (za oblek) spodky, dlhú sukňu a plášť (na ramená) a obklopil ho zlatými zvončekmi, ktoré hojne (navešal na neho) dokola,",
    "11": "aby sa rozzvučali pri jeho chôdzi, aby tak bolo počuť ich hlas v chráme na upomienku synov z jeho rodu.",
    "12": "(Odel ho) do svätého rúcha zo zlata, modrého a červeného purpuru, s tkaným náprsníkom s osudím;",
    "13": "(bolo to) tkané dielo umného muža, nadaného dokonalou zručnosťou. (Bola to) umelecká práca zo šarlátovej priadze, (zdobená) vzácnymi, rytými kameňmi, zasadenými do zlata - dielom kameňorytca - ktorý do nich vryl upomienku podľa počtu Izraelových pokolení.",
    "14": "Zlatou stuhou na (veľkňazskej) čiapke (ho ozdobil), s vyrytým označením: Svätý (Pána) - nádherná ozdoba, dielo prevzácne, slasť pre oči: (dokonalá) krása.",
    "15": "Pred ním od prvopočiatku nik nemal toľko krásy (na sebe),",
    "16": "nebol ňou odetý nijaký cudzinec, ale jedine jeho synovia (to nosievali) a jeho vnukovia po všetky časy.",
    "17": "Nech jeho obetu spaľuje oheň každodenne.",
    "18": "Mojžiš mu naplnil ruky (obetným mäsom) a pomazal ho svätým olejom.",
    "19": "Večne platnou zmluvou dostalo sa jemu a jeho potomstvu - ako sú dni neba - konať úrad kňazský, prednášať chvály (Bohu) a požehnanie udeľovať menom jeho ľudu.",
    "20": "Jeho si vyvolil zo všetkých živých: prinášať obetu Bohu na ľúbeznú vôňu, kadidlo (páliť) pri suchej obeti a uzmierovať ho (v zastúpení) ľudu.",
    "21": "Vo svojich prikázaniach mu dal moc (rozhodovať) o ustanoveniach zmluvy, vyučovať Jakubov rod podľa jeho zmluvy a pomocou zákona dávať svetlo Izraelovi.",
    "22": "Proti nemu sa vzbúrili mužovia z iného rodu, závisťou naplnení mužovia ho obkľúčili v púšti tí, čo boli (spojení) s Dátanom a Ábironom, a rozzúrená skupina Koreho.",
    "23": "Pán to videl a neľúbilo sa mu to, preto ich aj zničil v návale hnevu.",
    "24": "Desné veci spôsobil proti nim, nechal ich pohltiť plameňom ohňa.",
    "25": "Tak rozmnožil Áronovu česť, keď mu dal dedičský podiel a vyhradil mu prvé plody zeme.",
    "26": "Predovšetkým zaopatril im chleba do sýtosti: lebo jedia z obetných darov Pánových, ktoré prepustil jemu a jeho potomstvu.",
    "27": "Iný majetok nemá mať v zemi ostatného ľudu, (nijakú územnú) čiastku nebude mať v národe, keďže sám (Boh) je jeho čiastkou a dedičstvom.",
    "28": "Finés, Eleazarov syn, je tretí v tejto slávnej (hodnosti), lebo podobným sa mu stal v bázni Pánovej;",
    "29": "zostal pevný keď sa národ vzbúril, svojím dobrým a rozhodným duchom (uzmieril) Boha v zastúpení Izraela.",
    "30": "Preto uzavrel s ním zmluvu pokoja, (ustanovil ho) za knieža svätyne a ľudu, aby si podržal on sám a jeho potomstvo kňazskú hodnosť naveky.",
    "31": "Tak mal aj kráľ Dávid, syn Jesseho, z pokolenia Júdovho, zmluvu s (Bohom), že dostane dedičstvo on sám aj jeho potomstvo. Nech nám dá múdrosti do srdca, aby sme mohli spravovať ľud podľa pravdy,\r\n aby nevyšli ich dobrá nazmar, ale aby ich slávu urobil večnou v národe."
}