{
    "1": "Vieš ty, kedy kozy skalné liahnu sa kedy lane vrhnú, spozoroval si?",
    "2": "Jak sú dlho plné, čítaš mesiace, časy liahnutia ich poznáš takisto?",
    "3": "Ony sa len schúlia, mladé vypustia, ťaže pôrodnej sa takto pozbavia.",
    "4": "Ich mladé silnejú, rastú na stepi, raz sa odtúlajú, k nim sa nevrátia.",
    "5": "Ktože slobodu dal oslu divému a kto onagrovi putá rozviazal,",
    "6": "ktorému ja dal som púšte za bydlo, za sídlisko jeho slanú krajinu?",
    "7": "Z lomozu mesta on len sa vysmieva, na krik poháňača veľa nepodbá.",
    "8": "Po kopcoch len snorí, svojich pasienkoch, kde zeleň dáka je, hľadá bedlivo.",
    "9": "Ochotne ti byvol službu vykoná, či bude pri tvojich jasliach nocovať?",
    "10": "Môžeš na šiju mu vložiť opraty a bude za tebou brázdy vyrývať?",
    "11": "Spoľahneš sa naňho, že je mohutný, môžeš naňho svoju prácu ponechať?",
    "12": "Môžeš si byť istý, že sa vráti zas, že on na humno ti zrno dovezie?",
    "13": "Pštros má zasa krídla veľmi svižné ver' a perie má hybké, taktiež perute.",
    "14": "Keď si on do zeme vajcia nakladie, potom si ich v piesku (telom) zahrieva,",
    "15": "zabúda, že noha ich tam rozšliape, aj divá zver ich tam môže rozdláviť.",
    "16": "K mladým krutý býva jak by k nevlastným, že sa darmo trápi, to ho nemrzí.",
    "17": "To Boh pozbavil ho (všetkej) múdrosti a nedal mu podiel na rozumnosti.",
    "18": "Lež ak do výšky sa letom povznesie, vysmeje sa z koňa, z jazdca jeho tiež.",
    "19": "Ty to azda dávaš silu koňovi, šiju jeho hrivou priodievaš ty?",
    "20": "Dávaš, aby skákal sťaby kobylka? Jak je hrozne hrdé jeho erdžanie!",
    "21": "Dupká po rovine, mocne vzpína sa, a potom sa proti zbraniam vyrúti.",
    "22": "Chichoce sa strachu, desu nepozná, pred taseným mečom neustúpi on.",
    "23": "Len tak na ňom tulec zvučne hrkoce, kopija sa blýska, oštep takisto.",
    "24": "Bujný, nepokojný, sťaby hltal zem, zadržať sa nedá, keď roh zazneje.",
    "25": "Keď poľnica zvrieskne, \"Hihi!\" zarehce a bitku zďaleka už on zavetrí, hromovanie vodcov, pokrik vojnový.",
    "26": "Jastrab operí sa podľa tvojho umu, aby letel na juh, krídla rozvinul?",
    "27": "Orol na tvoj rozkaz vzlietne do výšky, hniezdo postaví si veľmi vysoko?",
    "28": "Na brale on sídli, tamtiež nocúva, na útese skalnom, jak by v pevnosti.",
    "29": "Stadiaľ vyhľadáva svoju potravu, takto jeho oči jastria do diaľky.",
    "30": "Krv si posrkujú jeho mláďatá, zdochliny kde jesto, tam je aj on hneď.\""
}