{
    "1": "Judita potom padla na tvár, popolom si posypala hlavu a roztrhla si odev až po vrecovinu, ktorú mala pod ním na sebe. Bolo to práve v chvíli, keď v Božom dome v Jeruzaleme prinášali večernú kadidlovú obetu. Judita volala veľkým hlasom k Pánovi:",
    "2": "\"Pane, Bože môjho otca Simeona, ktorému si dal do ruky meč, aby sa vypomstil na cudzincoch, ktorí rozviazali opasok panne, aby ju poškvrnili, a obnažili je boky, aby ju zhanobili, znásilnili jej lono, aby ju potupili. Hoci si povedal: \"Nesmie sa to!\", predsa to urobili.",
    "3": "Preto si vydal ich kniežatá na smrť, aby sa ich lôžko, ktoré s hanbou videlo ich klam, stalo svedkom krvi, ktorú za ten klam vyliali. Pobil si otrokov s mocnármi a mocnárov na ich trónoch.",
    "4": "Ich ženy si dal za korisť a ich dcéry do zajatia a všetok ich majetok si dal na rozdelenie svojim milovaným synom, lebo oni sa rozhorlili za teba, zošklivili si poškvrnenie svojej krvi a vzývali ťa o pomoc. Bože, môj Bože, vyslyš i mňa, vdovu.",
    "5": "Veď ty si urobil tie veci: čo bolo prv, aj čo bolo potom, i to, čo je teraz, aj čo bude! Čo si mal v úmysle, to sa stalo.",
    "6": "Veci, pre ktoré si sa rozhodol, predstavili sa a povedali: \"Hľa, tu sme!\" Lebo všetky tvoje cesty sú pripravené a tvoj súd je už vopred rozhodnutý.",
    "7": "Len pozri, Asýrčania sa nadúvajú svojou silou, pyšní sú na kone a na jazdcov, honosia sa silou pešiakov, spoliehajú sa na štíty, kopije, luky a praky a nevedia, že ty si Pán, ktorý robí koniec vojnám.",
    "8": "\"Pán\" je tvoje meno. Ty, večný Bože, rozbi svojou mocou ich silu a zlom svojím hnevom ich vládu! Veď chceli zneuctiť tvoju svätyňu, poškvrniť stánok, kde má sídlo tvoje slávne meno, zraziť železom roh tvojho oltára.",
    "9": "Pozri na ich pýchu a zošli svoj hnev na ich hlavy! Daj mne, vdove, do rúk silu urobiť, čo zamýšľam.",
    "10": "Znič úskočnými slovami mojich úst otroka s pánom a pána s jeho služobníkom; zlom ich povýšenosť rukou ženy.",
    "11": "Lebo tvoja sila nie je v množstve, ani tvoja vláda sa nezakladá na silákoch. Ty si Boh ponížených, pomoc maličkých, zástanca slabých, ochranca opustených, spasiteľ zúfalých.",
    "12": "Áno, áno, Bože môjho otca a Bože Izraelovho dedičstva, Panovník neba i zeme, Stvoriteľ vôd, Kráľ všetkého svojho stvorenstva, vypočuj moju modlitbu!",
    "13": "Daj, aby moje úskočné slovo zasadilo ranu a jazvu tým, čo zamýšľajú ukrutnosti proti tvojej zmluve a tvojmu svätému chrámu, vrchu Sion a domu, v ktorom bývajú tvoji synovia.",
    "14": "Daj, aby celý tvoj národ a každý kmeň poznal a vedel, že ty si pravý Boh, Boh, ktorý má všetku moc a silu, a že Izraelský národ nemá okrem teba iného obrancu.\""
}