{
    "1": "I riekol mi: \"Syn človeka, zjedz, čo máš poruke, zjedz tento zvitok, potom choď a hovor k domu Izraela!",
    "2": "A keď som otvoril ústa, dal mi zjesť ten zvitok.",
    "3": "I riekol mi: \"Syn človeka, nakŕm si vnútro a naplň si útroby týmto zvitkom, ktorý ti ja dávam.\" Zjedol som ho teda a bol mi v ústach sladký ako med.",
    "4": "I riekol mi: \"Syn človeka, hor' sa, choď k Izraelovmu domu a hovor k nim mojimi slovami!",
    "5": "Veď nie si poslaný k národu nezrozumiteľných perí a zajakavého jazyka, ale k Izraelovmu domu;",
    "6": "nie k mnohým národom nezrozumiteľných perí a zajakavého jazyka, ktorých reči by si nerozumel. Keby som ťa k tým poslal, ony by ťa počúvali.",
    "7": "Dom Izraelov ťa však nebude chcieť počúvať, pretože nechcú počúvať mňa, veď celý Izraelov dom má tvrdé čelo a zatvrdnuté srdce!",
    "8": "Pozri, tvár ti urobím tvrdou, ako je ich tvár a tvoje čelo tvrdým ako ich čelo.",
    "9": "Ako diamant, tvrdším než kremeň urobím tvoje čelo, neboj sa ich a nestrachuj sa pred nimi, pretože sú domom odbojným.",
    "10": "I riekol mi: \"Syn človeka, všetky reči, ktoré budem k tebe hovoriť, prijmi do srdca a svojím sluchom ich počúvaj!",
    "11": "A zober sa, choď medzi zajatcov, k synom svojho ľudu, hovor k nim a vrav im: \"Toto hovorí Pán,\" či počúvnu a či si nepovšimnú.\"",
    "12": "Vtom ma duch zdvihol i počul som za sebou zvuk veľkého hluku: \"Požehnaná Pánova sláva zo svojho miesta\"",
    "13": "a šelest krídel živých bytostí, vzájomne dotýkali, a zároveň hrkot kolies a zvuk veľkého hluku.",
    "14": "A duch ma vyzdvihol a vzniesol a šiel som roztrpčený zápalom svojho ducha. Pánova ruka však bola pevne nado mnou.",
    "15": "Šiel som do Tel Abibu medzi zajatcov, ktorí bývali pri rieke Chobar, usadil som sa tam, kde bývali oni, a zostal som tam medzi nimi stŕpnutý sedem dní.",
    "16": "Po uplynutí siedmich dní prehovoril ku mne Pán takto:",
    "17": "\"Syn človeka, postavil som ťa ako hliadku domu Izraela. Keď počuješ z mojich úst slovo, varuj ich predo mnou!",
    "18": "Keď poviem zločincovi: \"Určite zomrieš,\" ty ho však neupozorníš a nebudeš hovoriť, aby si zločinca na záchranu jeho života odradil od zlej cesty, ten zločinec zomrie vo svojej vine, no jeho krv budem požadovať z tvojich rúk.",
    "19": "Ale ak si ty varoval zločinca, a on sa neodvrátil od svojej neprávosti a od svojej zločinnej cesty, on zomrie vo svojej vine, ty si si však zachránil dušu.",
    "20": "A ak sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, keď ho postavím pred pokušenie, pretože si ho nevaroval, zomrel vo svojom hriechu, jeho spravodlivé skutky, ktoré konal, nezostanú na pamäti a jeho krv budem požadovať z tvojich rúk.",
    "21": "Ale ak ty upozorníš spravodlivého aby nehrešil, a on nezhreší, určite bude žiť, lebo prijal napomenutie, a ty si si zachránil dušu.",
    "22": "I vzniesla sa tam nado mňa Pánova ruka a riekol mi: \"Vstaň, vyjdi do údolia, tam budem k tebe hovoriť.",
    "23": "Vstal som teda a išiel som do údolia a hľa, bola tam Pánova sláva ako sláva, ktorú som videl pri rieke Chobar. Vtom som padol na tvár.",
    "24": "Tu vstúpil do mňa duch, postavil ma na nohy, hovoril so mnou a povedal mi: \"Choď, zavri sa do svojho domu!",
    "25": "A hľa, syn človeka, budú na teba vrhnuté povrazy a budeš nimi poviazaný, že nebudeš môcť vyjsť medzi nich.",
    "26": "I prilepím ti jazyk k ďasnám, že budeš nemý a nebudeš im mravokárcom, pretože sú odbojný dom.",
    "27": "Ale keď budem s tebou hovoriť, otvorím ti ústa a budeš im vravieť: \"Toto hovorí Pán, Jahve.\" Kto počúvne, počúvne, kto si nepovšimne, nepovšimne si, pretože sú odbojný dom."
}