{
    "1": "I bude počet synov Izraela ako piesku morského, ktorý nemožno odvážiť ani zrátať. Vtedy miesto toho, že by im vraveli: \"Vy ste Nie môj ľud,\" budú im hovoriť: \"Synovia živého Boha.\"",
    "2": "I zhromaždia sa synovia Júdu a synovia Izraela pospolu, ustanovia si jednu hlavu, a vystúpia z krajiny, lebo veľký bude deň Jezraela.",
    "3": "Povedzte svojim bratom: \"Môj ľud\" a svojim sestrám: \"Omilostená!\"",
    "4": "Žalujte si matku, žalujte, lebo nie je mojou manželkou a ja nie som jej manželom. Nech si odstráni z tváre znaky smilstva a spomedzi pŕs znaky cudzoložstva!",
    "5": "Ináč ju vyzlečiem do naha a predstavím ju sťa v deň jej narodenia, urobím ju takou ako púšť, takou, aká je suchá zem, ju spravím a usmrtím ju smädom.",
    "6": "Nad jej synmi sa nezľutujem, lebo sú to deti zo smilstva.",
    "7": "Bo ich mať smilnila, ich rodička sa dopúšťala nehanebnosti; veď vravela: \"Pôjdem za svojimi milencami, ktorí mi dávajú chlieb a vodu, vlnu, plátno, olej, nápoje.\"",
    "8": "Hľa, preto tvoju cestu tŕním ohradím a múrom ju zahatím, že si nenájde chodníčky.",
    "9": "Pôjde si za svojimi milencami, ale nedochytí ich, bude ich hľadať, ale nenájde. Vtedy povie: \"Pôjdem ja a vrátim sa k prvému manželovi, lebo vtedy mi lepšie bolo než teraz.\"",
    "10": "Lenže ona nevie, že ja som jej dával obilie a mušt a olej; striebra som jej dal hojnosť a zo zlata Bála spravili.",
    "11": "Nuž vezmem si zasa späť v príhodný čas svoje obilie a mušt, keď bude jeho čas; svoju vlnu a svoj ľan si zoberiem, ktorým zakrývala svoju nahotu.",
    "12": "Teraz odhalím jej nahotu pred zrakom jej milencov a nevytrhne ju nik z mojej ruky.",
    "13": "Urobím koniec všetkým jej rozkošiam, jej sviatkom, novmesiacom, jej sobotám a všetkým slávnostiam.",
    "14": "Spustoším jej vinič a figy, o ktorých si vravela: \"Toto mi je odmena, čo mi dali moji milenci.\" Urobím z nich les a bude ich žrať poľná zverina.",
    "15": "Potrescem ju za dni bálov, keď im prinášala kadidlo, zdobila sa prsteňmi a skvostmi, za svojimi milencami šla, a na mňa zabudla - hovorí Pán.",
    "16": "Preto ju ja vyvábim, zavediem ju na púšť a prehovorím k jej srdcu.",
    "17": "Potom jej tam dám jej vinice a údolie Achor za bránu nádeje; tam poslúchne ako za dní svojej mladosti, ako keď vystupovala z Egypta.",
    "18": "V ten deň - hovorí Pán - bude ma volať: \"Môj manžel!\" a nebude ma viac volať: \"Môj Bál!\"",
    "19": "Odstránim mená bálov z jej úst, nespomenú viac ich meno.",
    "20": "V ten deň zmluvu uzavriem s poľnou zverou, s nebies vtáčkami a so zemeplazmi; kušu, meč a vojnu zlomím v krajine; potom budú bývať v bezpečí.",
    "21": "Vtedy si ťa navždy zasnúbim, za pravdu a právo si ťa zasnúbim, za lásku a zľutovanie,",
    "22": "zasnúbim si ťa za vernosť, takže poznáš Pána.",
    "23": "V ten deň vyslyším - hovorí Pán - vyslyším nebesá a tie zasa vyslyšia zem;",
    "24": "zem potom vyslyší obilie, mušt a olej a tie vyslyšia Jezraela.",
    "25": "A zasejem si ho v krajine, Neomilostenú omilostím, tomu, čo je Nie môj ľud, poviem: \"Ty si môj ľud\" a on mi povie: \"Môj Boh.\""
}