{
    "1": "Zmiluj sa nad nami, Bože vesmíru a zhliadni na nás a ukáž nám jasnosť svojho milosrdenstva!",
    "2": "Uvrhni svoju bázeň na pohanov, ktorí nejdú za tebou, aby poznali, že okrem teba niet Boha, a nech ohlasujú tvoje veľké činy!",
    "3": "Pozdvihni svoju ruku proti cudzím národom, aby uzreli tvoju všemohúcnosť!",
    "4": "Ako si sa na nás ukázal svätým pred ich pohľadom, tak zasa ukáž pred nami, aký vieš byť mocný proti nim,",
    "5": "aby poznali teba, ako sme my poznali, že niet Boha okrem teba, Pane.",
    "6": "Obnov podivné znamenia, zopakuj zázraky!",
    "7": "Osláv svoju ruku a pravé rameno!",
    "8": "Prebuď svoju rozhorčenosť a vylej svoj hnev!",
    "9": "Vyhub protivníka a znič nepriateľa!",
    "10": "Urýchli čas a pamätaj (urobiť utrpeniu) koniec, aby rozprávali o tvojich obdivuhodných činoch!",
    "11": "Nech plameň hnevu zožerie každého, kto by si myslel, že sa zachráni, a tí, čo trápia tvoj ľud, nech sa dožijú záhuby!",
    "12": "Rozdrv hlavu nepriateľským vladárom, ktorí si myslia: \"Niet nikoho okrem nás.\"",
    "13": "Zhromaždi všetky Jakubove pokolenia, aby poznali, že okrem teba niet Boha; nech hovoria o tvojich veľkých činoch a urob ich svojím dedičstvom, ako to bolo od počiatku.",
    "14": "Zľutuj sa nad svojím ľudom, ktorý nesie tvoje meno, nad Izraelom, ktorého si rovným urobil svojmu prvorodenému.",
    "15": "Zľutuj sa nad mestom, ktoré je zasvätené tebe, nad Jeruzalemom, kde máš svoje bývanie.",
    "16": "Naplň Sion svojimi nevysloviteľnými dielami a svoj ľud svojou slávou!",
    "17": "Osvedč sa tým, ktorí sú prvotinami všetkého stvorenia, a splň všetko, čo v tvojom mene predpovedali dávni proroci.",
    "18": "Daj odmenu tým, ktorí sa spoliehajú (iba) na teba, aby sa ukázala spoľahlivosť tvojich prorokov: vyslyš modlitby svojich služobníkov",
    "19": "podľa Áronovho požehnania, ktoré dal ľudu, a upravuj nás na spravodlivú cestu! Nech vedia všetci, ktorí žijú na zemi, že ty si Boh, ktorý svojím okom sleduješ svet.",
    "20": "Žalúdok požíva každé jedlo, ale niektoré jedlo je lepšie než druhé.",
    "21": "Ako podnebie rozozná jedlo z divočiny, tak aj rozvážne srdce (pozná) falošné slová.",
    "22": "Podvodné srdce pôsobí zármutok, ale skúsený človek mu vie odporovať.",
    "23": "Žena prijíma každého muža, ale niektorá deva je hodnejšia od inej.",
    "24": "Krása ženy privábi veselosť na tvár jej muža a túžba (po nej) prevyšuje každú inú túžbu mužovu.",
    "25": "Ak má na jazyku prívetivosť, miernosť a srdečnosť, jej muž nie je potom ako ostatní ľudskí synovia.",
    "26": "Kto dostal dobrú ženu ten sa dostáva k bohatstvu, ona je pomocnicou aj stĺpom, o ktorý sa pokojne (opiera).",
    "27": "Kde niet plota, tam voľne kradnú majetok, kde niet ženy, tam (muž) zastone v biede.",
    "28": "Ktože dôveruje tomu, kto nemá hniezda? Uchýli sa tam, kde príde naňho súmrak. Je ako opásaný lúpežník, skokom sa ženie od jedného mesta k inému mestu."
}