{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár proti vrchu Seir a prorokuj proti nemu.",
    "3": "Povedz mu: Toto hovorí Pán, Jahve: Hľa, som proti tebe, vrch Seir, vystriem proti tebe svoju ruku a urobím ťa pustým a opusteným.",
    "4": "Z tvojich miest urobím zborenisko, ty však budeš spustnutý a budeš vedieť, že ja som Pán.",
    "5": "Pretože si prechovával večné nepriateľstvo a synov Izraela si vydal do moci meča v čase ich nešťastia, v čase krajnej viny,",
    "6": "preto, ako žijem -hovorí Pán, Jahve -, obrátim ťa na krv a krv ťa bude stíhať. Preto, že si nenávidel krv, krv ťa bude stíhať.",
    "7": "Vrch Seir obrátim na púšť a vyhubím z neho, čo odchádza i prichádza.",
    "8": "Jeho vrchy naplním prebodnutými: na tvojich kopcoch, v tvojich údoliach i vo všetkých tvojich riečiskách budú padať prebodnutí mečom.",
    "9": "Večnou pustatinou ťa urobím a tvoje mestá nebudú obývané; i budete vedieť, že ja, som Pán.",
    "10": "Pretože si povedal: \"Oba národy a obe krajiny budú moje, opanujem ich,\" hoci tam bol Pán,",
    "11": "preto, ako žijem, hovorí Pán, Jahve, urobím podľa tvojho hnevu a podľa tvojej žiarlivosti, akou si vo svojej nenávisti nakladal s nimi, a dám sa im poznať, keď ťa budem súdiť.",
    "12": "Budeš teda vedieť, že ja som Pán. Počul som všetky tvoje rúhania, ktoré si vyriekol proti vrchom Izraela: \"Pusté sú, nám sa dostali za pokrm.\"",
    "13": "A svojimi ústami ste sa vyvyšovali nado mňa, kopili ste proti mne svoje reči, ja som to počul.",
    "14": "Toto hovorí Pán, Jahve: Keď sa bude radovať celá zem, teba urobím pustatinou.",
    "15": "Ako si sa radoval nad dedičstvom Izraelovho domu, lebo bol pustý, tak naložím s tebou; budeš pustý, vrch Seir a celý Edom; i budú vedieť, že ja som Pán."
}