{
    "1": "Výrok nad morskou púšťou: Ako víchrice, ktoré tiahnu juhom, tak príde z púšte; z hroznej krajiny.",
    "2": "Bolo mi zjavené kruté videnie: Lupič lúpi, ničiteľ ničí. \"Hor' sa, Elam! Zvieraj, Méd! Všetkej ich kviľbe koniec urobím.\"",
    "3": "Preto sú moje bedrá plné hrôzy, schvátili ma bôle sťa bôle rodičky, zronený som, keď to čujem, zmätený som, keď to vidím.",
    "4": "Trepoce mi srdce, zdesili ma hrôzy, súmrak mi moju túžbu urobil postrachom.",
    "5": "Prestrú stôl, postavia hliadku, jedia a pijú. \"Hore, kniežatá, mažte štít!\"",
    "6": "Lebo takto mi hovoril Pán: \"Choď, postav hliadku! Čo uzrie, nech oznámi!",
    "7": "Ak uvidí jazdcov, dvojice koní, jazdcov na osloch, jazdcov na ťavách, nech sleduje pozorne, veľmi pozorne!\"",
    "8": "I zvolal: \"Vidím. Na hliadke, Pane, stojím vo dne stále, na svojej stráži ja stojím celú noc:",
    "9": "Hľa, idú jazdci, dvojice koní.\" I ozve sa a hovorí: \"Padol, padol Babylon, všetky sošky jeho bohov roztrieskal na zemi.\"",
    "10": "Môj rozmlátený, môj rozdrvený ľud, čo som počul od Pána zástupov, Boha Izraela, to som vám oznámil.",
    "11": "Výrok nad Dumou (Edomskom): Volá ku mne zo Seiru: \"Strážca, ako je s nocou? Strážca, čo s nocou?\"",
    "12": "Strážca povedal: \"Príde ráno, ale aj noc. Ak sa dozvedáte, dozvedajte sa, vráťte sa znovu!\"",
    "13": "Výrok nad Arábiou: V kružine púšte nocujte, karavány dedanské!",
    "14": "V ústrety smädnému doneste vodu, obyvatelia krajiny Tema, choďte ubehlíkom naproti s chlebom!",
    "15": "Lebo ušli pred mečom, pred vytaseným mečom a pred natiahnutou kušou, pred ťažkým bojom.",
    "16": "Lebo takto hovorí Pán ku mne: \"Ešte za rok, ako rok žoldniera, a zahynie všetka sláva Kedaru,",
    "17": "zvyšok z počtu lukov hrdinských synov Kedaru bude malý,\" lebo to riekol Pán, Boh Izraela."
}