{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, obráť si tvár proti vrchom Izraela a prorokuj proti nim.",
    "3": "A povedz: Vrchy Izraela, čujte slovo Pána, Jahveho! Toto hovorí Pán, Jahve, vrchom a kopcom, riečištiam a údoliam: Hľa, ja privediem na vás meč a znivočím vaše výšiny!",
    "4": "Vaše oltáre spustnú, vaše chamány sa dolámu a vašich pozabíjaných pohádžem pred vaše modly.",
    "5": "Mŕtvoly synov Izraela položím pred vaše modly, vaše kosti roztrúsim okolo vašich oltárov.",
    "6": "Vo všetkých vašich sídliskách sa vám porúcajú mestá a spustnú výšiny. Aby spustli a zahynuli vaše oltáre, dolámu sa a zhynú vaše modly, porozbíjané budú vaše chamány a zotreté vaše diela.",
    "7": "Zabíjaní budú padať vo vašom strede a budete vedieť, že ja som Pán.",
    "8": "A keď budete mať medzi národmi takých, čo unikli meču, keď vás roztratím do krajín,",
    "9": "spomenú si vaši uniknutí na mňa medzi národmi, kde sú zajatí, lebo zlomím ich smilné srdce, ktoré odpadlo odo mňa, aj ich oči, ktoré smilnili s modlami. Sami sebe sa budú hnusiť pre zločiny, ktoré popáchali, pre všetky svoje ohavnosti.",
    "10": "I budú vedieť, že ja som Pán a nie nadarmo som povedal, že dopustím na nich toto nešťastie.\"",
    "11": "Toto hovorí Pán, Jahve: \"Tlieskaj rukami, dupkaj nohami a vrav: \"Ach!\" pre všetky zločinné ohavnosti Izraelovho domu, ktorý padne pod mečom, od hladu a na mor.",
    "12": "Kto je ďaleko, zomrie na mor, kto je blízko, pod mečom a kto zostane a bude obliehaný, zomrie od hladu. Vyplním na nich svoj hnev.",
    "13": "I budete vedieť, že ja som Pán, keď budú vaši zabití medzi vašimi modlami okolo vašich oltárov na každom vysokom kopci a na všetkých hrebeňoch vrchov, pod každým zeleným stromom a pod každou hustolistou terebintou, na mieste, kde svojim modlám poskytovali ľúbeznú vôňu.",
    "14": "Vystriem proti nim svoju ruku, krajinu obrátim na pustatinu a púšť od stepi po Deblatu po všetkých ich bydliskách. Budú teda vedieť, že ja som Pán.\""
}