{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, prorokuj a povedz: Toto hovorí Pán: Kvíľte! Ach, ach, to je deň!",
    "3": "Veď je blízo deň, áno, blízo je deň Pána, deň to oblačný, bude to čas národov.",
    "4": "Príde meč na Egypt, v Etiópsku bude strach, keď budú v Egypte padať ranení, keď odnesú jeho bohatstvo, keď podvrátia jeho základy.",
    "5": "Kuš, Pút, Lúd a celá tá zberba, Chub a synovia spojeneckej krajiny spolu popadajú pod mečom.",
    "6": "Toto hovorí Pán: Padnú, čo sa opierajú o Egypt, klesne totiž jeho pyšná moc, od Magdoly až po Syene zrútia sa v ňom pod mečom - hovorí Pán, Jahve.",
    "7": "Spustnutí budú uprostred spustnutých krajín a jeho mestá budú opustené uprostred opustených miest.",
    "8": "I budú vedieť, že ja som Pán keď v Egypte podložím oheň a zlomia sa všetci jeho pomocníci.",
    "9": "V ten deň vyjdú odo mňa posli na člnoch, aby podesili bezpečnosť Etiópie; a bude u nich zdesenie ako v deň Egypta, lebo veru to príde.",
    "10": "Toto hovorí Pán, Jahve: Prostredníctvom babylonského kráľa Nabuchodonozora urobím koniec zástupu Egypta.",
    "11": "On a jeho ľud s ním - najväčší násilníci národov - budú privedení znivočiť krajinu, vytasia svoje meče proti Egyptu a naplnia krajinu ranenými.",
    "12": "Vtedy z riek urobím suchú zem; krajinu vydám do ruky zločincov a prostredníctvom cudzincov znivočím krajinu a všetko, čo je v nej; ja, Pán, som hovoril.",
    "13": "Toto hovorí Pán, Jahve, vyhubím sochy a vyničím modly z Memfisu, nebude viac kniežaťa z egyptskej krajiny, v egyptskej krajine rozšírim strach.",
    "14": "Spustoším Patros, v Tanise podložím oheň a v Tébach zavediem súdy.",
    "15": "Vylejem svoj hnev na Pelusium, pevnosť Egypta, a vyhubím zástup Téb.",
    "16": "V Egypte podložím oheň, v kŕčoch sa bude zvíjať Pelusium, Téby budú rozbité a v Memfise bude úzkosť deň čo deň.",
    "17": "Mladíci Heliopolisu a Bubastisu padnú pod mečom a pôjdu do zajatia.",
    "18": "V Tafnese sa zatmie deň, keď tam polámem berly Egypta a bude koniec jeho pyšnej moci; pokryje ho oblak a jeho dcéry pôjdu do zajatia.",
    "19": "V Egypte prevediem súdy a budú vedieť, že ja som Pán.\"",
    "20": "V jedenástom roku, siedmy deň prvého mesiaca, prehovoril Pán ku mne takto:",
    "21": "\"Syn človeka, zlomil som rameno faraóna, egyptského kráľa, a veru ho neobviažu, aby sa vyhojilo, nedajú obväz na zavinutie, aby zmocnelo a mohlo chytiť meč.",
    "22": "Preto takto hovorí Pán, Jahve: Veru som proti faraónovi, egyptskému kráľovi, zlámem jeho rameno, to zdravé i to zlomené, a vyrazím mu meč z ruky.",
    "23": "A Egypt rozhádžem medzi národy a rozosejem po krajinách.",
    "24": "Upevním rameno babylonského kráľa a svoj meč vložím do jeho ruky, faraónove ramená však dolámem, že bude pred ním stenať, ako stenú ranení.",
    "25": "Ramená babylonského kráľa upevním, ale faraónove ramená klesnú. I budú vedieť, že ja som Pán, keď dám svoj meč do ruky babylonského kráľa, ktorý ho vystrie na egyptskú krajinu.",
    "26": "A Egypt rozhádžem medzi národy a rozosejem ich po krajinách, vtedy budú vedieť, že ja som Pán.\""
}