{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi:",
    "2": "\"Čujte slová tejto zmluvy a oznámte mužom Júdska a obyvateľom Jeruzalema.",
    "3": "Povedz im: Toto hovorí Pán, Boh Izraelov: Prekliaty je človek, ktorý nepočúva slová tejto zmluvy,",
    "4": "ktorú som uložil vašim otcom v deň, v ktorý som ich vyviedol z egyptskej krajiny, zo železnej pece, slovami: Počúvajte môj hlas a robte všetko, ako vám prikážem, a budete mojím ľudom, ja však budem vaším Bohom,",
    "5": "aby som splnil prísahu, ktorú som prisahal vašim otcom, že im dám krajinu, ktorá oplýva mliekom a medom, ako je tomu dnes.\" Odpovedal som slovami: \"Tak je, Pane!\"",
    "6": "A Pán mi povedal: \"Rozhlás všetky tieto slová v júdskych mestách a po uliciach Jeruzalema; povieš: Počúvajte slová tejto zmluvy a zachovávajte ich!",
    "7": "Pretože som zdôrazňoval vašim otcom; v deň, keď som ich vyviedol z egyptskej krajiny, až po dnešný deň ustavične som zdôrazňoval toto: Počúvajte môj hlas!",
    "8": "Ale nepočúvali a nenaklonili si ucho, lež každý išiel za tvrdosťou svojho podlého srdca. Vtedy som priviedol na nich všetky slová tejto zmluvy, ktorú som im predložil na zachovanie, ktorú však nezachovali.\"",
    "9": "I povedal mi Pán: \"Zistilo sa sprisahanie ľudí Júdu a obyvateľov Jeruzalema.",
    "10": "Vrátili sa k hriechom svojich praotcov, ktorí odopreli poslušnosť mojím slovám; aj oni chodili za inými bohmi, aby im slúžili. Dom Izraelov a dom Júdov zrušil zmluvu, ktorú som uzavrel s ich otcami.",
    "11": "Preto toto hovorí Pán: Hľa, ja privediem na nich nešťastie, ktorému nebudú môcť uniknúť! Vtedy budú volať na mňa, ale ja ich nevyslyším.",
    "12": "Nato pôjdu mestá Júdska a obyvatelia Jeruzalema a budú volať k bohom, ktorých okiadzali, oni ich však nijako nezachránia v čase nešťastia.",
    "13": "Veď máš, Júda, toľko bohov, koľko miest; a koľko ulíc má Jeruzalem, toľko oltárov ste postavili Hanbe, oltáre na okiadzanie Bála.",
    "14": "A ty sa neprihováraj za tento ľud a nevysielaj za nich prosbu a modlitbu, pretože ich nevyslyším, keď budú vo svojom nešťastí volať ku mne.",
    "15": "Čo chce môj miláčik v mojom dome? Strojí úklady. Či sľuby a posvätné mäso odstráni tvoje nešťastie, že zasa zaplesáš?\"",
    "16": "Rozzelenená oliva, zdobená krásnym ovocím, to meno ti dal Pán; za zvuku veľkej vravy podpálil pod ňou oheň i znehodnotili sa jej vetvy.",
    "17": "A Pán zástupov, ktorý ťa zasadil, ustanovil proti tebe nešťastie pre zločinnosť domu Izraelovho a domu Júdovho, ktorú páchali, aby urážali mňa a okiadzali Bála.",
    "18": "Pán ma poučil a pochopil som; vtedy si mi ukázal ich výčiny.",
    "19": "Ja som bol ako krotký baránok, vedený na zabitie; ani som nevedel, že stroja proti mne úklady: \"Zmárnime strom v jeho miazge, vykoreňme ho zo zeme živých, nech sa viac ani nespomenie jeho meno!\"",
    "20": "Ale, Pane zástupov, ty súdiš spravodlivo, ty skúmaš myseľ a srdce, uvidím na nich tvoju pomstu, veď tebe som postúpil svoj spor.",
    "21": "Preto Pán takto hovorí ľuďom z Anatotu, ktorí mi stroja o život so slovami: \"Neprorokuj v mene Pánovom tak nezomrieš našou rukou!\"",
    "22": "Takto teda hovorí Pán zástupov: \"Hľa, navštívim ich: mladíci pod mečom, ich synovia a dcéry pomrú od hladu.",
    "23": "Neostane z nich ani zvyšok, lebo privediem na Anatotčanov nešťastie v roku ich navštívenia."
}