{
    "1": "Kto si miluje syna, často používa aj tresty, aby sa nakoniec radoval a nemusel ohmatávať brány blížnych.",
    "2": "Kto si vyučuje syna, dožije sa na ňom chvály a môže sa ním honosiť v kruhu svojich domácich.",
    "3": "Kto si vyučuje syna, do žiarlivosti uvádza nepriateľa, ale v kruhu priateľov sa ním môže chváliť.",
    "4": "Ak mu aj umrie otec, akoby nebol mŕtvy: lebo podobného (syna) zanecháva po sebe.",
    "5": "Keď ho vidí za života, raduje sa z neho, pri svojom skone sa nezarmucuje, ani pred nepriateľmi sa nemá čo hanbiť pre neho.",
    "6": "Lebo svojmu rodu zanecháva obrancu proti nepriateľom a priateľom vďačného odplatiteľa.",
    "7": "Za maznanie synov bude si viazať rany a pri každom slove sa mu znepokojí srdce.",
    "8": "Nekrotený kôň je nepoddajný, voľkaný syn bude bez rozvahy, náhly.",
    "9": "Maznaj sa so synom a naženie ti strachu, pohrávaj sa s ním a zarmúti ťa.",
    "10": "Nesmej sa mu, by si to neľutoval, aby ti nakoniec nestŕpli aj zuby.",
    "11": "Nepovoľuj mu mnoho za mladi a nenechaj jeho myseľ bez povšimnutia!",
    "12": "Ohýbaj ho ešte v mladosti, trestaj, kde neškodí, kým je mladý, aby nezostal tvrdohlavý a nevzoprel sa ti, mal by si žalosť na duši.",
    "13": "Vyučuj si syna a zapracúvaj ho, aby si nenarazil na jeho neslušnosť.",
    "14": "Lepšie je na tom chudobný, ak je zdravý a mocný v sile, ako nevládny a neduhom bičovaný boháč.",
    "15": "Nad všetko zlato a striebro drahšia je zdravá myseľ posvätená pravdou a zdravé telo je viac ako nezmerné bohatstvo.",
    "16": "Niet bohatstva nad bohatstvo zdravého tela; a niet väčšej blaženosti nad radosť srdca.",
    "17": "Lepšia je smrť ako trpký život a večné spočinutie je lepšie ako ustavičná choroba.",
    "18": "Maškrty, ktoré nemôžu požiť uzavreté ústa, podobné sú hodovným pokrmom, ktorými obložia hrob.",
    "19": "Aký pôžitok má z obetovaného (jedla) modla? Nemôže ani jesť ani ovoňať:",
    "20": "taký je aj ten, koho Pán odoženie od seba a dá mu znášať odplatu za neprávosti.",
    "21": "Očami hľadí (na svoje bohatstvo) a stone pri tom, ako keď eunuch so vzdychom objíma pannu.",
    "22": "Zármutok si nepripusť na myseľ, ani sa nesužuj svojimi nápadmi!",
    "23": "Veselosť srdca - to je život pre človeka, a svätosť je nevyčerpateľný poklad: jasavá radosť dodáva mužovi na veku.",
    "24": "Zľutuj sa nad svojou dušou, ľúbiac sa trvale Bohu, maj sústredenú myseľ pre svätosť a ďaleko zaháňaj od seba (všetok) zármutok!",
    "25": "Lebo zármutok zničil už mnohých, a nikto nemá z toho osoh.",
    "26": "Závisť a hnevlivosť skracujú život a (mnohé) premýšľanie privádza predčasne starobu.",
    "27": "Jasná a dobrá myseľ sa ukáže pri hodovaní, lebo hodovanie je časté u neho."
}