{
    "1": "Lósom bol pridelený podiel aj Manassesovmu kmeňu. On bol totiž Jozefov prvorodený. Machir, Manassesov prvorodený, Galaádov otec - pretože bol bojovníkom - dostal Galaád a Bášan.",
    "2": "Ostatní Manassesovi synovia dostali podiel podľa ich rodov: Abiezerovi synovia, Helekovi synovia, Ezrielovi synovia, Sechemovi synovia, Hefeferovi synovia a Semidovi synovia. To sú mužskí potomkovia Jozefovho syna Manassesa podľa ich rodov.",
    "3": "Salfád, syn Hefera, syna Galaáda, syna Machira, syna Manassesa, nemal synov, len dcéry. Mená jeho dcér sú tieto: Maála, Noa, Hegla, Melcha a Tersa.",
    "4": "Ony predstúpili pred kňaza Eleazara, pred Nunovho syna Jozueho a pred náčelníkov a povedali: \"Pán rozkázal Mojžišovi, aby sme dostali dedičný podiel medzi našimi bratmi.\" Dal im teda podľa Pánovho rozkazu dedičný podiel medzi bratmi ich otca.",
    "5": "Tak Manassesovi pripadlo desať dielov okrem krajiny Galaád a Bášan na druhej strane Jordánu.",
    "6": "Manassesove dcéry dostali totiž dedičný podiel medzi jeho synmi. Krajina Galaád však pripadla ostatným Manassesovým synom.",
    "7": "Manassesova hranica sa tiahne od Asera pri Machmetate, ktorý je východne od Sichemu. Ďalej hranica pokračuje na juh k obyvateľom En-Tafuy.",
    "8": "Okolie Tafuy patrí Manassesovi, ale sama Tafua na Manassesovej hranici patrí Efraimovcom.",
    "9": "Potom hranica zostupuje k potoku Kana, južne od potoka. Tieto mestá patria Efraimovcom uprostred Manassesových miest. Ďalej Manassesova hranica pokračuje severne od potoka, až sa končí pri mori.",
    "10": "Tak juh patrí Efraimovcom a sever zas Manassesovcom. More je jeho hranicou. Na severe hraničili s Aserom a na východe s Isacharom. -",
    "11": "V (území) Isacharovom a Aserovom patrili Manassesovi: Betsan s jeho dedinami, Jeblaám s jeho dedinami, obyvatelia Dora s jeho dedinami, obyvatelia Endora s jeho dedinami, obyvatelia Tenaku s jeho dedinami, obyvatelia Mageda s jeho dedinami: tri hornaté okresy.",
    "12": "Ale Manassesovi synovia sa nevládali zmocniť týchto miest a tak sa umožnilo Kanaánčanom zostať v tejto krajine.",
    "13": "Keď však Izraelovi synovia zosilneli, donútili ich na roboty, ale celkom si ich nepodmanili.",
    "14": "Tu vraveli Jozuemu Jozefovi synovia: \"Prečo si mi dal za dedičný majetok len jeden lós a len jeden podiel, veď som početný ľud, lebo Pán mi až dosiaľ žehnal?\"",
    "15": "Jozue im odpovedal: \"Ak si početný ľud, choď hore do lesa a vyrúb si tam niečo v krajine Ferezejcov a Rafaimovcov, keď ti je Efraimská vrchovina priúzka!\"",
    "16": "Jozefovi synovia vraveli: \"Vrchovina nám nestačí a všetci Kanaánčania, ktorí obývajú nížinu, či už tí v Betsane a jeho dedinách alebo tí na jezraelskej rovine, používajú železné vozy.\"",
    "17": "Jozue povedal Jozefovmu domu, Efraimovmu totiž a Manassesovmu: \"Si početný ľud a máš veľkú silu. Nedostaneš iba jeden lós.",
    "18": "Pridelí sa ti aj vrchovina. Keďže je to les, musíš ho vyrúbať. Potom ti bude prinášať svoje ovocie. Lebo Kanaánčanov vyhubíš, hoci majú železné vozy a sú silní.\""
}