{
    "1": "Po Joakimovom synovi Jechoniášovi nastúpil kráľ Sedekiáš; za kráľa v júdskej krajine ho ustanovil babylonský kráľ Nabuchodonozor.",
    "2": "Ale ani on, ani jeho služobníci, ani ľud krajiny nepočúvali reči Pánove, ktoré hovoril prostredníctvom proroka Jeremiáša.",
    "3": "I poslal kráľ Sedekiáš Juchala, syna Selemiášovho, a kňaza Sofoniáša, syna Másiášovho, k prorokovi Jeremiášovi s odkazom: \"Modli sa za nás k Pánovi, nášmu Bohu!",
    "4": "Jeremiáš však chodil sem-tam medzi ľudom; nedali ho totiž do väzenia.",
    "5": "Vtedy vyrazilo z Egypta faraónovo vojsko. Keď Chaldejci, obliehajúci Jeruzalem, počuli túto zvesť, ustúpili od Jeruzalema.",
    "6": "A Pán prehovoril k prorokovi Jeremiášovi:",
    "7": "\"Toto hovorí pán, Boh Izraela: Toto povedzte júdskemu kráľovi, ktorý vás poslal ku mne vypytovať sa: Veruže sa faraónovo vojsko, ktoré vyrazilo vám na pomoc, vráti do svojej krajiny, do Egypta.",
    "8": "Chaldejci sa však vrátia, budú útočiť na toto mesto, zaujmú ho a vypália ohňom.",
    "9": "Toto hovorí Pán: Neklamte samých seba slovami: \"Chaldejci od nás nadobro odišli,\" pretože neodišli.",
    "10": "I keby ste porazili celé vojsko Chaldejcov, ktorí bojovali proti vám, že by neostali u nich iba ranení chlapi: zdvihne sa každý vo svojom stane a spália ohňom toto mesto.\" -",
    "11": "Keď vojsko Chaldejcov ustúpilo od Jeruzalema pred faraónovým vojskom,",
    "12": "odchádzal Jeremiáš z Jeruzalema do Benjamínovej krajiny usporiadať tam medzi ľudom dedičstvo(?).",
    "13": "Keď bol v Benjamínovej bráne, bol tam strážca menom Jeriáš, syn Selemiáša, syna Hananiášovho. Ten zadržal Jeremiáša s obvinením: \"Chceš utiecť k Chaldejcom.\"",
    "14": "Jeremiáš však odpovedal: \"Lož! Nejdem k Chaldejcom.\" Ale Jeriáš ani nepočúval naň, zajal Jeremiáša a predviedol ho pred kniežatá.",
    "15": "Kniežatá sa rozzlostili na Jeremiáša, dali ho zbiť a uvrhli ho do väzenia v dome pisára Jonatána; z toho totiž urobili väznicu.",
    "16": "Jeremiáš teda išiel do cisternovej miestnosti v sklepení a Jeremiáš tam sedel dlhé dni.",
    "17": "Ale kráľ Sedekiáš ho dal odtiaľ vyviesť a potajomky sa ho vo svojom dome vypytoval: \"Či je nejaký výrok od Pána?\" Jeremiáš odpovedal: \"Je.\" A doložil: \"Dostaneš sa do rúk babylonského kráľa.\"",
    "18": "Nato sa Jeremiáš opýtal kráľa Sedekiáša: \"Čím som sa previnil proti tebe, proti tvojim sluhom a proti tvojmu ľudu, že ste ma uvrhli do väzenia?",
    "19": "A kde sú vaši proroci, ktorí vám prorokovali: Babylonský kráľ nepríde proti vám a proti tejto krajine?",
    "20": "Nuž teraz počúvaj, môj pane, kráľu; nech nájde u teba vyslyšanie moja prosba: Nevráť ma do domu pisára Jonatána, aby som tam neumrel.",
    "21": "Kráľ Sedekiáš preto vydal rozkaz a Jeremiáša umiestnili v strážnom nádvorí a z Pekárskej ulice mu dávali denne peceň chleba, kým sa v meste neminul všetok chlieb. A Jeremiáš ostal v strážnom nádvorí."
}