{
    "1": "Teraz však boli zvolaní Efraimci. Vytiahli na sever a vraveli Jeftemu: \"Prečo si vytiahol do boja proti Amončanom bez toho, žeby si nás bol povolal, aby sme tiahli s tebou?! Zapálime ti dom nad hlavou!\"",
    "2": "Jefte im povedal: \"Ja a môj ľud sme zviedli ťažký boj s Amončanmi. Volal som vás, ale nevyslobodili ste ma z ich ruky.",
    "3": "Keď som videl, že mi nechcete pomôcť, vystavil som svoj život nebezpečenstvu a tiahol som proti Amončanom. A Pán mi ich dal do ruky. Prečo ste dnes vytiahli ku mne, aby ste ma napadli?\"",
    "4": "Potom Jefte zhromaždil všetkých galaádskych mužov a zaútočil na Efraimcov. A Galaádčania Efraimcov porazili, lebo hovorili: \"Vy ste efraimskí utečenci. Galaád predsa býva medzi Efraimom a Manassesom.\"",
    "5": "Galaádčania potom obsadili jordánske brody pre Efraimcov a keď nejaký efraimský utečenec prosil: \"Chcel by som prejsť\" - Galaádčania sa ho opýtali: \"Si Efraimec?\" a ak odvetil: \"Nie!\",",
    "6": "povedali mu: \"Vyslov \"šibboleth\"!\" Ak povedal \"sibboleth\", lebo to nevedeli správne vysloviť, chytili ho a zabili na jordánskych brodoch. Vtedy tak padlo z Efraima na štyridsaťdvatisíc mužov.",
    "7": "Jefte súdil Izrael šesť rokov. Keď Galaádčan Jefte zomrel, pochovali ho v jednom galaádskom meste.",
    "8": "Po ňom súdil Izrael Abesan z Betlehema.",
    "9": "Mal tridsať synov a tridsať dcér, ktoré povydával von; svojim synom priviedol tridsať dcér odinakiaľ. Súdil Izrael sedem rokov.",
    "10": "Keď Abesan zomrel, pochovali ho v Betleheme.",
    "11": "Po ňom súdil Izrael Zabulonovec Ahialon. Súdil Izrael desať rokov.",
    "12": "Keď Zabulonovec Ahialon zomrel, pochovali ho v Ajalone v Zabulonsku.",
    "13": "Po ňom súdil Izrael Ilelov syn, Faratončan Abdon.",
    "14": "Mal štyridsať synov a tridsať vnukov, ktorí jazdili na sedemdesiatich osliatkach. Súdil Izrael osem rokov.",
    "15": "Keď Ilelov syn, Faratončan Abdon zomrel, pochoval ho vo Faratone v Efraimsku, na pohorí Amalekitov."
}