{
    "1": "Hľa príde deň pre Pána, vtedy podelia tvoju korisť uprostred teba.",
    "2": "Zhromaždím všetky národy k Jeruzalemu do boja, zaujmú mesto, vyplienia domy, znásilnia ženy, polovica mesta pôjde do zajatia, ale ostatok ľudu z mesta nevykántria.",
    "3": "Potom Pán vytiahne a bude bojovať proti tým národom ako keď bojoval v deň vojny.",
    "4": "Nohami v ten deň zastane na Olivovej hore, ktorá leží pri Jeruzaleme na východ, a Olivová hora sa rozštiepi na polovice smerom východo-západným na veľmi veľkú dolinu. Polovica hory sa posunie na sever a polovica na juh.",
    "5": "Vtedy budete utekať do údolia mojich vrchov, lebo údolie medzi vrchmi bude siahať až k Asalu. Budete bežať, ako ste bežali pred zemetrasením v dňoch júdskeho kráľa Oziáša. Vtedy príde Pán, môj Boh, a všetci jeho svätí s ním.",
    "6": "V ten deň nebude svetlo, ale zima a ľad.",
    "7": "Bude to jeden deň, známy Pánovi, nie deň a noc. Ale vo večernom čase bude svetlo.",
    "8": "V ten deň budú z Jeruzalema vytekať živé vody, polovica do východného mora a polovica do Západného mora; tak to bude v lete i v zime.",
    "9": "Pán bude kráľom nad celou zemou. V ten deň bude jedine Pán a jedine jeho meno.",
    "10": "Celá krajina sa obráti akoby na rovinu od Gabay po Remon južne od Jeruzalema. Ten bude vyčnievať a bude obývaný na svojom mieste od Benjamínovej brány až po miesto prvej brány, po Rožnú bránu, od veže Hananeel až po Kráľovské lisy.",
    "11": "Budú v ňom bývať, kliatby viac nebude a Jeruzalem bude bývať v bezpečí.",
    "12": "A toto bude rana, ktorou Pán udrie všetky národy, ktoré bojovali proti Jeruzalemu: zhnije im mäso, hoci ešte stoja na nohách, oči im vyhnijú vo svojich jamkách a jazyk im zhnije v ústach.",
    "13": "A v ten deň povstane medzi nimi veľký zmätok od Pána; budú sa vzájomne chytať za ruky a budú dvíhať ruky vzájomne proti sebe.",
    "14": "Ale aj Júda bude bojovať v Jeruzaleme. Nahromadí sa bohatstvo všetkých okolitých národov: zlato, striebro a šatstvo v ohromnom množstve.",
    "15": "A ako táto rana bude aj rana na koňoch, muliciach, ťavách, osloch a všetkých zvieratách, ktoré budú v týchto táboroch.",
    "16": "Všetci však, čo ostanú z rozličných národov, ktoré išli proti Jeruzalemu, pôjdu sa rok čo rok klaňať kráľovi, Pánovi zástupov, a svätiť sviatok Stánkov.",
    "17": "Ak niektoré z týchto rodov neprídu do Jeruzalema klaňať sa kráľovi; Pánovi zástupov, nebude nad nimi pršať.",
    "18": "Ak nevystúpi a nepríde ani rod Egypťanov, nebude ani nad nimi (pršať); zastihne ich rana, ktorou Pán udrie národy, čo neprídu svätiť sviatok Stánkov.",
    "19": "Toto bude trest Egypta a trest všetkých národov, ktoré nepôjdu svätiť sviatok Stánkov.",
    "20": "V ten deň bude na hrkálkach koní: \"Sväté Pánovi.\" A hrnce v Pánovom dome budú ako čaše pred oltárom.",
    "21": "Každý hrniec v Jeruzaleme a v Júdsku bude svätý Pánovi zástupov a všetci obetujúci prídu a vezmú si z nich a v nich budú variť, takže v ten deň už nebude Kanaánčanov v dome Pána zástupov."
}