{
    "1": "Počujte, deti, nabádanie otcovo a pozorujte, aby ste sa naučili poznaniu.",
    "2": "Lebo vám dávam dobré ponaučenie: Neopúšťajte moju náuku!",
    "3": "Lebo kým som bol (ešte ako) dieťa u otca, útly jedináčik pod dozorom matkiným,",
    "4": "poučoval ma a vravel mi: \"Nech sa ti srdce pridržiava mojich slov! Zachovávaj moje príkazy (a budeš žiť.",
    "5": "Zadovažuj si múdrosť, zadovažuj si rozumnosť)! Nezabúdaj (na ne) a neodchyľuj sa od slov mojich úst!",
    "6": "Neopúšťaj ju, tak ťa bude chrániť, obľubuj si ju, tak ťa bude strážiť.",
    "7": "Začiatok múdrosti (je): Zadováž si múdrosť a celým svojím imaním si zadovažuj rozumnosť!",
    "8": "Vyzdvihuj ju, a zvýši tvoju (vážnosť), dopomôže ti ku cti, ak ju privinieš.",
    "9": "Ovinie ti hlavu nádherným vencom (a) obdarí ťa zdobnou korunou.\"",
    "10": "Počúvaj, syn môj, a prijmi moje výroky a rozmnožia sa ti roky života!",
    "11": "Ja ti ukážem cestu múdrosti a povediem ťa po chodníkoch spravodlivosti.",
    "12": "Keď pôjdeš (po nich), nebude tvoj krok stiesnený, a keď (nimi) pobežíš, nebudeš sa potkýnať.",
    "13": "Priviň sa (pevne) k náuke a nepusť ju, nerozlúč sa s ňou, bo ona ti (je) životom.",
    "14": "Nevstupuj na chodník bezbožných a nevykračuj cestou zlostníkov!",
    "15": "Varuj sa jej (a) neprechádzaj ňou! Vyhni sa jej a obíď (ju)!",
    "16": "Lebo nespia, kým (niečo) zlé nevykonajú, a obchádza ich spánok, ak (voľakoho) nezvedú.",
    "17": "Bo jedávajú chlieb nečestnosti a pijú víno násilia.",
    "18": "Púť bezbožných je ako tmavá (noc), nevedia, na čom sa potknú.",
    "19": "Lež chodník spravodlivých (je) sťa svetla rozbresku čo dužie čoraz väčšmi do bieleho dňa.",
    "20": "Vnímaj moje slová, syn môj, a nakloň ucho k mojim výrokom!",
    "21": "Nespúšťaj oči z nich, chráň si ich v hĺbke srdca!",
    "22": "Lebo sú život pre tých, čo ich nachodia, a uzdravením pre ich telo vonkoncom.",
    "23": "Veľmi stráž svoje srdce, lebo z neho (vyvierajú) žriedla života.",
    "24": "Odstráň od seba falošné ústa a úskočné pery nech sú ďaleko od teba.",
    "25": "Nech tvoje oči hľadia priamo vpred a tvoje mihalnice nech pozerajú pred teba!",
    "26": "Hľaď svojej nohe rovný chodník nájsť a všetky tvoje cesty nech smerujú do cieľa.",
    "27": "Neodkloňuj sa (ani) vpravo, ani naľavo, odvracaj svoju nohu od zlého! Chráň sa cudzoložnej ženy! V"
}