{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Ty teda, syn človeka začni žalospev nad Týrom!",
    "3": "A povedz Týru, ktorý býva pri vstupe na, more a na mnohých ostrovoch kupčí s národmi: Toto hovorí Pán, Jahve: Týrus, ty vravíš: \"Som vrchol krásy.\"",
    "4": "V srdci mora tvoje hranice, budovatelia ťa krásnym spravili.",
    "5": "Zo sanírskych cyprusov postavili všetky tvoje poschodia, z Libanonu doviezli céder, by na teba sťažeň vztýčili,",
    "6": "veslá z dubov Bášanu urobili pre teba. Dali ti slonovinovú palubu vykladanú drevom jedľovým z ostrovov kitejských.",
    "7": "Vyšívaný bysus z Egypta boli tvoje plachetky, slúžili ti za zástavu. Purpur modrý, červený z elisajských ostrovov boli tvojím pokrovom.",
    "8": "Ľudia zo Sidonu, Aradu boli ti za veslárov, Týrus, tvoji mudrci boli kormidelníkmi.",
    "9": "Gebalskí starci a mudrci zaprávali v tebe trhliny. Všetky lode mora a ich námorníci boli u teba, aby prevážali tvoj tovar.",
    "10": "Peržania, Lúd a Pút boli v tvojom vojsku, boli tvojimi bojovníkmi, u teba si vešali štít a prilbu, oni ti dodávali lesku.",
    "11": "Synovia Aradu a tvoje vojsko boli na tvojich múroch dookola a boli strážcami v tvojich vežiach; tulce si vešali dookola na tvojich múroch, oni ti zdokonaľovali krásu.",
    "12": "Taršiš bol tvojím kupcom pre množstvo rôzneho bohatstva; dodávali tvoj tovar za striebro, železo, cín a olovo.",
    "13": "Javan, Tubal a Mešek boli tvojimi kupcami; ľudské duše a kovové náradie dovážali na tvoj trh.",
    "14": "Z Togormovho domu dávali na výmenu kone, tátoše a mulice.",
    "15": "Synovia Dedanu boli tvojimi obchodníkmi, početné ostrovy ti boli príručnými kupcami, ako platbu ti donášali slonovinu a ebenové drevo.",
    "16": "Aram bol kupcom pre množstvo tvojich výrobkov; karbunkul, purpur, výšivky, bysus, koraly a rubíny ti dávali na výmenu.",
    "17": "Júda a Izraelov dom boli tvojimi kupcami, obilie z Minitu, voňavky, med, olej a balzam ti dávali na výmenu.",
    "18": "Damask bol tvojím kupcom pre množstvo tvojich výrobkov, pre množstvo rozličného bohatstva, chelbonského vína a krásnofarebnej vlny.",
    "19": "Dan, Javan, Uzal ti dávali na výmenu kované železo, škoricu a trsť. Bolo ti to miesto platby.",
    "20": "Dedan kupčil s tebou s vlnenými prikrývkami pre jazdu.",
    "21": "Arabi a všetky kniežatá Kedaru boli tvojimi príručnými kupcami, kupčili s tebou barančatami, baranmi a capmi.",
    "22": "Kupci zo Sáby a Rémy, to boli tvoji kupci, rozličné prvotriedne voňavky, rôzne drahokamy a zlato ti dávali na výmenu.",
    "23": "Haran, Chene a Eden, kupci zo Sáby, Asýr a Chelmad boli tvojimi kupcami.",
    "24": "Oni kupčili s tebou na tvojich tržiskách so vzácnymi látkami, plášťmi z modrého purpuru, výšivkami a pestrými prikrývkami, pletenými a trvácimi povrazmi.",
    "25": "Taršišské lode ti dovážali výmenný tovar. Plný si bol veľmi a naložený uprostred mora,",
    "26": "zaviedli ťa na veľkú vodu tvoji veslári: východný vietor ťa dolámal uprostred mora.",
    "27": "Tvoj majetok, články tovaru, námorníci, kormidelníci, tí, čo zaprávali na tebe trhliny a prevážali tvoj tovar, všetci tvoji bojovníci, čo ich len bolo na tebe, a celý zástup, ktorý bol na tebe, padne doprostred mora v deň tvojho stroskotania.",
    "28": "Hlasom kriku tvojich kormidelníkov zachvejú sa pobrežia;",
    "29": "zo svojich lodí vystúpia tí, čo sa chápu vesla, námorníci a kormidelníci mora na zem vykročia;",
    "30": "hlasno budú volať nad tebou, kričať budú prehorko, prach si budú sypať na hlavy a váľať sa budú v popole.",
    "31": "Plešinu si budú robiť pre teba, opášu sa vrecovinou, dušou zhorknutou budú plakať nad tebou trpkým nárekom.",
    "32": "Žalospev si budú (v svojom žiali) spievať nad tebou, budú žialiť za tebou: Kto bol ako Týrus, čo zhynul uprostred mora?",
    "33": "Keď tvoj tovar z mora prichádzal, sýtil si mnohé národy, množstvom svojho bohatstva a tovaru obohacoval si kráľov zeme.",
    "34": "Teraz, stroskotaný, z mora zmizol si do priepasti vôd; tvoj tovar a tvoje zástupy sa ponorili s tebou.",
    "35": "Tí, čo obývajú ostrovy, zdesili sa nad tebou, ich králi sa strašne zhrozili, chveje sa im tvár.",
    "36": "Kupci kmeňov si pískajú nad tebou, veď si ostal postrachom, nikdy viac ťa už nebude.\""
}