{
    "1": "Aj jeruzalemský kráľ Adonisedek sa dozvedel, že Jozue dobyl Hai a vykonal na ňom kliatbu - ako urobil s Jerichom a jeho kráľom, tak urobil aj s Haiom a jeho kráľom - a že Gabaončania uzavreli s Izraelitmi mier a mohli zostať medzi nimi.",
    "2": "I veľmi sa báli. Veď Gabaon bol veľké mesto ako niektoré z kráľovských miest, ba bol väčší ako Hai a mal udatných mužov.",
    "3": "Preto jeruzalemský kráľ Adonisedek poslal hebronskému kráľovi Ohamovi, jerimotskému kráľovi Faramovi, lachišskému kráľovi Jafimu a eglonskému kráľovi Dabirovi odkaz:",
    "4": "\"Príďte hore ku mne a pomôžte mi dobyť Gabaon, lebo uzavrel mier s Jozuem a s Izraelovými synmi!\"",
    "5": "Piati amorejskí králi, totiž jeruzalemský kráľ, hebronský kráľ, jerimotský kráľ, lachišský kráľ a eglonský kráľ, sa spojili a tiahli hore so všetkými svojimi vojskami. Obliehali Gabaon a útočili naň. -",
    "6": "Tu poslali gabaonskí mužovia Jozuemu do galgalského tábora odkaz: \"Neodťahuj svoje ochranné ruky od svojich služobníkov! Príd čím skôr hore k nám a zachráň nás! Pomôž nám, lebo sa proti nám zhromaždili všetci amorejskí králi, ktorí bývajú na vrchovine.\"",
    "7": "Jozue vytiahol z Galgaly hore a s ním všetci bojovníci, všetko udatní mužovia.",
    "8": "A Pán povedal Jozuemu: \"Nestrachuj sa pred nimi! Veď som ich dal do tvojich rúk! Nikto z nich ti neodolá.\"",
    "9": "Tu ich Jozue odrazu prepadol - celú noc totiž tiahol z Galgaly hore -",
    "10": "a Pán ich uviedol do zmätku, takže im spôsobil pri Gabaone veľkú porážku. Potom ich prenasledovali po ceste vystupujúcej k Bethoronu a bili ich až do Azeky a až do Makedy. -",
    "11": "Ako utekali pred Izraelitmi, boli práve na zostupe z Bethorona, keď Pán dopustil, že na nich padali z neba veľké kamene až po Azeku. A viac bolo tých, čo prišli o život pri ľadovci, ako tých, čo pobili Izraelovi synovia.",
    "12": "Vtedy zvolal Jozue k Pánovi - totiž v ten deň, keď Pán vydal Amorejčanov do rúk synov Izraela - a povedal pred Izraelitmi: \"Slnko, zastav sa nad Gabaonom a mesiac, nad údolím Ajalon!\"",
    "13": "A slnko zostalo stáť i mesiac sa zastavil, kým sa ľud nevypomstil na svojich nepriateľoch. Či to nie je napísané v \"Knihe spravodlivých\"? Slnko sa zastavilo uprostred neba a neponáhľalo sa zapadnúť skoro celý deň.",
    "14": "Takého dňa ako tento nebolo ani predtým, ani potom, keď Pán poslúchol na hlas človeka. Lebo Pán bojoval za Izrael.",
    "15": "Potom sa Jozue vrátil a s ním všetci Izraeliti do galgalského tábora. -",
    "16": "Tých päť kráľov však ušlo a skryli sa v jaskyni pri Makede.",
    "17": "Tu Jozuemu hlásili: \"Našlo sa päť kráľov skrytých v jaskyni pri Makede.\"",
    "18": "Jozue nariadil: \"Privaľte veľké kamene na vchod do jaskyne a postavte k nej mužov, aby ich strážili!\"",
    "19": "Vy však neostaňte stáť, ale prenasledujte svojich nepriateľov a buďte im v pätách! Nedovoľte, aby vošli do svojich miest, lebo Pán, váš Boh, ich dal do vašich rúk!\"",
    "20": "Keď Jozue s Izraelovými synmi zavŕšil mimoriadne veľkým víťazstvom ich porážku, ba až ich skazu - niektorí z nich síce prebehli a uchýlili sa do svojich opevnených miest -,",
    "21": "všetok ľud sa pokojne vrátil k Jozuemu do Makedy (do tábora), lebo už nik ani len nevrkol proti Izraelovým synom.",
    "22": "Tu Jozue rozkázal: \"Uvoľnite vchod do jaskyne a vyveďte mi tých piatich kráľov z jaskyne!\"",
    "23": "Urobili tak a vyviedli mu z jaskyne tých piatich kráľov: jeruzalemského kráľa, hebronského kráľa, jerimotského kráľa, lachišského kráľa a eglonského kráľa.",
    "24": "Keď tých piatich kráľov priviedli k Jozuemu, Jozue zvolal všetkých Izraelitov a vodcom bojovníkov, ktorí s ním tiahli, povedal: \"Poďte sem a šliapnite na šije týchto kráľov!\" I pristúpili a šliapli im na šije.",
    "25": "Pritom im Jozue hovoril: \"Nebojte sa a neľakajte sa! Buďte smelí a udatní! Lebo takto Pán urobí všetkým vašim nepriateľom, proti ktorým bojujete.\"",
    "26": "Potom ich Jozue zabil a obesil na piatich stromoch. A viseli na stromoch až do večera.",
    "27": "Pri západe slnka ich na Jozueho rozkaz sňali zo stromov, hodili do jaskyne, kde sa skrývali, a na vchod do jaskyne nahromadili veľkých kameňov, ktoré sú tam až do dnešného dňa. -",
    "28": "Makedu dobyl Jozue ešte v ten deň. Vybil ju mečom, aj jej kráľa, a vykonal na nej kliatbu, aj na všetkých ľuďoch, ktorí v nej boli. Ani jedného nenechal. A makedskému kráľovi urobil tak, ako urobil kráľovi jerišskému.",
    "29": "Z Makedy tiahol Jozue a s ním všetci Izraeliti ďalej do Lebny a bojoval o Lebnu.",
    "30": "Aj ju i jej kráľa dal Pán do ruky Izraela. Mečom pobil všetkých ľudí, ktorí v nej boli. Ani jediného v nej nenechal. Aj jej kráľovi urobil tak, ako urobil kráľovi jerišskému.",
    "31": "Z Lebny tiahol Jozue a s ním všetci Izraeliti ďalej do Lachiša. Obliehal ho a bojoval oň.",
    "32": "A Pán ho dal do ruky Izraela. Na druhý deň ho dobyl a vybil ho mečom, aj všetkých ľudí, ktorí v ňom boli, takisto, ako urobil s Lebnou.",
    "33": "Vtedy vytiahol gezerský kráľ Horam na pomoc Lachišu. Ale Jozue i všetok jeho ľud ho tak porazil, že z nich nenechal ani jedného jediného.",
    "34": "Z Lachiša tiahol Jozue a s ním všetci Izraeliti ďalej do Eglona. Obliehal ho a bojovali oň.",
    "35": "Dobyli ho v ten deň a pobili mečom. A na všetkých ľuďoch, ktorí v ňom (v ten deň) boli, vykonal kliatbu takisto, ako urobil s Lachišom.",
    "36": "Z Eglona tiahol Jozue a s ním všetci Izraeliti proti Hebronu a bojovali oň.",
    "37": "Dobyl ho a vybil ho mečom, aj jeho kráľa, všetky jeho dediny a všetkých ľudí, ktorí v ňom boli. Ani jediného nenechal. Takisto, ako urobil s Eglonom, vykonal kliatbu aj na ňom a na všetkých ľuďoch, ktorí v ňom boli.",
    "38": "Potom sa Jozue obrátil a s ním všetci Izraeliti k Dabiru a bojoval oň.",
    "39": "Dobyl ho a jeho kráľa a všetky jeho dediny vybil mečom. Na všetkých ľuďoch, ktorí v ňom boli, . vykonal kliatbu. Ani jediného nenechal. Ako urobil s Hebronom, tak urobil aj s Dabirom a jeho kráľom (takisto, ako urobil s Lebnou a jej kráľom).",
    "40": "Tak Jozue dobyl celú krajinu: vrchovinu a Negeb, nížinu a svahy, aj so všetkými ich kráľmi. Ani jediného nenechal. A na všetkom živom vykonal kliatbu, ako rozkázal Pán, Izraelov Boh.",
    "41": "Jozue si ich podmanil od Kadešbarny až po Gazu, ďalej celú krajinu Gosen až po Gabaon.",
    "42": "A všetkých tých kráľov a ich územia zaujal Jozue na jeden raz, lebo Pán, Izraelov Boh, bojoval za Izrael.",
    "43": "Potom sa Jozue vrátil a s ním celý Izrael do galgalského tábora."
}