{
    "1": "V tom čase nebolo v Izraeli kráľa. Vtedy si kmeň Danovcov hľadal vlastné územie na osídlenie, lebo až dovtedy mu nepripadol dedičný podiel medzi Izraelovými kmeňmi.",
    "2": "Preto vyslali Danovci zo svojich rodov päť mužov, mužov veľmi udatných zo svojho najjužnejšieho pohraničia, zo Saray a Estaola, aby preskúmali krajinu a oboznámili sa s ňou. Povedali im: \"Choďte a obzrite krajinu!\" Tak prišli na Efraimské pohorie do Michovho domu, aby tam prenocovali.",
    "3": "Keď boli neďaleko Michovho domu a po hlase spoznali mladého levitu, zastavili sa tam a vypytovali sa ho: \"Kto ťa sem priviedol? Čo tu robíš? A čo tu hľadáš?\"",
    "4": "Odpovedal im: \"To a to mi urobil Micha. Najal si ma a stal som sa jeho kňazom.\"",
    "5": "Potom ho poprosili: \"Opýtaj sa Boha, aby sme vedeli, či bude šťastná naša cesta, na ktorú sa vydávame!\"",
    "6": "Kňaz im odpovedal: \"Choďte v pokoji! Cesta, na ktorú sa vyberáte, je milá Bohu.\" -",
    "7": "Tak sa tí piati mužovia pobrali ďalej, až prišli do Lais. A videli tam ľudí, ktorí bývali podľa spôsobu Sidončanov bezstarostne, ticho a pokojne. Nikomu v krajine nekrivdili, aby strhli na seba panstvo, od Sidona boli ďaleko a s ostatným svetom nemali nič do činenia.",
    "8": "Keď sa vrátili k svojim bratom do Saray a Estaolu, ich bratia sa ich pýtali: \"Ako ste pochodili?\"",
    "9": "Odpovedali: \"Hor' sa! Vytiahnime proti nim! Videli sme totiž krajinu, ktorá je naozaj veľmi dobrá. Azda ešte váhate? Neotáľajte, ale vyberte sa už! Treba len vyraziť a krajinu zaujať!",
    "10": "Keď ta dôjdete, dostanete sa k bezstarostnému ľudu a do veľmi rozľahlej krajiny - Boh ju dá do vašej ruky -, na miesto, kde je hojnosť všetkého, čo je na zemi.\" -",
    "11": "Vytiahlo teda odtiaľ - z kmeňa Danovcov, zo Saray a Estaola - šesťsto mužov vyzbrojených do boja.",
    "12": "Na svojom pochode táborili v Kirjatiarime v Júdsku. Preto sa to miesto nazýva Machane-Dan (\"Tábor Danovcov\") až podnes. Je to západne od Kirjatiarima.",
    "13": "Odtiaľ tiahli ďalej na Efraimské pohorie a došli k Michovmu domu.",
    "14": "Piati mužovia, ktorí boli na výzvedy v krajine Lais, začali rozprávať svojim bratom: \"Viete, že v týchto domoch je efód i terafim a modla s obťahom? Ale aby ste vedeli, čo máte teraz robiť!\"",
    "15": "Zabočili ta, vošli do domu mladého levitu, do Michovho domu, a pozdravili ho.",
    "16": "Ale tých šesťsto ozbrojených mužov (Danovcov) zostalo stáť pred bránou.",
    "17": "Piati mužovia, ktorí boli na výzvedy v krajine, vstúpili a vnikli dnu, aby vzali modlu s obťahom; efód a terafim. Kňaz však zostal pred bránou pri tých šesťsto mužoch, vyzbrojených do boja.",
    "18": "Keď vošli do Michovho domu a odnášali modlu s obťahom, efód a terafim, opýtal sa ich kňaz: \"Čo to robíte?\"",
    "19": "Odpovedali mu: \"Mlč! Polož si ruku na ústa! Poď s nami a buď nám otcom a kňazom! Čo ti je lepšie, byť kňazom v dome jedného muža alebo byť kňazom v jednom kmeni a Izraelovom rode?\"",
    "20": "Pritom sa kňazova myseľ rozjasnila. Vzal efód, terafim i modlu a pripojil sa k ľudu.",
    "21": "Nato odtiahli a išli ďalej. Deti, stáda a cennosti pustili napred.",
    "22": "Keď už boli ďaleko od Michovho domu, zvolali sa mužovia, čo bývali v domoch, ktoré patrili k domu Michovmu, a pustili sa za Danovcami.",
    "23": "Keď kričali na Danovcov, oni sa obrátili a opýtali sa Michu: \"Čo ti je, že kričíš?\"",
    "24": "Odpovedal: \"Môjho boha, ktorého som si urobil, ste mi vzali, aj kňaza, a potom ste odtiahli. Čo mi ešte zostáva? Ako sa ma môžete pýtať: \"Čo ti je?!\"",
    "25": "Danovci mu však odvetili: \"Nech už nepočujeme tvoj krik! Ináč na vás zaútočia mužovia rozhorčenej mysle a mohlo by ťa to stáť život aj život tvojho domu.\"",
    "26": "A Danovci šli svojou cestou. Keď Micha videl, že sú silnejší ako on, vrátil sa a pobral sa do svojho domu. -",
    "27": "Oni však vzali so sebou Michovo dielo aj kňaza, ktorý bol u neho, a dostali sa do Lais, kde bývali pokojní a bezstarostní ľudia. Pobili ich mečom a mesto vypálili.",
    "28": "Ale nik mu neprišiel na pomoc, lebo ležalo ďaleko od Sidona a nemalo nijakého spojenia so svetom. Ležalo totiž v údolí Bet-Rohob. Potom si mesto postavili a usadili sa v ňom.",
    "29": "A mesto nazvali Dan podľa mena svojho otca, ktorý bol synom Izraela. Predtým sa mesto nazývalo Lais.",
    "30": "Nato si Danovci postavili modlu a Jonatán, syn Manassesovho syna Gersona, a jeho synovia boli kňazmi až do dňa, keď bola krajina vyľudnená.",
    "31": "Vystavovali si Michovu modlu, ktorú on urobil, celý čas, čo bol Boží dom v Šíle."
}