{
    "1": "Keď to počuli tí, čo boli v stanoch, zhrozili sa nad tým, čo sa stalo.",
    "2": "Zaľahol na nich strach a hrôza. Nebolo človeka, ktorý by bol ešte zostal pri svojom druhovi. Rozpŕchli sa a utekali odtiaľ po všetkých cestách na rovine i v horách.",
    "3": "Aj tí, čo mali stany vo vrchoch okolo Betulie, dali sa na útek. Vtedy sa Izraeliti, každý ich bojovník, rozbehli za nimi.",
    "4": "Oziáš poslal poslov do Betomestaimu, Bemena, Choby, Choly a do všetkých končín Izraela, aby podali správu o tom, čo sa stalo, a vyzvali obyvateľstvo, aby sa všetci vrhli na nepriateľa a ničili ho.",
    "5": "Keď to Izraeliti počuli, všetci svorne ich napadli, prenasledovali ich až po Chobu a bili ich. Podobne sa zhromaždili aj tí, čo bývali v Jeruzaleme a v horách, lebo im oznámili, čo sa stalo v tábore ich nepriateľov. Tí, čo boli v Galaáde a v Galilei, prenasledovali ich a zasadzovali im ťažké rany, až kým neprišli po Damask, po jeho hranice.",
    "6": "Obyvatelia Betulie, čo zostali, vrhli sa na asýrsky tábor, vyplienili ho a veľmi sa obohatili.",
    "7": "Izraeliti, ktorí sa vracali z boja, zmocnili sa toho, čo zostalo. Aj dediny a osady v horách i na rovine získali veľkú korisť, lebo toho bolo veľmi veľa.",
    "8": "Tu prišiel veľkňaz Joachim a starší zo synov Izraela, čo bývali v Jeruzaleme, aby videli dobrodenia, ktoré Pán preukázal Izraelu, a aby videli aj Juditu a pozdravili ju.",
    "9": "Keď k nej prišli, všetci jej dobrorečili jedným hlasom: \"Ty si sláva Jeruzalema, ty si veľká radosť Izraela, ty si česť nášho rodu!",
    "10": "To všetko si urobila ty svojou rukou. Izraelu si preukázala dobro a Boh mal v ňom zaľúbenie. Buď požehnaná, žena, od všemohúceho Boha naveky.\" A všetok ľud odpovedal: \"Amen!\"",
    "11": "Ľud sa tridsať dní delil o korisť z nepriateľského tábora. Judite dali Holofernesov stan i všetky strieborné predmety, lôžka, nádoby a celé jeho zariadenie. Ona to prijala a naložila na mulice. Potom zapriahla do svojich vozov a naložila to na ne.",
    "12": "I zbehli sa všetky ženy Izraela, aby ju videli. Vychvaľovali ju a usporiadali na jej počesť tanec. Ona nabrala do rúk ratolestí a dávala ich ženám, čo s ňou boli.",
    "13": "Potom si ona i tie, čo ju sprevádzali, dali na hlavu olivové vence, ona kráčala na čele všetkého ľudu a viedla tanec všetkých žien. A všetci izraelskí muži v plnej výzbroji šli ovenčení za nimi s chválami na perách.",
    "14": "Potom Judita začala uprostred celého Izraela túto ďakovnú pieseň a všetok ľud spieval s ňou veľkým hlasom tento chválospev Pánovi."
}