{
    "1": "Sťa vodná struha je srdce kráľa v ruke Pánovej, vedie ho, kamkoľvek chce.",
    "2": "Človeku sa môže zdať, že každá jeho cesta správna je, lenže srdcia posudzuje Pán.",
    "3": "Pestovať statočnosť a rozvahu sa väčšmi páči Pánovi ako obeta.",
    "4": "Povýšenecký pohľad a srdce naduté, čo hriešnici pokladajú (za) svetlo, (je) hriech.",
    "5": "Úsilia príčinlivého (vedú ho) vždy k zisku, lež každého, kto by rád rýchlo nahonobiť, (vedú) k veľkej chudobe.",
    "6": "Poklady, vyzískané lživým jazykom, sú ako rozoviata para, ako slučky, (ktoré nastrojila) smrť.",
    "7": "Násilie bezbožných strhne aj ich (samých), lebo sa vzpierali konať podľa práva.",
    "8": "Krivolaká je cesta muža, obťaženého vinou, ale kto je čistý, správny (je aj) jeho čin.",
    "9": "Lepšie je bývať v kútiku na streche, ako s hašterivou ženou v jednom dome pospolu.",
    "10": "Duša tyrana žiada zlé, jeho blížny nenájde v jeho očiach zľutovanie.",
    "11": "Keď trescú posmievača, prostomyseľný múdrie, keď poučujú múdreho, rozširuje si vedomosť.",
    "12": "Spravodlivý pozoruje dom nespravodlivého, do akej záhuby sa rútia bezbožní.",
    "13": "Kto si ucho zapcháva, keď sa bedár krikom (ozýva), bude (raz) volať tiež, ale vyslyšaný nebude.",
    "14": "Dar potajomky daný krotí hnev a podarúnok za ňadrami prudkú zlosť.",
    "15": "Spravodlivého napĺňa radosť, keď (vidí) súdiť spravodlivo, hrôza však tých, čo pášu neprávosť.",
    "16": "Človek, čo zblúdil z cesty múdrosti, (čoskoro) bude v ríši mŕtvych spočívať.",
    "17": "Kto rád má radovánky, bude biedu trieť, nezbohatne, kto víno rád a olej (voňavý).",
    "18": "Výkupným za spravodlivého (býva), ničomník, a vierolomník (nastupuje) na miesto statočných.",
    "19": "Lepšie je bývať na pustatine, ako s hašterivou ženou mrzutosť.",
    "20": "V príbytku múdreho (je) vzácny poklad a (takisto) olej (voňavý), pochabý človek ho však premrhá.",
    "21": "Kto sa usiluje o statočnosť a milosrdenstvo, nachádza život, (statočnosť) a česť.",
    "22": "Múdry vystúpi do mesta hrdinov a zborí baštu, ktorá budila v nich dôveru.",
    "23": "Ten, kto je strážcom svojich úst a svojho jazyka, je strážcom svojej duše pred úzkosťami.",
    "24": "Nespratný nafúkanec, zvaný posmievač, vyčíňa vo svojej nesmiernej pýche.",
    "25": "Vlastná žiadostivosť umorí leňocha, lebo sa jeho ruky štítia roboty.",
    "26": "Celý deň modliká a modliká; spravodlivý však rozdáva a neskrblí.",
    "27": "Obeta hriešnikov je odporná Pánovi, zvlášť, keď sa obetuje na zlý úmysel.",
    "28": "Falošný svedok vyjde navnivoč, ale človek, ktorý počúva, bude stále hovoriť.",
    "29": "Oplan vystavuje bezočivý výzor na obdiv, statočný (človek) si však dáva pozor na cestu.",
    "30": "Niet múdrosti, niet rozumnosti a nieto rady proti Pánovi.",
    "31": "Kôň býva prichystaný na deň, (keď sa strhne) boj, lenže Pán dáva víťazstvo."
}