{
    "1": "Keď Jeremiáš dohovoril celému ľudu všetky slová Pána, ich Boha, ktoré im Pán, ich Boh, po ňom odkázal - (všetky tie slová) -,",
    "2": "Azariáš, syn Ozaiášov, Jóchanan, syn Kareho, a všetci odbojní mužovia povedali Jeremiášovi: \"Hovoríš lož. Neposlal ťa Pán, náš Boh, s odkazom: \"Nechoďte bývať do Egypta ako cudzinci.\"",
    "3": "Ale Baruch, syn Nériho, ťa štve proti nám; chce nás vydať do ruky Chaldejcov, aby nás usmrtili, alebo odviedli do Babylonu.\"",
    "4": "Jochanan, syn Kareho, velitelia oddielov a všetok ľud nepočúvali teda na Pánov hlas, aby zostali v júdskej krajine.",
    "5": "Jochanan, syn Kareho, a všetci velitelia oddielov pojali zvyšky Júdu, ktoré sa spomedzi rozličných národov, kde sa roztratili, vrátili bývať do júdskej krajiny,",
    "6": "mužov, ženy, deti, kráľove dcéry a každého, koho veliteľ telesnej stráže Nabuzardan nechal s Godoliášom, synom Achikama, syna Safanovho, s prorokom Jeremiášom a s Nériho synom Baruchom",
    "7": "a išli do egyptskej krajiny, lebo nepočúvali Pánov hlas. Išli až po Tafnes.",
    "8": "V Tafnese však prehovoril Pán k Jeremiášovi toto slovo:",
    "9": "\"Vezmi do ruky veľké kamene a schovaj ich do tehlovej malty, ktorá je pri vchode do faraónovho domu v Tafnese tak, aby to júdski mužovia videli.",
    "10": "A povedz im: Toto hovorí Pán zástupov, Boh Izraela: Hľa, ja pošlem a privediem svojho sluhu, babylonského kráľa Nabuchodonozora, a postavím jeho trón nad tieto kamene, ktoré som schoval, a roztiahne nad nimi svoj baldachýn.",
    "11": "Príde a porazí egyptskú krajinu. Kto je na smrť - na smrť! Kto je na zajatie - do zajatia! A kto je pod meč - pod meč!",
    "12": "Podloží oheň pod domy egyptských bohov, vypáli ich a odvlečie ich do zajatia; i vyčistí egyptskú krajinu, ako si pastier vyčisti odev; potom v, pokoji odíde odtiaľto.",
    "13": "Doláme stĺpy domu slnka, ktorý je v Egypte, a domy egyptských božstiev spáli ohňom.\""
}