{
    "1": "Ako (je nemiestny) sneh v lete a dážď za žatvy, tak nepristane pochábľovi česť.",
    "2": "Jak vrabec, ktorý lieta sem a tam, a lastovička, ktorá letí hocikam, je nerozvážna kliatba: nepostihne (nikoho).",
    "3": "Bič na koňa, uzda na osla a korbáč na chrbát pochábľov.",
    "4": "Neodpovedaj pochábľovi podľa jeho bláznovstva, aby si sa mu nestal aj ty podobným.",
    "5": "Odpovedz pochábľovi podľa jeho bláznovstva, aby sa nezdal múdry sebe samému.",
    "6": "Nohy si odtína (a) zakusuje nešťastie, kto posiela odkazy po pochábľovi.",
    "7": "(Ako sú) nanič stehná chromému, priam tak je porekadlo v ústach pochábľov.",
    "8": "(Človeku, ktorý by) priväzoval kameň do praku, (podobá sa ten), kto preukazuje česť bláznovi.",
    "9": "Ako tŕň, čo sa opitému zadrel do ruky, je porekadlo v ústach pochábľov.",
    "10": "Strelcovi, (ktorý) raní všetkých vôkolidúcich, (podobá sa ten), kto pochábľa a opitého najíma.",
    "11": "(Ako) pes, ktorý sa vracia k tomu, čo vydávil, je blázon, ktorý opakuje svoje bláznovstvo.",
    "12": "(Ak) vidíš muža, čo sa zdá byť múdrym sebe samému, (nuž vedz, že) pochábeľ (má) viacej nádeje než on.",
    "13": "Leňoch hovorí: \"Strašný lev je na ceste, na uliciach je lev.\"",
    "14": "(Ako) sa dvere krútia na čapoch, (priam tak sa krúti na svojej posteli lenivec.",
    "15": "Ak leňoch strčí ruku do misy, ťažko mu vrátiť, sa ňou k svojím ústam späť.",
    "16": "Leňochovi sa vidí, že je múdrejší ako sedem (iných, ktorí vedia) odpovedať rozumne.",
    "17": "Psa, čo si beží svojou cestou, chytá za uši ten, kto sa mieša do (cudzieho) sporu, ktorý sa ho netýka.",
    "18": "(Ako ten, kto) vrhá zo samopaše šípy, oštepy a smrť,",
    "19": "je človek, (ktorý) klame svojho blížneho a (potom) vraví: \"Veď ja som len žartoval!\"",
    "20": "(Kde) niet dreva, (tam) vyhasne oheň a kde niet klebetníka, tíchne svár.",
    "21": "Kozub je na uhlie a drevo na oheň a škriepny človek na rozdúchavanie rozopry.",
    "22": "Slová klebetníka sú sťa lahôdky a schádzajú až na samo dno žalúdka.",
    "23": "Sťa povlak nevyčisteného striebra na črepe sú pery horúce a (pritom) srdce zlé.",
    "24": "Svojimi perami sa (síce) pretvaruje (ten, kto) prechováva nenávisť, lež na mysli mu tanie klam.",
    "25": "Never mu, (ani) keby sa (ti) prihováral hlasom ľúbezným, lebo v jeho srdci (väzí) sedem ohavností.",
    "26": "I keby niekto kryl nenávisť pretvárkou, v rade vyjde jeho zloba najavo.",
    "27": "Kto kope jamu (druhému, sám) do nej padne, a kto gúľa kameň (na iného), privalí jeho samého.",
    "28": "Falošný jazyk nemá rád tých, ktorých rozdrvil, a lichotivé ústa pripravujú pád."
}