{
    "1": "Na začiatku panovania júdskeho kráľa Joakima, syna Joziášovho, oznámil Pán Jeremiášovi tieto slová:",
    "2": "Toto mi hovoril Pán: \"Urob si povrazy a jarmo a polož si ich na šiju.",
    "3": "A odkáž kráľovi Edomu, kráľovi Moabu, kráľovi Arnonových synov, kráľovi Týru a kráľovi Sidonu prostredníctvom poslov, ktorí prišli do Jeruzalema k júdskemu kráľovi Sedekiášovi,",
    "4": "a daj im tento príkaz pre ich pánov: Toto hovorí Pán zástupov, Boh Izraela: Toto povedzte svojim pánom:",
    "5": "Ja som svojou veľkou mocou a svojím vystretým ramenom urobil zem, človeka i zver, ktorá je na zemi, a dal som ju, komu sa mi páčilo.",
    "6": "Teraz som však dal všetky tieto krajiny do ruky svojho sluhu, babylonského kráľa Nabuchodonozora; dal som mu aj poľnú zver, nech mu slúži!",
    "7": "Všetky národy budú poddané jemu i jeho synovi, i jeho vnukovi, kým nepríde čas aj pre jeho krajinu. Budú mu slúžiť mnohé národy a veľkí králi.",
    "8": "Národ však a kráľovstvo, ktoré jemu, babylonskému kráľovi Nabuchodonozorovi, nebude poddané, a národ, ktorý si nevloží šiju do jarma babylonského kráľa, budem stíhať mečom, hladom a morom - hovorí Pán, kým ho nevydám do jeho ruky.",
    "9": "Preto vy nepočúvajte svojich prorokov, veštcov, snárov, hádačov a čarodejov, ktorí vám hovoria: \"Nebudete poddaní babylonskému kráľovi!\",",
    "10": "lebo vám prorokujú, klamstvo, aby vás vyhnali z vašej krajiny a aby som vás rozohnal tak, že zahyniete.",
    "11": "Národ však, ktorý vloží šiju do jarma babylonského kráľa a bude mu poddaný, nechám v pokoji na jeho zemi - hovorí Pán, bude ju obrábať a na nej bývať.\"",
    "12": "Júdskemu kráľovi Sedekiášovi som však povedal podobné slová: \"Vložte si šije do jarma babylonského kráľa a buďte mu i jeho ľudu poddaní, tak ostanete žiť.",
    "13": "Prečo by ste mali zomrieť ty i tvoj ľud pod mečom, od hladu a na mor, ako hovoril Pán o národe, ktorý sa nepoddá babylonskému kráľovi?",
    "14": "A nepočúvajte reči prorokov, ktorí vám hovoria: \"Nepoddajte sa babylonskému kráľovi!\", pretože vám prorokujú klamstvo.",
    "15": "Ja som ich vskutku neposlal - hovorí Pán, takže falošne prorokujú v mojom mene, aby som vás odvrhol a aby ste zahynuli aj vy, aj proroci, ktorí vám prorokujú.",
    "16": "Kňazom však a všetkému tomuto ľudu som vravel: Toto hovorí Pán: \"Nepočúvajte reči prorokov, ktorí vám prorokujú: \"Veru, nádoby Pánovho domu sa teraz čoskoro vrátia z Babylonu,\" pretože vám prorokujú klamstvo.",
    "17": "Nepočúvajte ich, poddajte sa babylonskému kráľovi, tak ostanete nažive; prečo by toto mesto malo byť zboreniskom?",
    "18": "Ak sú prorokmi a ak majú slovo Pánovo, nech sa prihovárajú u Pána zástupov, aby nešli do Babylonu nádoby, ktoré zostali v Pánovom dome, v kráľovom dome a v Jeruzaleme.",
    "19": "Lebo toto hovorí Pán zástupov o stĺpoch, mori, o podstavcoch a ostatnom náradí, ktoré zostalo v tomto meste,",
    "20": "ktoré nevzal babylonský kráľ Nabuchodonozor, keď odviedol júdskeho kráľa Jechoniáša, syna Joziášovho, a všetkých šľachticov Júdu a Jeruzalema do zajatia z Jeruzalema do Babylonu:",
    "21": "Áno, toto hovorí Pán zástupov, Boh Izraela: \"Čo zostalo v dome Pánovom a v dome kráľovom v Jeruzaleme,",
    "22": "odnesú do Babylonu a tam ostanú, kým ich nevyhľadám - hovorí Pán, a nezoberiem a neprinesiem späť na toto miesto.\""
}