{
    "1": "V prvom roku babylonského kráľa Baltazára mal Daniel sen, videnie, ktoré mu prešlo hlavou. Potom sen napísal. (Začiatok správy. Hovoril:)",
    "2": "Daniel povedal: \"Videl som vo svojom nočnom videní a hľa, štyri vetry nebies rozbúrili veľké more",
    "3": "a z mora vystúpili štyri veľké zvieratá; boli od seba odlišné.",
    "4": "Prvé bolo ako lev a malo orlie krídla. Díval som sa, kým mu vytrhali krídla, postavili ho na dve nohy ako človeka a dali mu ľudské srdce.",
    "5": "A hľa, iné zviera, druhé, podobné medveďovi, bolo postavené na jednom boku a malo tri rebrá v pysku. A hovorili mu: \"Hore sa, žer veľa mäsa!\"",
    "6": "Potom som videl iné, ako leopard; toto malo na chrbte štyri vtáčie krídla; zviera malo štyri hlavy a dostalo sa mu vladárstva.",
    "7": "Potom som videl v nočných videniach štvrté zviera, hrozné, strašné a nadmieru mocné; malo veľké železné zuby, žralo a drúzgalo, ostatok však pošliapalo nohami. Bolo rozdielne od všetkých prvších zvierat a malo desať rohov.",
    "8": "Pozoroval som rohy a hľa, iný roh, malý sa dvíhal medzi nimi. Nato boli tri z prvších rohov pred ním vytrhnuté; a hľa, na tomto rohu boli oči ako ľudské oči a ústa, ktoré hovorili veľké veci.",
    "9": "Pozeral som sa kým postavili tróny a zasadol Starec dní; jeho rúcho bolo biele ako sneh a vlasy na jeho hlave boli ako čistučká vlna; jeho trón bol plameň ohňa a jeho kolesá blčiaci oheň.",
    "10": "Ohnivá rieka prúdila a vychádzala od neho; tisíce tisícov mu slúžili a desaťtisíce desaťtisícov stáli pred ním: započal súd a otvorili sa knihy.",
    "11": "Pozeral som sa pri zvuku veľkých rečí, ktoré hovoril roh; pozeral som sa kým bolo zviera zabité, jeho telo zničené a hodené do blčiaceho ohňa.",
    "12": "Aj ostatným zvieratám bola odňatá moc a bola im určená dĺžka života na istý čas.",
    "13": "Videl som v nočnom videní a hľa, v oblakoch neba prichádzal ktosi ako Syn človeka; prišiel až k Starcovi dní, priviedli ho pred neho.",
    "14": "A jemu bola odovzdaná vláda a kráľovstva, takže jemu slúžili všetky národy, kmene a nárečia; jeho vláda je vláda večná, ktorá nezaniká, a jeho kráľovstvo, ktoré nezahynie.",
    "15": "Môj - Danielov - duch ustrnul v schránke a videnia, ktoré mi prešli hlavou, ma podesili.",
    "16": "Priblížil som sa k jednému z tých, čo tam stáli, a pýtal som sa ho na istotu o tomto všetkom. I povedal mi a vyložil mi význam vecí:",
    "17": "\"Tieto štyri veľké zvieratá sú štyria králi, ktorí povstanú zo zeme.",
    "18": "Ale kráľovstvo dostanú svätí Najvyššieho a kráľovstvo si udržia naveky a na veky vekov.\"",
    "19": "Potom som chcel istotu o štvrtom zvierati, ktoré bolo odlišné od všetkých, nadmieru hrozné, zuby malo zo železa a pazúry z kovu; žralo a drúzgalo, ostatok však šliapalo nohami.",
    "20": "A o desiatich rohoch, ktoré malo na hlave, a o tom zvláštnom, ktorý vyrástol a pred ktorým tri klesli; na tomto rohu boli oči a ústa ktoré hovorili veľké veci, a podľa výzoru bol väčší než ostatné.",
    "21": "Díval som sa a tento roh viedol vojnu so svätými a prevládal ich,",
    "22": "kým neprišiel Starec dní a dal právo svätým Najvyššieho. A prišiel čas, keď kráľovstvo dostali svätí.",
    "23": "Povedal toto: \"Štvrté zviera bude štvrté kráľovstvo na zemi, ktoré bude rozdielne od všetkých kráľovstiev, bude zožierať, mlátiť a šliapať celú zem.",
    "24": "A desať rohov: z toho kráľovstva povstane desať kráľov, po nich však povstane iný, ten bude rozdielny od prvších a troch kráľov zosadí.",
    "25": "Bude hovoriť reči proti Najvyššiemu a bude nivočiť svätých Najvyššieho, bude chcieť zmeniť časy a zákon a budú odovzdaní do jeho ruky na časy a pol času.",
    "26": "Ale bude zasadať súd a odníme mu moc, aby ju zničil a zahubil až do konca.",
    "27": "Kráľovstvo však, vláda a moc nad kráľovstvami pod celým nebom bude odovzdaná ľudu svätých Najvyššieho; jeho kráľovstvo je večné kráľovstvo a jemu slúžia a poslúchajú ho všetky mocnárstva.\"",
    "28": "(Potiaľto je koniec veci.) Mňa, Daniela, veľmi predesili moje myšlienky, tvár sa mi zmenila, ale vec som zachoval vo svojom srdci.\""
}