{
    "1": "Na dvadsiaty štvrtý deň tohoto mesiaca sa Izraeliti zhromaždili, postili sa, obliekli sa do vrecovín a posypali sa prachom.",
    "2": "Keď sa izraelskí súkmeňovci odlúčili od všakových cudzozemcov, postavili sa a vyznávali svoje hriechy a neprávosti svojich otcov.",
    "3": "Potom povstali priam na mieste, kde boli, štvrť dňa čítali z knihy zákona Pána, svojho Boha, a štvrť dňa sa vyznávali a klaňali sa Pánovi, svojmu Bohu.",
    "4": "Na levitské vyvýšené miesto vystúpili Jozue, Bani, Kadmiel, Šebaniáš, Buni, Šerebiáš, Bani a Chenani a vzývali veľkým hlasom Pána, svojho Boha.",
    "5": "A leviti Jozue, Kadmiel, Bani, Chašabniáš, Šerebiáš, Hodiáš, Šebaniáš a Fetachiáš odriekali túto modlitbu: - \"Vstaňte, dobrorečte Pánovi, svojmu Bohu, od vekov až naveky! A nech sa zvelebuje tvoje slávne meno, vyvýšené nado všetko zvelebovanie a chválu!",
    "6": "Ty si, Pane, ty si jediný! Ty si urobil nebo a nebesá so všetkým ich vojskom, zem i všetko, čo je na nej, moria aj so všetkým, čo je v nich. Tomu všetkému ty dávaš život. Tebe sa klania nebeské vojsko.",
    "7": "Ty si, Pane, ten Boh, ktorý si vybral Abrama a vyviedol ho z Chaldejského Uru a dal si mu meno Abrahám.",
    "8": "Zistil si, že jeho srdce je verné tebe, uzavrel si s ním zmluvu, že dáš jeho potomstvu kanaánsku, hetejskú, amorejskú ferezitskú, jebuzejskú a gergezejskú krajinu; a svoje slovo si dodržal, lebo ty si spravodlivý.",
    "9": "Videl si sužobu našich otcov v Egypte a počul si ich výkrik pri Červenom mori.",
    "10": "Urobil si znamenia a divy na faraónovi, na všetkých jeho služobníkoch a na celom ľude jeho krajiny, lebo si vedel, že s nimi bezohľadne nakladali. Urobil si si tak meno, aké je i dnes.",
    "11": "Rozdvojil si more pred nimi, že prešli suchou nohou stredom mora. Tých však, čo ich prenasledovali, vrhol si do hlbín ako kameň do hlbokej vody.",
    "12": "Vo dne si ich vodil oblačným stĺpom, v noci stĺpom ohnivým, aby si im osvecoval cestu, ktorou sa im bolo treba uberať.",
    "13": "Potom si zostúpil na vrch Sinaj a hovoril si s nimi z neba a dal si im správne súdy, spoľahlivé zákony, dobré ustanovenia a prikázania.",
    "14": "Vyjavil si im tiež svoju svätú sobotu a prostredníctvom svojho služobníka Mojžiša dal si im prikázania, ustanovenia a zákon.",
    "15": "Dal si im chlieb z neba, keď bol u nich hlad, a vyviedol si pre nich vodu zo skaly, keď boli smädní. Vyzval si ich, aby šli a zabrali krajinu, a zdvihol si svoju ruku, že im ju dáš.",
    "16": "Lenže oni, naši otcovia, si počínali pyšne, boli tvrdošijní a nevšímali si tvoje prikázania.",
    "17": "Odopreli poslúchať a nerozpamätúvali sa na tvoje divy, ktoré si pre nich urobil, ale zatvrdili svoje šije, ustanovili si náčelníka a chceli sa vo svojej hlavatosti vrátiť do svojho otroctva. No ty si Boh, ktorý odpúšťa, si láskavý a milosrdný, dlho zhovievavý a veľkého zľutovania. Neopustil si ich.",
    "18": "Ešte ani vtedy, keď si urobili liate teľa a keď povedali: \"To je tvoj boh, ktorý ťa vyviedol z Egypta\" - a dopustili sa veľkého rúhania;",
    "19": "ty si ich vo svojom preveľkom milosrdenstve neopustil na púšti. Oblačný stĺp sa nehol od nich vo dne, aby ich viedol cestou, ani ohnivý stĺp v noci, aby im osvecoval cestu, ktorou sa im bolo treba uberať.",
    "20": "Svojho dobrého ducha si im dal, aby ich on učil. Ich ústam si neodoprel svoju mannu a dal si im vodu, keď ich trápil smäd.",
    "21": "Štyridsať rokov si ich živil na púšti. Nechýbalo im nič. Odev sa im neodral a nohy im neopúchali.",
    "22": "Dal si im kráľovstvá a národy a porozsádzal si ich po územiach. A tak zaujali dedične Sichonovu krajinu, krajinu Chešbonského kráľa, i krajinu bášanského kráľa Oga.",
    "23": "A ich synov si rozmnožil ako hviezdy na nebi a voviedol si ich do krajiny, o ktorej si hovoril ich otcom, že do nej vojdú a dedične ju zaujmú.",
    "24": "I vošli synovia a zaujali dedične krajinu. Ponížil si obyvateľov krajiny Kanaánčanov pred nimi a vydal si im ich do ruky, ich kráľov aj národy tej krajiny, aby naložili s nimi, ako sa im páči.",
    "25": "Vzali teda opevnené mestá a úrodnú pôdu a ujali sa vlastníckeho práva nad domami, v ktorých bolo plno dobrých vecí, vykopané studne, vinohrady, olivové záhrady a množstvo ovocných stromov. I jedli, nasýtili sa, stučneli a oplývali rozkošami v tvojej veľkej dobrote.",
    "26": "Ale stali sa spurnými a vzbúrili sa proti tebe, tvoj zákon zahodili za svoj chrbát, povraždili tvojich prorokov, ktorí ich nabádali, aby sa vrátili k tebe, a dopúšťali sa veľkých rúhaní.",
    "27": "Preto si ich vydal do ruky ich odporcov a sužovali ich. No keď v časoch svojej súžby volali zas k tebe, ty si ich vyslýchal z neba. Vo svojom veľkom zľutovaní dával si im vysloboditeľov, ktorí ich vyslobodzovali z rúk ich nepriateľov.",
    "28": "Len čo si však pooddýchli, opäť robili, čo sa ti nepáči, a preto si ich zasa poprepúšťal do rúk ich nepriateľov a oni panovali nad nimi. No keď sa obrátili a keď volali zas k tebe, ty si ich vyslýchal z neba a opätovne si ich vyslobodil vo svojich zľutovaniach.",
    "29": "Napomínal si ich vážne, aby si ich prinavrátil k svojmu zákonu, lež oni vystrájali pyšne, tvoje prikázania neposlúchali a prehrešovali sa proti tvojim rozhodnutiam, skrze ktoré žije človek, čo ich nasleduje. Mykli plecom, boli hlavatí a neposlúchali.",
    "30": "Veľa rokov si im zhovieval a usvedčoval si ich svojím duchom prostredníctvom svojich prorokov, ale nepočúvali, a preto si ich vydal do rúk národov iných krajín.",
    "31": "Lenže vo svojom preveľkom zľutovaní nedal si im celkom zahynúť a neopustil si ich, lebo ty si Boh láskavý a milosrdný.",
    "32": "A tak teraz, náš Bože, ty, veľký, mocný, hrozný Bože, ktorý milostivo zachovávaš zmluvu, nepokladaj za málo všetky útrapy, ktoré zastihli nás, našich kráľov, našich hodnostárov, našich kňazov, našich prorokov a našich otcov s celým tvojím ľudom od čias asýrskych kráľov až podnes!",
    "33": "Ty si pravda, spravodlivý pri všetkom, čo na nás prišlo, lebo ty si konal verne, ale my sme sa dopúšťali nešľachetných vecí.",
    "34": "Naši králi, naši hodnostári, naši kňazi, ba i naši otcovia sa nesprávali tvojím zákonom a boli nevšímaví voči tvojim príkazom a výstrahám, ktoré si im dával.",
    "35": "Oni ti neslúžili vo svojom kráľovstve a v tvojom hojnom dobrodení, ktoré si im preukazoval, a v krajine širokej a žírnej, ktorú si im dal, a neodvrátili sa od svojich zlých skutkov.",
    "36": "Preto sme dnes rabmi. V krajine, ktorú si dal našim otcom, aby požívali jej plody a jej dobré veci; áno, my sme v nej rabmi!",
    "37": "A jej veľký výnos patrí teraz kráľom, ktorých si ty ustanovil nad nami pre naše hriechy. Vládnu nad našimi telami a naším dobytkom, ako sa im ľúbi, a my sme vo veľkej súžbe.\""
}