{
    "1": "Keď Efraim hovoril, bola hrôza, bol vyvýšený v Izraeli, ale zhrešil s Bálom a zomrel.",
    "2": "Teraz však pokračujú v hriechu, robia si liatiny zo svojho striebra, spodobňujú modly. To všetko je dielo majstrov; hovoria: \"Týmto obetujte!\" Človek teľce bozkáva!",
    "3": "Preto budú ako ranný oblak a ako rosa, ktorá mizne zavčasu, ako pleva, ktorá letí z humna, a ako dym z otvoru.",
    "4": "\"Ja však som Pán, tvoj Boh, od egyptskej krajiny; Boha okrem mňa nepoznáš a iného záchrancu niet.",
    "5": "Ja som ťa pásol na púšti v kraji vyschnutom.",
    "6": "Ako sa pásli, nasýtili sa, nasýtili a spyšnelo im srdce, preto zabudli na mňa.",
    "7": "Aj ja im budem ako lev, ako leopard na ceste asýrskej,",
    "8": "napadnem ich ako medveď pozbavený mláďat a roztrhám obal ich srdca, pohltím ich tam ako levica, poľná zver ich roztrhá.",
    "9": "Zničím ťa, Izrael; kto je tvoj pomocník?",
    "10": "Nuž kdeže je tvoj kráľ, aby ťa zachránil vo všetkých tvojich mestách, a tvoji sudcovia, o ktorých si vravel: \"Daj mi kráľa a kniežatá!\"?",
    "11": "Dal som ti vo svojom hneve kráľa a vo svojej rozhorčenosti ho odnímem.",
    "12": "Zaviazaná je vina Efraima, uschovaný je jeho hriech.",
    "13": "Bolesti rodičky prídu naň; je to syn nemúdry, nedostavil sa načas do otvoru detí.",
    "14": "Vyslobodím ich z moci podsvetia, od smrti ich vykúpim. Kde je tvoj mor, smrť, kde tvoja nákaza, podsvetie? Súcit sa schová pred mojím zrakom.\" V tiesni treba prosiť Pána",
    "15": "Aj keď bude rásť uprostred bratov, prichádza Pánov vietor východný, dvíha sa z púšte, vyveje jeho pramene, vysuší jeho žriedla. On vylúpi poklad všetkých drahocenných vecí."
}