{
    "1": "\"Kto je to, čo prichádza z Edomu, z Bozry v odeve červenom, ten, čo sa skvie vo svojom rúchu, vykračuje v plnej sile?\" \"Ja som, ktorý hlásam pravdu, mocný na spásu.\"",
    "2": "\"Prečo je tvoja šata červená a tvoje rúcho ako šliapača v lise?\"",
    "3": "\"Lis som šliapal sám a z národov nebol nik pri mne. Pošliapal som ich vo svojom hneve, zdrvil som ich vo svojej prchlivosti, nuž striekala ich vlaha na môj šat a celé rúcho som si poškvrnil.",
    "4": "Lebo som mal deň pomsty na mysli, a prišiel rok môjho vykúpenia.",
    "5": "Obzeral som sa, ale pomocníka nebolo, díval som sa, nebolo však toho, kto by ma podporil; vtedy mi bolo pomocníkom moje rameno a podporila ma moja prchlivosť,",
    "6": "že som šliapal národy vo svojom hneve, opojil som ich svojou prchlivosťou a vylial som na zem ich vlahu.\"",
    "7": "Milosrdenstvo Pánovo chcem hlásať, Pánovu chvályhodnosť, pre všetko, čo nám Pán urobil, pre veľkú dobrotu k domu Izraela, čo im preukázal vo svojom zľutovaní a v množstve svojej milosti.",
    "8": "Veď povedal: \"Je to predsa môj ľud, synovia, ktorí nesklamú! - a stal sa im spasiteľom",
    "9": "vo všetkom ich súžení. Nie posol ani anjel, ale vyslobodil ich sám. Vo svojej láske a útrpnosti ich sám vykúpil, zdvihol ich a nosil ich po všetky dávne dni.",
    "10": "Ale oni sa búrili a zarmucovali jeho ducha svätého; preto sa im zmenil na nepriateľa, a sám bojoval proti nim.",
    "11": "Spomenul si však na dávne dni, na Mojžiša a jeho ľud: \"Kde je ten, ktorý vyviedol z mora pastiera svojho stáda? Kde je, ktorý vložil doň svojho ducha svätého,",
    "12": "čo za pravicu viedol Mojžiša svojím velebným ramenom, čo rozdvojil vody pred nimi, aby si urobil večné meno,",
    "13": "čo ich viedol hlbinami ako koňa púšťou bez potknutia?",
    "14": "Ako statok, čo zostupuje dolinou, tak ho viedol Pánov duch.\" Tak si viedol svoj ľud, aby si urobil slávnym svoje meno.",
    "15": "Pozri sa z neba a hľaď z príbytku svojej svätosti a veleby. Kde je tvoja horlivosť a tvoja moc? Hnutie tvojej lásky a tvoje zmilovanie (sú zdržanlivé ku mne)? Veď ty si náš otec,",
    "16": "lebo Abrahám o nás nevie a Izrael nás nepozná! Ty, Pane, si náš otec, máš meno: vykupiteľ náš pradávny.",
    "17": "Prečo nás, Pane, odkláňaš od svojich ciest, zatvrdzuješ nám srdce na bázeň voči tebe? Vráť sa kvôli svojim sluhom, kvôli kmeňom svojho dedičstva.",
    "18": "Ako maličkosť zvládli tvoj svätý ľud, naši nepriatelia ti pošliapali svätyňu.",
    "19": "Sme ako tí, nad ktorými dávno nevládneš, nad ktorými sa nevzýva tvoje meno. Kiež by si prelomil nebesá a zostúpil, vrchy by sa triasli pred tvojou tvárou."
}