{
    "1": "Tu Jób začal opäť hovoriť:",
    "2": "\"Ako žije Boh, čo odobral mi právo, a Všemohúci, čo ma roztrpčil,",
    "3": "kým vo mne duša ešte bude, kým v mojich nozdrách trvá Boží dych,",
    "4": "nuž moje pery nepovedia neprávosť, ani môj jazyk nepreriekne lož.",
    "5": "Mne nenapadne, by som vám za pravdu dal, kým dýcham, nedám si vziať statočnosť.",
    "6": "Som v práve iste, toho nevzdávam sa, mňa za dni moje srdce nekarhá.",
    "7": "Nech ako bezbožník má sa aj môj nepriateľ, ako naničhodník môj odporca!",
    "8": "Ak zlostník prosí, akú nádej môže mať, keď svoju dušu k Bohu povznesie?",
    "9": "Či jeho vzlykot Boh raz azda vyslyší, keď postihne ho dáke súženie?",
    "10": "Vari sa bude môcť kochať vo Všemohúcom a každú chvíľu volať Boha o pomoc?!",
    "11": "Nuž poučím vás, ako si Boh počína, a ciele Všemocného neskryjem.",
    "12": "Veď ak ste všetci sami toto videli, tak hlúpo konať ako môžete?!",
    "13": "Bezbožný má ten podiel pred Bohom, ten údel dostane tyran od Všemohúceho:",
    "14": "Ak synov početných má, sú len pod meč, výhonky mu chleba dosť nemajú.",
    "15": "Tých, čo po ňom zostali, smrť do hrobu schváti, ani vdovy nezaplačú po nich.",
    "16": "Hoci striebra nahromadil ani prachu, ako blata nazhŕňal rúch drahých,",
    "17": "statočný si oblečie, čo zhŕňal on, striebro nevinný zas po ňom zdedí.",
    "18": "Palác dal si postaviť sťa hniezdo, ako keď si hájnik búdku zrobí.",
    "19": "Bohatý však ľahne si a nevstane už, oči otvoriť chce, už ho nieto.",
    "20": "Hrôzy ako záplava ho stihnú, v noci zasa víchor uchváti ho.",
    "21": "Vietor predný schmatne ho a pominie sa, odfúkne ho z miesta, kde si sídli.",
    "22": "Neľútostne sa naň stále vrhá, pred bijúcou rukou prchať musí.",
    "23": "Zatlieskajú si nad ním rukami a vypískajú ho z jeho miesta."
}