{
    "1": "Hovoria si, uvažujúc nesprávne: \"Krátky je a trudný život náš, nieto lieku pre človeka na konci, o nejakom záchrancovi z podsvetia tiež nikdy slýchať nebolo.",
    "2": "Veď len náhodou sme povstali a neskôr budeme, akoby sme nikdy neboli bývali. Veď dych v našom nose je len dym, myšlienka je iskrou pri tlkote nášho srdca;",
    "3": "keď tá zhasne, telo bude popolom a duch rozplynie sa ako riedky vzduch.",
    "4": "Časom sa i naše meno zabudne a naše diela si nepripomenie nik, náš život sa stratí ako stopa oblaku, tak sa rozplynie ako hmla, ktorú lúče slnka porozháňajú, a stlačí ju jeho teplota.",
    "5": "Veď náš život iba prelet tône je. Nieto návratu, keď nadíde náš skon; spečatený je a nik sa nevráti.",
    "6": "Hor' sa teda! Požívajme dobrá skutočné! Užime si sveta rýchle, ako za mladi!",
    "7": "Zasýťme sa drahocenným vínom a myrhou rovnako, nech nám neunikne ani jeden jarný kvet!",
    "8": "Ovenčme sa pukmi ruží prv, než odkvitnú!",
    "9": "Nikto z nás nech nie je bez účasti našej samopašnosti! Zanecháme všade známky rozkoše. Veď to je náš údel a to je náš lós!",
    "10": "Znásilnime spravodlivca biedneho, nešetrime vdovu, neostýchajme sa šedín starca vysokého veku!",
    "11": "Sila nech je mierou našej spravodlivosti, lebo slabé preukazuje sa neužitočným.",
    "12": "Striehnime na spravodlivého, lebo je nám na ťarchu, protiví sa našim výčinom, vyčíta nám prestúpenia zákona, vytýka nám chyby proti výchove.",
    "13": "Honosí sa, že má znalosť o Bohu, nazýva sa synom Pánovým.",
    "14": "Žalobou je proti nášmu zmýšľaniu, už aj pohľad naňho je nám na ťarchu,",
    "15": "Veď je život jeho nepodobný ostatným, odlišné sú jeho chodníky.",
    "16": "Pokladá nás za spotvorených, bočí od ciest našich ako od nečistoty, blahoslaví koniec spravodlivých, chválieva sa, že Boh je mu otcom.",
    "17": "Pozrimeže, či sú jeho reči pravdivé, viďme, ako sa mu povodí.",
    "18": "Ak je totiž spravodlivý vskutku Božím synom, zastane sa ho a vytrhne ho z rúk odporcov.",
    "19": "Skúšajme ho potupou a mukami aby sme poznali jeho pokojnosť a vyskúšali jeho pevnotu.",
    "20": "Odsúďme ho na smrť najpotupnejšiu, veď vraví, že sa mu dostane záchrany!\"",
    "21": "Takto uvažujú, lenže blúdia, lebo ich zaslepila ich neprávosť.",
    "22": "Nepoznajú Božie tajomstvá; nemajú nádej na odplatu za spravodlivosť, ani cenu čistých duší neuznávajú.",
    "23": "Lebo Boh stvoril človeka pre neporušiteľnosť, urobil ho obrazom svojej podoby,",
    "24": "závisťou diabla však prišla na svet smrť: skúsia ho tí, čo sú jeho korisťou."
}