{
    "1": "Potom som dostal trstinu podobnú prútu so slovami: \"Vstaň a zmeraj Boží chrám i oltár a tých, čo sa v ňom klaňajú.",
    "2": "Ale vonkajšie chrámové nádvorie vynechaj a nemeraj ho, lebo je vydané pohanom; budú šliapať po svätom meste štyridsaťdva mesiacov.",
    "3": "Ale pošlem svojich dvoch svedkov, a oblečení do vrecoviny budú prorokovať tisícdvestošesťdesiat dní.\"",
    "4": "Oni sú dve olivy a dva svietniky, čo stoja pred Pánom zeme.",
    "5": "A keby im chcel niekto ublížiť, z úst im vyšľahne oheň a strávi ich nepriateľov. Takto musí zahynúť každý, kto by im chcel ublížiť.",
    "6": "Oni majú moc zatvoriť nebo, aby nepršalo v dňoch, keď budú prorokovať, a majú moc premeniť vody na krv a biť zem všetkými ranami, kedykoľvek budú chcieť.",
    "7": "Keď dokončia svoje svedectvo, šelma, čo z priepasti vystúpi, bude viesť proti nim vojnu, zvíťazí nad nimi a zabije ich.",
    "8": "Ich telá budú ležať na námestí veľkého mesta, ktoré sa obrazne volá Sodoma a Egypt, kde bol ukrižovaný aj ich Pán.",
    "9": "Mnohí z ľudí, kmeňov, jazykov a národov budú pozerať na ich telá tri a pol dňa a nedovolia ich telá uložiť do hrobu.",
    "10": "Obyvatelia zeme sa budú nad nimi radovať a plesať a budú si navzájom posielať dary, lebo títo dvaja proroci trápili obyvateľov na zemi.",
    "11": "Ale o tri a pol dňa vstúpil do nich duch života od Boha, postavili sa na nohy a na tých, čo ich videli, doľahol veľký strach.",
    "12": "A oni počuli mohutný hlas z neba, ktorý im hovoril: \"Vystúpte sem!\" I vystúpili v oblaku do neba a ich nepriatelia ich videli.",
    "13": "V tú hodinu nastalo veľké zemetrasenie: desatina mesta sa zrútila a pri zemetrasení zahynulo sedemtisíc ľudí. Ostatných sa zmocnil strach a vzdali slávu Bohu na nebi.",
    "14": "Druhé beda pominulo; hľa, čoskoro príde tretie beda.",
    "15": "Zatrúbil siedmy anjel. A v nebi zazneli mohutné hlasy a volali: \"Kráľovstvo tohoto sveta sa stalo kráľovstvom nášho Pána a jeho Pomazaného a bude kraľovať na veky vekov.\"",
    "16": "Vtedy dvadsiati štyria starci, čo sedia na svojich trónoch pred Bohom, padli na tvár, klaňali sa Bohu",
    "17": "a volali: \"Vzdávame ti vďaky, Pane, Bože všemohúci, ktorý si a ktorý si bol, že si sa ujal svojej veľkej moci a začal si kraľovať.",
    "18": "Národy sa rozhnevali, ale prišiel tvoj hnev a čas súdiť mŕtvych a odmeniť tvojich služobníkov, prorokov a svätých a tých, čo sa boja tvojho mena, malých i veľkých, a zničiť tých, čo kazia zem.\"",
    "19": "A v nebi sa otvoril Boží chrám a v chráme bolo vidieť archu jeho zmluvy. A nastali blesky, burácanie, zemetrasenie a veľké krupobitie."
}