{
    "1": "Synu, ak ideš slúžiť Bohu, stoj (pevne) v spravodlivosti a bázni a priprav sa na skúšku!",
    "2": "Uponíž si srdce a vytrvaj, nakloň svoj sluch a prijmi rozumné slovo a neznepokojuj sa, keď ti príde čas pohromy.",
    "3": "Znášaj, čo ti znášať ukladá Boh; pevne sa pridaj k Bohu a vytrvaj, aby si vzrástol životom, keď príde koniec.",
    "4": "Prijímaj všetko, čo ťa zastihne, vytrvaj v bolesti, maj trpezlivosť, ak ťa niečo sužuje.",
    "5": "Lebo zlato a striebro čistia ohňom a bohumilých ľudí v peci utrpenia.",
    "6": "Dôveruj v Boha a on ťa vyslobodí, urob priamou svoju cestu a dúfaj v neho! Zachovaj si bázeň pred ním a vydrž v nej do staroby!",
    "7": "Ktorí sa bojíte Pána, čakajte až sa zmiluje, neodkloňte sa od neho, aby ste neklesli.",
    "8": "Ktorí sa bojíte, majte k nemu dôveru, a vaša odmena vás neminie,",
    "9": "Ktorí sa bojíte Pána, dúfajte v neho, a na vaše oblaženie príde jeho zľutovanie.",
    "10": "Ktorí sa bojíte Pána, milujte ho, a vaše srdcia sa dožijú jasnosti.",
    "11": "Synovia, pozrite na dávne pokolenia a vedzte, že nikoho nestihlo zahanbenie, kto dúfal v Pána.",
    "12": "Ktože bol opustený, ak vytrval pri jeho prikázaniach? Kýmže opovrhol, ak ho niekto vzýval (o pomoc)?",
    "13": "Lebo Boh je dobrotivý a milosrdný a odpúšťa viny, keď nastane súženie, ochráni všetkých, ktorí ho úprimne hľadajú.",
    "14": "No beda tým, čo majú srdce dvojaké a hriešne ústa i zločinné ruky, ako i hriešnikovi, ktorý chodí svetom dvojakou cestou!",
    "15": "Beda takým, ktorí majú ochabnuté srdce a nedôverujú v Boha, a preto ich neberie do svojej ochrany.",
    "16": "Beda takým, ktorí stratili trpezlivosť a ktorí opustili priame cesty a uchýlili sa na cesty neprávosti.",
    "17": "Lebo čo urobia, až Pán začne konať prehliadku?",
    "18": "Ktorí sa boja Pána, nebudú neposlušní jeho slovu, ktorí ho milujú, zachovajú jeho cestu.",
    "19": "Ktorí sa boja Pána, hľadajú, čo je mu milé, a ktorí ho milujú, budú plní jeho zákona.",
    "20": "Ktorí sa boja Pána, majú pripravené srdcia a budú si pred ním sväto počínať.",
    "21": "Ktorí sa boja Pána, zachovávajú jeho príkazy a zachovajú si trpezlivosť, až na nich zhliadne;",
    "22": "i povedia si: \"Ak nebudeme robiť pokánie, (strestaj nás, Bože!), nech upadneme do rúk Pána, a nie do rúk ľudí!\" Lebo aká je jeho velebnosť, také je aj jeho milosrdenstvo."
}