{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, prorokuj proti prorokom Izraela, ktorí prorokujú, a povedz tým, čo prorokujú zo svojho srdca: Čujte slovo Pánovo!",
    "3": "Toto hovorí Pán, Jahve: Beda nerozumným prorokom, ktorí idú za vlastným duchom a za tým, čo nevideli!",
    "4": "Ako líšky v zrúcaninách sú tvoji proroci, Izrael.",
    "5": "Nevystúpili ste do trhlín a nevymurovali ste múr okolo Izraelovho domu, aby v Pánov deň obstál v boji.",
    "6": "Videli márnosť a lživú veštbu; vravia: \"Toto hovorí Pán,\" Pán ich však neposlal. Predsa očakávali, že potvrdí slovo.",
    "7": "Či ste nevideli daromné videnia a nehovorili ste lživé veštby, keď ste vraveli: \"Toto hovorí Pán,\" hoci som ja nehovoril?",
    "8": "Nuž toto hovorí Pán Jahve: Pretože ste hovorili márnosť a videli lož, preto som, hľa, proti vám, hovorí Pán, Jahve.",
    "9": "Moja ruka doľahne na prorokov, ktorí vidia márnosť a veštia lož. Nebudú v spoločnosti môjho ľudu a nebudú zapísaní do knihy Izraelovho domu, ani do krajiny Izraela nevojdú. I budete vidieť, že ja som Pán.",
    "10": "Preto, hej preto, že zaviedli môj ľud; vravia: \"Pokoj!\", hoci niet pokoja. A keď on postaví múr, oni ho zatrú vakovkou.",
    "11": "Povedz tým, čo zatierali vakovkou, že opadá. Búde prudký lejak, dopustím, aby padali kamenné krúpy a strhne sa búrlivý vietor;",
    "12": "a hľa, múr padne. Či vám nebudú vravieť: Kdeže je vakovka, ktorú ste natierali?",
    "13": "Preto takto hovorí Pán, Jahve: Vo svojej rozpálenosti rozprúdim búrlivý vietor, od môjho hnevu bude prudký lejak a od rozpálenosti kamenné krúpy na ničenie.",
    "14": "I strhnem múr, ktorý ste natreli vakovkou, a zrútim ho až po zem, že sa mu obnažia základy. Padne a vy zahyniete pod ním a budete vedieť, že ja som Pán.",
    "15": "Vyplním svoj hnev na múre a na tých, čo ho zatierali vakovkou, a poviem vám: Niet múru a niet ani tých, čo ho zatierali,",
    "16": "prorokov, ktorí prorokovali o Jeruzaleme a videli mu videnia o pokoji, hoci pokoja nebolo, hovorí Pán, Jahve. -",
    "17": "A ty, syn človeka, namier si tvár proti dcéram svojho ľudu, ktoré prorokujú zo svojho srdca, a prorokuj proti nim!",
    "18": "Povedz: Toto hovorí Pán, Jahve: Beda tým, čo šijú na kĺb každej ruky obväzy a hotujú závoje na hlavu pre každý vzrast, aby ulovili duše. Lovíte duše môjho ľudu a oživujete duše pre seba?",
    "19": "Znesväcujete ma u môjho ľudu za priehrštie jačmeňa a za kúsok chleba, keď zabíjate duše, ktoré nemajú zomrieť, a oživujete duše, ktoré nemajú žiť, keď luháte môjmu ľudu, ktorý počúva lož.",
    "20": "Preto takto hovorí Pán, Jahve: Hľa, ja som proti vašim obväzom, ktorými lovíte duše ako vtáky, a postrhávam ich z vašich ramien; a duše, ktoré ste ulovili, (duše) oslobodím ako vtáky.",
    "21": "Roztrhám vaše závoje a vyslobodím svoj ľud z vašej ruky, že nebude viac korisťou vo vašej ruke. I dozviete sa, že ja som Pán.",
    "22": "Pretože ste klamstvom zronili srdce spravodlivého, ktoré som ja nezronil, a upevňovali ste ruky zlosyna, aby sa nevrátil",
    "23": "zo svojej cesty a neudržal sa nažive,",
    "24": "preto nebudete vidieť daromnosť ani veštby viac nebudete veštiť. I vyslobodím svoj ľud z vašej ruky a dozviete sa, že ja som Pán.\""
}