{
    "1": "Čujte toto slovo, kravy bášanské, čo ste na vrchu Samárie, utláčate maličkých, ubíjate biednych a vravíte svojim pánom: \"Daj, chceme piť!\"",
    "2": "Pán sa na svoju svätosť zaprisahal: \"Hľa prídu na vás dni, keď vás odvedú za hákmi a zvyšky z vás za rybárskymi udicami.",
    "3": "Cez trhliny prejdete, každá rovnou cestou, a vyhodia vás na Hermon\" - hovorí Pán.",
    "4": "\"Poďte do Betelu a hrešte, do Galgaly a hrešte viac, prinášajte ráno svoje obety a každé tri dni svoje desiatky!",
    "5": "Páľte z kvasu ďakovnú obetu, volajte, oznamujte dobrovoľné obety, keď to tak ľúbite, synovia Izraela\" - hovorí Pán, Jahve.",
    "6": "\"Preto ja som vám dal prázdne zuby vo všetkých vašich mestách a nedostatok chleba na všetkých vašich miestach, ale neobrátili ste sa ku mne\" - hovorí Pán.",
    "7": "\"Ja som vám odoprel dážď, keď boli ešte tri mesiace do žatvy; i dal som pršať nad jedným mestom a nad iným mestom som pršať nedal; jeden ostredok dážď zvlažil, kým ostredok, na ktorý nepadal dážď, vyschol.",
    "8": "Dve-tri mestá sa tackali k jednému mestu, aby sa napili vody, ale nezahasili smäd, a predsa ste sa neobrátili ku mne\" - hovorí Pán.",
    "9": "\"Bil som vás úpalom a sneťou; množstvo vašich záhrad a vinohradov, vašich figovníkov a olív zožrali kobylky; no neobrátili ste sa ku mne\" - hovorí Pán.",
    "10": "\"Poslal som na vás mor ako v Egypte, porazil som mečom vašich mladíkov spolu s vašimi krásnymi koňmi a nechal som, nech vám vniká do nosov zápach vašich táborov; no neobrátili ste sa ku mne\" - hovorí Pán.",
    "11": "\"A vyvrátil som vás, ako vyvrátil Boh Sodomu a Gomoru, že ste boli ako hlaveň vytrhnutá z vatry; no neobrátili ste sa ku mne\" - hovorí Pán.",
    "12": "\"Preto takto naložím s tebou, Izrael; keďže takto naložím s tebou, chystaj sa pred svojho Boha, Izrael.",
    "13": "Lebo, hľa, utvára kopce a tvorí vietor a oznamuje človeku, čo je jeho úmysel, tvorí svitanie a tmu a kráča po výšinách zeme: Jahve, Boh zástupov, je jeho meno.\""
}