{
    "1": "Toto hovorí Pán: \"Zachovajte právo, konajte spravodlivo, lebo je blízko moja spása, už príde, aj moja spravodlivosť, už sa zjaví.\"",
    "2": "Blažený je, muž, čo toto koná, a syn človeka, čo sa toho drží: bedlí nad sobotou, aby ju neznesvätil, dáva si pozor na ruku, aby nekonala zlo.",
    "3": "Cudzinec, čo lipne k Pánovi, nech nevraví: \"Pán ma isto vylúči: zo svojho ľudu\" a eunuch nech nehovorí: \"Hľa, ja som suchý strom!\"",
    "4": "Lebo toto hovorí Pán: \"Eunuchovia, čo zachovávajú moje soboty, volia si to, v čom mám záľubu, a pridržiavajú sa mojej zmluvy,",
    "5": "tým dám vo svojom dome, medzi svojimi múrmi pomník a meno lepšie, než sú synovia a dcéry. Večné meno im dám, ktoré nezahynie.",
    "6": "A cudzincov, čo lipnú k Pánovi, aby mu slúžili, milovali meno Jahve a boli mi sluhami, všetkých, čo bdejú nad sobotou, by ju neznesvätili, a pridržiavajú sa mojej zmluvy,",
    "7": "zavediem na svoj svätý vrch a rozradostím ich v svojom dome modlitby; ich celopaly, ich obety budú ľúbeznými na mojom oltári. Veď môj dom sa bude volať domom modlitby pre všetky národy!\"",
    "8": "Hovorí Pán, Jahve, čo zhromažďuje roztratených Izraela: \"Ďalej budem zhromažďovať k nemu, k jeho zhromaždeným.\"",
    "9": "Všetky poľné zvieratá, poďte žrať, aj všetky lesné zvieratá!",
    "10": "Jeho strážcovia sú všetci slepí, nevedia (nič); všetci sú nemí psi, nevládzu brechať: blúznia, ležia, radi si pospia.",
    "11": "A sú to psi chamtiví, nepoznajú sýtosti. A to sú pastieri, čo nevedia chápať. Každý ide svojou cestou, každý za svojím ziskom, až do posledného.",
    "12": "\"Poďte, vezmem víno a napijeme sa opojného nápoja a zajtra to bude ako dnes, ba ešte veľkolepejšie!\""
}