{
    "1": "Ty však, syn človeka, vezmi si ostrý meč, vezmi ho ako holičskú britvu a pretiahni si ho po hlave a po brade! Potom si vezmi váhu a rozdeľ ich!",
    "2": "Tretinu spáľ na ohni uprostred mesta, keď sa naplnia dni obliehania; tretinu vezmeš a budeš ťať okolo nej mečom, tretinu však roztras do vetra a vytasím meč za nimi.",
    "3": "Ale vezmi odtiaľ trochu a zaviaž ich do okraja svojho rúcha!",
    "4": "A ešte aj z nich vezmi, hoď ich doprostred ohňa a spáľ ich v ohni; odtiaľ vyjde oheň na celý Izraelov dom.",
    "5": "Toto hovorí Pán, Jahve: To je Jeruzalem. Do stredu národov som ho položil a okolo neho sú krajiny.",
    "6": "Ale vzbúril sa proti mojim právam, horší chcel byť od pohanov a proti mojim zákonom viac než krajiny, ktoré sú okolo neho. Áno, pohrdli mojimi právami a mojimi zákonmi, nechodia podľa nich.",
    "7": "Preto takto hovorí Pán, Jahve: Pretože ste sa búrili viac ako národy, ktoré sú okolo vás, podľa mojich príkazov ste nechodili a moje práva ste nespĺňali, ani len podľa práv národov, ktoré sú okolo vás, ste nekonali,",
    "8": "preto takto hovorí Pán, Jahve: Hľa, aj ja som proti tebe a budem prevádzať práva uprostred teba pred očami národov.",
    "9": "A pre tvoje ohavnosti urobím s tebou, čo som neurobil a čomu podobné viac neurobím.",
    "10": "Preto budú otcovia u teba. jesť synov a synovia si budú jesť otcov. Prevediem u teba súdy a všetky tvoje zvyšky roztrúsim do všetkých vetrov.",
    "11": "Preto ako žijem - hovorí Pán, Jahve -, pretože si rozličnými svojimi ošklivosťami a rozličnými svojimi ohavnosťami poškvrnil moju svätyňu, budem rezať ja, oko sa mi nezľutuje a nebudem ani ja šetriť.",
    "12": "Tretina z teba umrie na mor a od hladu budú hynúť uprostred teba, tretina bude padať okolo teba pod mečom a tretinu roztrúsim do všetkých vetrov a vytasím za nimi meč.",
    "13": "Vyvŕši sa môj hnev a zápal si na nich utíšim, vypomstím sa tak, že budú vedieť, keď na nich vyplním svoj zápal, že ja, Pán som hovoril.",
    "14": "A pred očami všetkých, ktorí prechádzajú, obrátim ťa na púšť a na potupu medzi národmi, ktoré sú okolo teba.",
    "15": "Budeš p potupou a výsmechom, výstrahou a hrôzou pre národy, ktoré sú okolo teba, keď prevediem proti tebe súdy v hneve a zápale a zápalistom karhaní. Ja, Pán, som hovoril.",
    "16": "Keď vyšlem proti nim zlé strely hladu, ktoré budú na záhubu a ktoré vyšlem, aby som vás vyhubil, sústredím proti vám hlad a zlomím vám oporu chleba.",
    "17": "Pošlem proti vám hlad a záškodnú zver a vyľudnia ťa: mor a krv prejde cez teba a privediem proti tebe meč. Ja, Pán, som hovoril.\""
}