{
    "1": "Duch Pána, Jahveho, je na mne, pretože ma Pán pomazal, poslal ma hlásať radosť ubitým, obviazať zlomených srdcom, zajatcom ohlásiť slobodu a spútaným oslobodenie.",
    "2": "Ohlásiť rok Pánovej milosti a deň pomsty nášho Boha na potešenie všetkých zarmútených,",
    "3": "aby som dal zarmúteným Siona, aby som im dal veniec miesto popola, olej plesania namiesto smútku, rúcho radosti miesto sklesnutého ducha. I budú sa volať Duby spravodlivosti, Štep Pána na ozdobu.",
    "4": "Vybudujú odveké sutiny, zrúcaniny predkov postavia, obnovia spustošené mestá, trosky od pokolenia do pokolenia.",
    "5": "I vstanú cudzinci, budú pásť vaše stáda, cudzí synovia vám budú roľníkmi a vinohradníkmi.",
    "6": "Vy však sa budete volať kňazmi Pána, služobníkmi nášho Boha vás budú nazývať, bohatstvo národov budete požívať a ich nádherou sa budete chváliť.",
    "7": "Pre vašu dvojnásobnú hanbu a potupu budú plesať nad svojím údelom, preto budú dvojnásobne vládnuť vo svojej krajine, dostane sa im večnej radosti.",
    "8": "Lebo ja, Pán, milujem právo, nenávidím zločinnú lúpež; dám im verne ich odmenu a uzavriem s nimi večnú zmluvu.",
    "9": "Známy bude ich rod v národe a ich potomstvo medzi kmeňmi; všetci, čo ich uvidia, spoznajú ich, že sú pokolením, ktoré požehnal Pán.",
    "10": "S jasotom sa chcem tešiť v Pánovi, duša mi zaplesá v mojom Bohu, pretože ma zaodial rúchom spásy, plášťom spravodlivosti ma zahalil ako ženícha, čo chystá veniec, ako mladuchu, okrášlenú skvostmi.",
    "11": "Lebo ako zem plodí svoje rastliny a ako záhrada dáva vyklíčiť svojmu semenu, tak Pán, Jahve, dá vyklíčiť spáse a chvále pred všetkými národmi."
}