{
    "1": "Ona je knihou Božích príkazov a zákonom, ktorý trvá naveky: všetci, čo sa jej chopia, dosiahnu život, čo ju však opustia, zomrú.",
    "2": "Obráť sa, Jakub, a chyť sa jej, choď k jej svetlu, v ústrety jej žiare.",
    "3": "Neprepusť svoju slávu inému, ani čo cenného máš cudziemu národu.",
    "4": "Blahoslavení sme, Izrael, lebo nám je známe, čo sa ľúbi Bohu.",
    "5": "Buď pevnej mysle, ľud môj, pamätihodný Izrael!",
    "6": "Boli ste predaní národom - nie na zahynutie: pretože ste rozhnevali Boha, boli ste vydaní nepriateľom.",
    "7": "Roztrpčovali ste toho, čo vás stvoril, obetovali ste démonom, nie Bohu.",
    "8": "Zabudli ste na večného Boha, ktorý vás choval, zabudli ste aj na Jeruzalem, ktorý vás pestoval.",
    "9": "Lebo videl prichádzať od Boha hnev na vás a povedal: \"Počujte, susedia Siona, Boh dopustil na mňa veľký smútok.",
    "10": "Veď som videl zajatie svojich synov a dcér, ktoré na nich dopustil Večný.",
    "11": "Vychovával som ich s rozkošou, prepúšťal som ich však s nárekom a žiaľom.",
    "12": "Nech sa neraduje nik nado mnou, vdovou, ktorú opustili mnohí, osamel som pre hriech svojich detí, lebo sa odklonili od Božieho zákona",
    "13": "a nechceli poznať jeho práva, ani nekráčali po ceste Božích zákonov a nešli chodníkmi spravodlivého poriadku.",
    "14": "Poďteže, susedia Siona, spomeňte si na zajatie mojich synov a dcér, ktoré na nich dopustil Večný.",
    "15": "Veď priviedol proti nim národ zďaleka, národ nehanebný a cudzojazyčný; tí sa neštítili starca a nezľutovali sa nad dieťatkom.",
    "16": "Odviedli miláčikov vdovy a osamelú pozbavili dcér.\"",
    "17": "A ja vám ako môžem pomôcť?",
    "18": "Len kto dopustil nešťastia, vyslobodí vás z rúk vašich nepriateľov.",
    "19": "Odíďte, deti, odíďte, veď ja som ostal osamelý!",
    "20": "Vyzliekol som si rúcho pokoja, vrecovinu prosebnú som si obliekol, volať chcem k Večnému, kým žijem.",
    "21": "Dôvera, deti, volajte k Bohu a vytrhne vás z násilia, z ruky nepriateľa.",
    "22": "Lebo ja dúfam od Večného vašu spásu; a došla na mňa radosť od Svätého pre milosrdenstvo, ktoré už pocítite od Večného, spasiteľa nášho.",
    "23": "Prepúšťal som vás s nárekom a žiaľom, Boh mi vás vráti s radosťou a rozkošou naveky.",
    "24": "Ako teraz videli susedia Siona vaše zajatie, tak čoskoro uvidia vašu spásu od Boha, ktorá vám príde so slávou a so žiarou Večného.",
    "25": "Dietky, znášajte trpezlivo hnev, ktorý na vás dopadol od Boha: prenasledoval ťa tvoj nepriateľ, no zanedlho uvidíš jeho skazu a budeš šliapať po jeho šiji.",
    "26": "Moje krehučké išli po tvrdých cestách, vliekli ich sťa stádo, čo ukoristil nepriateľ.",
    "27": "Dôvera, deti! A volajte k Bohu, ten, čo dopustil, spomenie si na vás.",
    "28": "Ako vás naviedla myseľ vzdialiť sa od Boha, desaťnásobným úsilím ho znova hľadajte.",
    "29": "Veď ten, čo na vás dopustil pohromy, dopraje vám večnú rozkoš s vašou spásou.",
    "30": "Dôveruj, Jeruzalem, poteší ťa ten, čo ti dal meno.",
    "31": "Nešťastníci sú, čo ti škodili a radovali sa tvojmu pádu.",
    "32": "Nešťastné sú mestá, čo ti zotročili deti, nešťastné je, čo ti synov zajalo.",
    "33": "Ako sa tešilo tvojmu zrúteniu a radovalo sa tvojmu pádu, tak bude smútiť nad vlastným spustošením.",
    "34": "Odnímem mu jasot nad množstvom ľudu, z jeho honosenia bude smútok.",
    "35": "Oheň od Večného naň dopadne na mnohé dni a budú v ňom bývať na dlhé časy démoni.",
    "36": "Pohliadni k východu, Jeruzalem, a viď radosť, ktorá ti prichádza od Boha!",
    "37": "Pozri, idú ti synovia, ktorých si prepustil; prichádzajú zhromaždení od východu až po západ na slovo Svätého, tešia sa z Božej slávy."
}