{
    "1": "A toto sú mená kmeňov: od severných končín pozdĺž cesty do Hetalonu, kadiaľ sa ide do Ematu, až po Haser Enon - územie Damasku na sever - vedľa Ematu, takže bude vlastniť od východného okraja až po západný: Dan jeden:",
    "2": "Pri hranici Danu od východného okraja až po západný okraj: Aser jeden.",
    "3": "Pri hranici Asera od východného okraja až po západný okraj: Neftali jeden.",
    "4": "Pri hranici Neftaliho východného okraja až po západný okraj: Manasses jeden.",
    "5": "Pri hranici Manassesa od východného okraja až po západný okraj: Efraim jeden.",
    "6": "Pri hranici Efraima od východného okraja až po západný okraj: Ruben jeden.",
    "7": "Pri hranici Rubena od východného okraja až po západný okraj: Júda jeden.",
    "8": "Pri hranici Júdu od východného okraja až po západný okraj bude dar, ktorý venujete, dvadsaťpäťtisíc široký a dlhý ako niektorý údel, od východného okraja až po západný okraj. Svätyňa bude uprostred neho.",
    "9": "Dar, ktorý venujete Pánovi, bude dvadsaťpäťtisíc dlhý a dvadsaťtisíc široký.",
    "10": "Posvätný dar bude patriť týmto: Kňazom, na sever dvadsaťpäťtisíc, na západ šírka desaťtisíc, na východ šírka desaťtisíc a na juh dĺžka dvadsaťpäťtisíc; Pánova svätyňa bude uprostred neho.",
    "11": "Vysväteným kňazom zo Sadokových synov, ktorí zachovávali moje ustanovenia, a keď synovia Izraela blúdili, nezblúdili tak, ako zblúdili leviti.",
    "12": "Im bude patriť venovanie z posvätného daru krajiny ako vec svätosvätá vedľa územia levitov.",
    "13": "A levitom povedľa územia kňazov dvadsaťpäťtisíc a šírka dvadsaťisíc.",
    "14": "Nepredajú z neho ani nezamenia ani neprepustia prvotiny zeme, pretože sú zasvätené Pánovi.",
    "15": "Zvyšujúcich päťtisíc však, v šírke dvadsaťpäťtisíc, je nesväté, pre mesto na obydlie a na obvod; mesto nech je uprostred neho!",
    "16": "Toto sú jeho rozmery: severný okraj štyritisícpäťsto, južný okraj štyritisícpäťsto, východný okraj štyritisícpäťsto a západný okraj štyritisícpäťsto.",
    "17": "Obvod mesta však bude na sever dvestopäťdesiat, na juh dvestopäťdesiat, na východ dvestopäťdesiat a na západ dvestopäťdesiat.",
    "18": "A čo zvyšuje z dĺžky popri posvätnom dare, desaťtisíc na východ a desaťtisíc na západ pozdĺž posvätného daru, dôchodok z toho bude na výživu zamestnancov mesta.",
    "19": "Čo sa však zamestnancov mesta týka, majú v ňom zamestnávať ľudí zo všetkých kmeňov Izraela.",
    "20": "Celý dar, dvadsaťpäťtisíckrát dvadsaťpäťisíc do štvorca, sa venuje ako posvätný dar a ako majetok mesta.",
    "21": "Ostatok patrí kniežaťu z jednej i druhej strany posvätného daru a mestského majetku, povedľa dvadsaťpäťisícového daru až po východné hranice a na západ povedľa dvadsaťpäťtisícového daru až po západnú hranicu, popri údele; bude to patriť kniežaťu; posvätný dar a svätyňa chrámu bude však uprostred neho.",
    "22": "Počnúc od majetku levitov a majetku mesta, ktorý leží uprostred toho, čo patrí kniežaťu, to, čo leží medzi hranicami Júdu a medzi hranicami Benjamína, bude patriť kniežaťu.",
    "23": "A ostatné kmene: od východného okraja až po západný okraj: Benjamín jeden.",
    "24": "Pri hranici Benjamína od východného okraja až po západný okraj: Simeon jeden.",
    "25": "Pri hranici Simeona od východného okraja až po západný okraj: Isachar jeden.",
    "26": "Pri hranici Isachara od východného okraja až po západný okraj: Zabulon jeden.",
    "27": "Pri hranici Zabulona od východného okraja až na západný okraj: Gad jeden.",
    "28": "A pri hranici Gada k južnému okraju, na juh pôjde hranica od Tamaru po Vody protirečenia Kádeša, popri potoku až po Veľké more.",
    "29": "Toto je krajina, ktorú rozdelíte žrebom ako dedičstvo medzi izraelské kmene, a toto sú ich údely,\" hovorí Pán, Jahve. -",
    "30": "A toto sú východy mesta: na severnej strane rozmery štyritisícpäťsto.",
    "31": "Brány mesta budú podľa mien izraelských kmeňov. Tri brány na sever: jedna brána Rubenova, jedna brána Júdova, jedna brána Léviho.",
    "32": "Na východnej strane štyritisícpäťsto a tri brány: jedna brána Jozefova, jedna brána Benjamínova, jedna brána Danova.",
    "33": "Na južnej strane rozmery štyritisícpäťsto a tri brány: jedna brána Simeonova, jedna brána Isacharova, jedna brána Zabulonova.",
    "34": "Na západnej strane štyritisícpäťsto a tri brány: jedna brána Gadova, jedna brána Aserova, jedna brána Neftaliho.",
    "35": "Dookola osemnásťtisíc a meno mesta je: Pán je tam."
}