{
    "1": "Holofernes jej povedal: \"Neboj sa, žena, a upokoj sa vo svojom srdci. Ja som neublížil nikomu, kto sa rozhodol slúžiť Nabuchodonozorovi, kráľovi celej zeme.",
    "2": "Keby tvoj ľud, čo býva v horách, nebol mnou opovrhol, nebol by som teraz proti nemu zdvihol kopiju; ale toto si sami zavinili.",
    "3": "A teraz mi povedz: Prečo si od nich utiekla a prebehla si k nám? Tým, že si sem prišla, zachránila si sa. Buď bez starosti! Túto noc i potom ostaneš nažive.",
    "4": "Nik ti neublíži. Bude sa s tebou zaobchádzať dobre, ako sa zaobchádza so sluhom môjho pána, kráľa Nabuchodonozora.\"",
    "5": "Judita mu povedala: \"Prijmi láskavo slová svojej služobnice a dovoľ tvojej otrokyni hovoriť pred tebou. To, čo poviem túto noc svojmu pánovi, nebude lož.",
    "6": "Ak si budeš počínať podľa slov svojej otrokyne, Boh privedie tvoje podujatie k úspešnému koncu a môj pán sa nebude musieť zrieknuť svojich zámerov.",
    "7": "Nech žije Nabuchodonozor, kráľ celej zeme, a nech žije jeho moc! On ťa poslal napraviť na správnu cestu všetko živé, lebo tvojím pričinením mu budú slúžiť nielen ľudia, ale svojou silou dosiahneš, že aj poľná zver, dobytok a nebeské vtáky budú žiť pod vládou Nabuchodonozora a celého jeho domu.",
    "8": "Počuli sme totiž o tvojej múdrosti a vynikajúcich schopnostiach tvojho ducha a na celej zemi je známe, že ty jediný si najlepší v celom kráľovstve, vynikajúci svojimi vedomosťami a obdivuhodný vo vojenskom umení.",
    "9": "A čo sa týka Achiórových slov, môj pane, ktoré povedal pred tvojou vojenskou radou, prišli aj do našich uší, lebo ho muži v Betulii nechali nažive a on im porozprával všetko, čo hovoril u teba.",
    "10": "Preto, môj pane a vládca, neprehliadaj jeho slová, ale vezmi si ich k srdcu, lebo je to pravda. Na náš rod nedoľahne trest, ani nad nimi nepanuje meč, ak sa neprehrešíš proti svojmu Bohu.",
    "11": "Ale teraz, aby môj pán neodišiel naprázdno a bez úspechu, padne na nich smrť. Zachvátil ich totiž hriech a len čo sa ho dopustia, rozhnevajú svojho Boha.",
    "12": "Keď im totiž vyšiel pokrm a minula sa im zásoba vody, rozhodli sa vrhnúť na svoj dobytok a dohodli sa, že budú jesť všetko, aj čo im Boh jesť zakázal svojimi zákonmi.",
    "13": "Aj prvotiny obilia a desiatky vína i oleja, ktoré opatrujú ako zasvätené pre kňazov, čo sú v Jeruzaleme pred tvárou nášho Boha; rozhodli sa jesť obety, ktorých sa nik z ľudu nesmie ani rukou dotknúť.",
    "14": "A poslali do Jeruzalema poslov - lebo aj tamojší obyvatelia urobili kedysi to isté -, aby im doniesli dovolenie od starších.",
    "15": "Keď ho však dostanú a urobia to, v ten deň ti budú vydaní na záhubu.",
    "16": "A preto keď som sa ja, tvoja služobnica, dozvedela toto všetko, ušla som od nich. Boh ma poslal urobiť s tebou veci, nad ktorými bude žasnúť celá zem, každý, kto to počuje.",
    "17": "Lebo tvoja služobnica je bohabojná a slúži vo dne v noci nebeskému Bohu. A teraz zostanem u teba, môj pane, ale tvoja služobnica bude v noci vychádzať do údolia. Budem sa modliť k Bohu a on mi oznámi, kedy spáchajú svoje hriechy.",
    "18": "Potom prídem a poviem ti to. Ty vytiahneš s celým svojím vojskom a nik z nich sa ti nepostaví na odpor.",
    "19": "Ja ťa prevediem stredom Judey, až prídeme do Jeruzalema a uprostred neho ti postavím trón. Budeš ich hnať ako ovce, ktoré nemajú pastiera, a ani pes nezaskučí na teba. Toto mi bolo povedané a oznámené cez dar videnia a dostala som poslanie zvestovať to tebe.\"",
    "20": "Jej slová sa Holofernesovi páčili, aj všetkým jeho sluhom. Obdivovali jej múdrosť a hovorili:",
    "21": "\"Od jedného kraja zeme až po druhý niet ženy, ktorá tak pekne vyzerá a tak múdro hovorí.\"",
    "22": "Holofernes jej povedal: \"Dobre urobil Boh, že ťa poslal pred synmi tvojho ľudu, aby sme my dosiahli víťazstvo a tí, čo opovrhli mojím pánom, záhubu.",
    "23": "Opravdu si krásna a múdro hovoríš. Ak teraz urobíš, ako si hovorila, tvoj Boh bude mojím Bohom a ty budeš sedieť v paláci kráľa Nabuchodonozora a budeš slávna po celej zemi.\""
}