{
    "1": "Zostúp a sadni si do prachu, panna, dcéra Bábela, sadni si na zem, bez trónu, dcéra Chaldejcov, lebo ťa viac nebudú volať nežnou a zmäkčilou.",
    "2": "Vezmi si mlynček a múku meľ, odhaľ si závoj, odhrň vlečku, obnaž lýtka, prebroď sa cez rieky!",
    "3": "Odhalí sa tvoja hanba, ukáže potupa, vezmem si pomstu a neodolá mi nik.",
    "4": "Náš vykupiteľ Pánom zástupov sa volá, Svätým Izraela.",
    "5": "Seďže ticho a choď do tmy, dcéra Chaldejcov, lebo ťa viac nebudú volať paňou kráľovstiev.",
    "6": "Hneval som sa na svoj ľud, znesvätil som svoje dedičstvo a dal som ti ich do rúk; nemala si k nim ľútosti, zaťažila si starcov svojím jarmom veľmi.",
    "7": "A riekla si: \"Večne budem paňou,\" nevzala si si to k srdcu; nemyslela si na koniec toho.",
    "8": "Teraz však čuj toto, zmäkčilá, čo tróniš v bezpečí, čo si v srdci hovoríš: \"Ja a nikto viac! Nebudem sedieť ako vdova a bezdetnosť nepoznám.\"",
    "9": "Nuž prídu na teba obe tieto veci razom, v jeden deň, bezdetnosť a vdovstvo zasiahnu ťa naplno i pri množstve tvojich čarov, i pri veľkej sile tvojich bosoráctiev.",
    "10": "Bola si bezpečná vo svojej zlobe, povedala si: \"Nik ma nevidí.\" Tvoja múdrosť a tvoja veda - tá ťa zviedla; riekla si vo svojom srdci: \"Ja a nikto viac!\"",
    "11": "Príde na teba nešťastie, nepoznáš jeho vznik, zrúti sa na teba skaza, nevieš ju udobriť, a dôjde na teba hrôza tak náhle, že sa ani nenazdáš.",
    "12": "Postav sa so svojimi čarami a množstvom svojich kúzel, v ktorých si sa namáhala od mladi, vari sa ti to podarí, vari odstrašíš!",
    "13": "Ustávala si sa množstvom svojich porád: nechže sa dostavia, nech ťa vyslobodia, čo delia nebo, čo pozorujú hviezdy, oznamujú z novmesiacov, čo má prísť na teba.",
    "14": "Hľa, budú ako pleva, spáli ich oheň, nevytrhnú si životy zo šľahov plameňa: to nie je uhlie, čo hreje, oheň, pri ktorom sa sedí.",
    "15": "Tak pochodíš s tými, o ktorých si dbala, s ktorými si kupčila od mladi. Odtackajú sa každý svojou cestou, niet (toho), kto by ťa zachránil."
}