{
    "1": "Jerobálov syn Abimelech sa vybral do Sichemu k bratom svojej matky a vravel im aj celému príbuzenstvu rodiny svojej matky:",
    "2": "\"Hovorte verejne všetkým sichemským občanom: Čo je vám lepšie, aby panovalo nad vami sedemdesiat mužov, všetci Jerobálovi synovia, alebo aby panoval nad vami len jeden muž? Pamätajte tiež, že ja som vaša kosť a vaše mäso!\"",
    "3": "A bratia jeho matky verejne hovorili o ňom všetky tieto slová všetkým sichemským občanom a ich srdce sa naklonilo k Abimelechovi. Potom si povrávali: \"On je náš brat.\"",
    "4": "dali mu z chrámu Bál-berita sedemdesiat šeklov striebra. Abimelech si za ne najal povaľačských a bezočivých mužov, ktorí sa stali jeho družinou.",
    "5": "Potom išiel do domu svojho otca do Efry a pobil svojich bratov, Jerobálových synov, sedemdesiat mužov na jednom kameni. Zostal iba najmladší Jerobálov syn Joatam, lebo sa skryl.",
    "6": "Nato sa zhromaždili všetci sichemskí občania a všetci obyvatelia Mela, išli a ustanovili Abimelecha za kráľa pri pamätnom dube, ktorý stál v Sicheme. -",
    "7": "Keď to oznámili Joatamovi, šiel, postavil sa na končiari vrchu Garizim a zvýšeným hlasom im volal: \"Počujte ma, Sichemčania, aby aj vás počul Boh.",
    "8": "Išli raz stromy pomazať si kráľa. I povedali olive: \"Kraľuj nad nami!\"",
    "9": "Ale oliva im odvetila: \"Môžem ja zanechať svoju tučnosť, ktorú zvelebujú bohovia i ľudia, a ísť sa povyšovať nad stromami?\"",
    "10": "Potom povedali stromy figovníku: \"Nože poď ty a kraľuj nad nami!\"",
    "11": "Ale figovník im odpovedal: \"Môžem ja zanechať svoju sladkosť a tie svoje skvostné plody a ísť sa povyšovať nad stromami?\"",
    "12": "Povedali teda stromy viniču: \"Poď ty a kraľuj nad nami!\"",
    "13": "Vinič im však odvetil takisto: \"Môžem ja zanechať svoj mušt, ktorý obveseľuje bohov i ľudí, a ísť a povyšovať sa nad stromami?\"",
    "14": "Povedali všetky stromy bodliaku: \"Poď ty a kraľuj nad nami!\"",
    "15": "Bodliak odpovedal stromom: \"Ak ma vskutku pomažete, aby som bol vaším kráľom, poďte, schovajte sa v mojej tôni! Ak nie, vyšľahne oheň z bodliaka a strávi libanonské cédre.\"",
    "16": "Teraz teda, ak ste opravdivo a čestne konali keď ste ustanovovali Abimelecha za kráľa, ak ste dobre urobili s Jerobálom a jeho domom, ak ste sa k nemu zachovali podľa jeho zásluh -",
    "17": "vy, za ktorých bojoval môj otec, ba až svoj život nasadil, a ktorých vyslobodil z ruky Madiánčanov -",
    "18": "vy však ste sa dnes vzbúrili proti domu môjho otca a pozabíjali ste jeho synov, sedemdesiat mužov na jednom kameni, a ustanovili ste Abimelecha, syna jeho slúžky, za kráľa nad sichemskými občanmi, pretože je váš brat -,",
    "19": "ak ste teda opravdivo a čestne urobili s Jerobálom a jeho domom v dnešný deň, radujte sa z Abimelecha a on nech sa zas raduje z vás!",
    "20": "Ale ak nie, nech vyšľahne oheň z Abimelecha a strávi sichemských občanov i Melo! A nech vyšľahne oheň zo sichemských občanov a z Mela a nech strávi Abimelecha!\"",
    "21": "Potom Joatam utiekol a utiahol sa do bezpečia. Odišiel do Bery a tam zostal (zo strachu) pred svojím bratom Abimelechom. -",
    "22": "Abimelech panoval nad Izraelom tri roky.",
    "23": "Potom Boh poslal zlého ducha (nezhody) medzi Abimelecha a sichemských občanov - takže sichemskí občania zostali neverní Abimelechovi -,",
    "24": "aby tak zločin na sedemdesiatich Jerobálových synoch prešiel a ich krv zaľahla na ich brata Abimelecha, ktorý ich zavraždil, a tiež na sichemských občanov, ktorí ho povzbudzovali, aby zabil svojich bratov.",
    "25": "Sichemskí občania potom postavili proti nemu zálohy na vrcholoch hôr a olupovali každého, kto k nim prichádzal po ceste. Toto oznámili Abimelechovi. -",
    "26": "Tu prišiel Obedov syn Gál aj so svojimi bratmi a vošli do Sichemu. A sichemskí občania im prejavili dôveru.",
    "27": "Vybrali sa do poľa, oberali a lisovali hrozno a potom usporiadali slávnosť. Pritom vošli do chrámu svojho boha, kde jedli a pili a preklínali Abimelecha.",
    "28": "Tu zvolal Obedov syn Gál: \"Kto je Abimelech a kto je sichemčan, aby sme mu my slúžili? A nemal by Jerobálov syn a jeho správca Zebul slúžiť mužom Sichemovho otca Emora?! Prečo by sme mali slúžiť my jemu?!",
    "29": "Keby mi niekto dal tento ľud do ruky, odstránil by som Abimelecha!\" A vyzval Abimelecha: \"Zosilni svoje vojsko a vytiahni!\"",
    "30": "Keď sa veliteľ mesta Zebul dopočul o rečiach Obedovho syna Gála, vzplanul hnevom.",
    "31": "Ľstivo vyslal poslov k Abimelechovi a odkázal mu: \"Obedov syn Gál a jeho bratia došli do Sichemu a teraz poburujú mesto proti tebe.",
    "32": "Vyber sa teda v noci aj so svojimi ľuďmi a postav sa do zálohy v poli!",
    "33": "A zrána, len čo vyjde slnko, vstaň a udri na mesto! On vytiahne so svojimi ľuďmi proti tebe. Potom už s ním urob, čo budeš môcť.\"",
    "34": "Abimelech sa vybral za noci aj so svojimi ľuďmi a postavil proti Sichemu štyri oddiely do zálohy.",
    "35": "Keď Obedov syn Gál vytiahol a zastavil sa pri vchode do mestskej brány, vtedy vyrazil Abimelech so svojimi ľuďmi zo zálohy.",
    "36": "Keď Gál zazrel ľudí, povedal Zebulovi: \"Hľa, ľudia zostupujú z vrchov!\" Ale Zebul mu odvetil: \"To sa ti len zdá, že tiene vrchov sú mužovia.\"",
    "37": "Ale Gál opäť hovoril: \"Ľudia zostupujú od pupka zeme! A jeden zástup prichádza po ceste k Dubu veštcov.\"",
    "38": "Zebul mu povedal: \"Kde sú teraz tvoje ústa, ktorými si hovoril: \"Kto je Abimelech, aby sme my slúžili jemu?!\" Nie sú to práve tí ľudia, ktorými si ty pohŕdal? Nože, vytiahni teraz a bojuj proti nim!\"",
    "39": "Tu Gál vytiahol na čele sichemských občanov a bojoval proti Abimelechovi.",
    "40": "Lenže Abimelech ho donútil k ústupu a utekal pred ním. A ležalo mnoho pobitých až po vchod do (mestskej) brány.",
    "41": "Ale Abimelech zostal v Rume. Zebul potom vyhnal Gála a jeho bratov, nesmeli už zostať v Sicheme. -",
    "42": "Na druhý deň vyšiel ľud do poľa. Keď to oznámili Abimelechovi,",
    "43": "vzal ľudí, rozdelil ich na tri zástupy a postavil sa v poli do zálohy. Keď spozoroval, že ľud vychádza z mesta, vyrazil proti nemu, aby ho porazil.",
    "44": "Abimelech so svojím oddielom zaútočil a postavil sa ku vchodu do mestskej brány. Zatiaľ druhé dva oddiely zaútočili na všetkých tých, čo boli v poli, a pobili ich.",
    "45": "Abimelech bojoval proti mestu celý deň. Keď mesto zaujal, pobil ľudí, ktorí v ňom boli, mesto rozbúral a posypal ho soľou. -",
    "46": "Keď sa to dozvedeli obyvatelia sichemskej veže, utiahli sa do hradieb chrámu Bála zmluvy.",
    "47": "Keď Abimelechovi oznámili, že sa tam zhromaždili všetci obyvatelia sichemskej veže,",
    "48": "Abimelech vystúpil so všetkými svojimi ľuďmi na vrch Selmon. Tam vzal do ruky sekeru, uťal zo stromu vetvu, zdvihol ju, položil si ju na plecia a povedal svojim ľuďom: \"Čo ste videli robiť mňa, to rýchle robte aj vy za mnou!\"",
    "49": "A všetok ľud - každý si nasekal haluzia, potom išli za Abimelechom, nahádzali ho na hradby a podpálili ním hradby. Tak zahynuli všetci obyvatelia sichemskej veže, asi tisíc mužov a žien. -",
    "50": "Potom Abimelech tiahol do Tebes. Obľahol Tebes a zaujal ho.",
    "51": "Uprostred mesta bola pevná veža, do ktorej utiekli všetci mužovia a ženy, vôbec všetci obyvatelia mesta. Zavreli za sebou a vystúpili na strechu veže.",
    "52": "Abimelech prenikol až k veži, lebo ju chcel dobyť. A keď sa dostal až ku vchodu do veže a chcel rozložiť oheň,",
    "53": "nejaká žena zhodila Abimelechovi na hlavu vrchný mlynský kameň a prerazila mu lebku.",
    "54": "Rýchle zavolal na svojho sluhu, ktorý mu nosil zbraň, a povedal mu: \"Vytas svoj meč a zabi ma! Ináč by sa o mne hovorilo, že ma zabila žena.\" Sluha ho teda prebodol a zomrel.",
    "55": "Keď Izraeliti videli, že Abimelech je mŕtvy, vrátili sa všetci domov.",
    "56": "Tak Boh odplatil Abimelechovi zločin, ktorý spáchal na svojom otcovi, keď zabil sedemdesiat svojich bratov.",
    "57": "Aj všetky zločiny sichemských mužov obrátil Boh na ich hlavu. Tak sa na nich splnila kliatba Jerobálovho syna Joatama."
}