{
    "1": "\"Pre toto všetko my robíme pevnú zmluvu a spisujeme ju: Naši hodnostári, naši leviti a naši kňazi potvrdzujú na nej pečaťami svoje podpisy.\"",
    "2": "Uviedli sa na nej: Chachaliášov syn Nehemiáš, kráľov námestník, a Sedechiáš,",
    "3": "Seriáš, Azariáš, Jeremiáš,",
    "4": "Pašchur, Amariáš, Malkiáš,",
    "5": "Chatuš, Šebaniáš, Maluch,",
    "6": "Charim, Meremot, Obadiáš,",
    "7": "Daniel, Gineton, Baruch,",
    "8": "Mešulam, Abiáš, Mijamin,",
    "9": "Maásiáš, Bilgai, Šemaiáš; to boli kňazi.",
    "10": "Ďalej leviti: Azaniášov syn Jozue, Binuji z Chenandadových potomkov, Kadmiel",
    "11": "a ich druhovia Šebaniáš, Hodiáš, Kelita, Pelaiáš, Chanan,",
    "12": "Micha, Rechob, Chašabiáš,",
    "13": "Zakur Serebiáš, Šebaniáš,",
    "14": "Hodiáš, Bani a Beninu.",
    "15": "Hlavní z ľudu: Paroš, Pachat-Moab, Elam, Zatu, Bani,",
    "16": "Buni, Azgad, Bebai,",
    "17": "Adoniáš, Bigvai, Adin,",
    "18": "Ater, Chizekiáš, Azur,",
    "19": "Hodiáš, Chašum, Besai,",
    "20": "Charif, Anatot, Nebai,",
    "21": "Magpiáš, Mešulam, Chezir,",
    "22": "Mešezabel, Sadok, Jadua,",
    "23": "Pelatiáš, Chanan, Anaiáš,",
    "24": "Hoseáš, Chananiáš, Chašub,",
    "25": "Halocheš, Pilcha, Šobek,",
    "26": "Rechum, Chašabua, Maásiáš,",
    "27": "Achiáš, Chanan, Anan,",
    "28": "Maluch, Charim a Bána.",
    "29": "Ostatný ľud, kňazi, leviti, vrátnici, speváci chrámoví nevoľníci, všetci, ktorí sa vrátili od národov krajín k Božiemu, zákonu, ich manželky, ich synovia a dcéry, všetci, ktorí vedeli pochopiť,",
    "30": "pripájali sa k svojim slávnym súkmeňovcom. - Zaklínali sa a prisahali: že sa budú riadiť Božím zákonom, ktorý bol daný prostredníctvom Božieho služobníka Mojžiša; že budú zachovávať a plniť všetky prikázania Pána, nášho Boha, i jeho ustanovenia a jeho predpisy;",
    "31": "a preto že nebudeme dávať svoje dcéry národom krajiny ani brať ich dcéry svojim synom;",
    "32": "od národov krajiny, ktoré prinesú v sobotný deň na trh tovar a akékoľvek potraviny, ani v sobotu, ani v iný sviatočný deň nevezmeme nič; v siedmom roku sa zriekneme poľnej úrody a akéhokoľvek vymáhania dlhov;",
    "33": "ukladáme si za povinnosť dávať ročne tretinu šekla na potreby domu svojho Boha,",
    "34": "na predkladné chleby, na ustavičnú obetu, na ustavičný celopal, na soboty, na novmesiace, na slávnosti, na posvätné veci, na obety za hriech na uzmierenie pre Izrael a na všelijaké potrebnosti domu nášho Boha.",
    "35": "A my kňazi, leviti a ľud, sme hodili aj lós o dodávke dreva; že ho budeme donášať pre dom nášho Boha po čeľadiach našich otcov v určenom čase z roka na rok, aby bolo na pálenie na oltári Pána, nášho Boha, ako je predpísané v zákone.",
    "36": "Budeme tiež odovzdávať prvotiny svojich polí a prvotiny všetkých plodov z hocakého stromu z roka na rok do Pánovho domu;",
    "37": "zaväzujeme sa ďalej odovzdávať pre dom nášho Boha svojich prvorodencov i prvotiny svojho statku, ako je predpísané v zákone, i prvotiny svojho dobytka a svojho stáda kňazom konajúcim službu v dome nášho Boha.",
    "38": "Ďalej najlepšiu časť svojich múčnych výrobkov a svojich obetí pozdvihnutia, plodov všetkých stromov, muštu a oleja budeme tiež odovzdávať kňazom do miestností domu svojho Boha, priam tak desatinu svojich polí levitom. A leviti budú tie desatiny vyberať vo všetkých mestách, kde budeme obrábať zem.",
    "39": "Nech je s levitmi kňaz, Áronovec, keď sa vyberajú levitské desatiny, a leviti nech odnášajú desatinu desatiny do príbytku nášho Boha do miestnosti pokladnice. - Do týchto miestností totiž prinášali Izraeliti a leviti obetné dary obilia, muštu a oleja. Tam bývali aj posvätné nádoby, kňazi konajúci službu, vrátnici a speváci. - Nebudeme teda nedbanliví o dom svojho Boha."
}