{
    "1": "Vzbuď sa, vzbuď sa, obleč si, Sion, svoju moc; obleč si šatu svojej nádhery, sväté mesto, Jeruzalem, veď už viac do teba nevstúpi neobrezaný a nečistý!",
    "2": "Stras zo seba prach, povstaň, posaď sa, Jeruzalem, roztvor putá svojho hrdla, zajatá dcéra sionská!",
    "3": "Bo takto hovorí Pán: \"Zadarmo ste boli predaní a bez peňazí budete vykúpení.\"",
    "4": "Lebo toto hovorí Pán, Jahve: \"Do Egypta zostúpil kedysi bývať môj ľud a Asýr ho pre nič utláčal.",
    "5": "Teraz však, čo tu mám? - hovorí Pán. Veď bol vzatý môj ľud zadarmo, jeho nadvládcovia hulákajú - hovorí Pán - a stále, každý deň, mi potupujú meno.",
    "6": "Preto môj ľud spozná moje meno, preto v ten deň (spozná), že som to ja, čo vraví: Hľa, tu som!\"",
    "7": "Aké milé sú na horách nohy posla blahozvesti, čo oznamuje pokoj, zvestuje blaho, oznamuje spasenie, hovorí Sionu: \"Tvoj Boh kraľuje.\"",
    "8": "Čuj, tvoji strážcovia povyšujú hlas a plesajú zároveň, lebo zoči-voči hľadia na Pánov návrat na Sion.",
    "9": "Plesajte, jasajte spolu, sutiny Jeruzalema, veď Pán potešil svoj ľud, vykúpil Jeruzalem!",
    "10": "Pán si obnažil sväté rameno pred očami všetkých národov a všetky končiny zeme uvidia spásu nášho Boha.",
    "11": "Choďte, choďte, vyjdite odtiaľ, nečistého sa netýkajte, vyjdite z jeho stredu, očistite sa vy, čo nosíte Pánove nádoby.",
    "12": "Veď nie v náhlosti vyjdete a nepôjdete útekom, lebo pred vami pôjde Pán a Boh Izraela uzavrie vaše rady.",
    "13": "Hľa, úspech bude mať môj služobník, pozdvihne, vyvýši, zvelebí sa veľmi.",
    "14": "Ako sa nad ním zhrozili mnohí, - veď neľudsky je znetvorený jeho výzor a jeho obraz je nepodobný človeku -",
    "15": "tak ho budú obdivovať mnohé národy, králi si pred ním zatvoria ústa. Veď uvidia, o čom sa im nevravelo, a poznajú, čo neslýchali!"
}