{
    "1": "Veľkňaz Šimon, syn Oniášov, za svojho života opravil dom (Boží) a za svojich čias upevnil chrám.",
    "2": "Vysoká (ohrada) chrámu má svoj pôvod od neho, stavba to na dvojitú (výšku), aby boli vysoké steny (okolo) chrámu.",
    "3": "Za jeho čias vytesali vodné nádrže, ktorých ohromný objem (robil dojem) mora.",
    "4": "Všemožne sa staral o svoj národ a zachránil ho od záhuby.",
    "5": "Značne rozšíril aj samo mesto, získal si slávu svojím správaním sa k ľudu a rozšíril vchod do (Božieho) domu a jeho nádvoria.",
    "6": "Podobal sa rannej hviezde uprostred mraku, ako keď sa zachveje plný mesiac na svoj čas,",
    "7": "ako keď zažiari slnko, tak zažiaril aj on v Božom chráme,",
    "8": "bol, ako keď dúha sa zaleskne z nádherných mrakov, ako zakvitnú ruže, keď príde jar, ako ľalie, čo rastú pri vodnom toku, ako rastlinstvo libanonské za letných dní,",
    "9": "ako oheň, čo jasne osvecuje, ako (dymiace) kadidlo na ohni,",
    "10": "ako nádoba z čistého zlata, vyzdobená rozličnými drahokamami,",
    "11": "ako košatá oliva a do výšky čnejúci cyprus: keď na seba bral slávnostné rúcho. A keď ho odeli všetkými odznakmi (kňazskej) dôstojnosti,",
    "12": "keď vystupoval k svätému oltáru, keď (aj sám) pridal slávy posvätnému obleku,",
    "13": "keď preberal čiastky (obiet) z rúk kňazov, ako tam stál vedľa oltára - a okolo neho veniec bratov, bolo to, ako mladý cédrový sad na vrchu Libanon.",
    "14": "Tak stáli okolo neho ako palmové ratolesti všetci synovia Árona vo svojej výzdobe.",
    "15": "V ich rukách spočíval obetný dar pre Pána pred celým zhromaždeným Izraelom. A keď dokonal službu pri oltári - pri ktorej prinášal veľkolepú obetu vznešenému Vládcovi -",
    "16": "napnul ruku (po nádobe) tekutej obety a rozlieval krv hrozna (ako obetu).",
    "17": "Polial ňou základy oltára na ľúbeznú vôňu Bohu, vznešenému Kniežaťu.",
    "18": "Tu zaspievali Áronovi synovia, zatrúbili na svoje tiahle trúby, mohutné trúbenie bolo počuť (ďaleko), na upomienku pred Bohom.",
    "19": "Vtedy sa razom zbehol všetok ľud a vrhol sa tvárou na zem, aby sa koril pred Pánom, svojím Bohom, a predniesol svoje modlitby všemohúcemu a velebnému Bohu.",
    "20": "Speváci svojím spevom pokračovali v oslave a vo veľkolepom chráme sa naplno rozliehal ľúbezný zvuk.",
    "21": "Ľud vo svojej modlitbe prosil svojho vznešeného Pána, kým sa neukončila Pánova oslava, (až kňazstvo) ukončilo svoje obrady.",
    "22": "Ako potom zostupoval, vystrel svoje ruky nad celým zhromaždením izraelských synov, aby im svojimi ústami udelil slávnostné (požehnanie) od Boha, aby sa jeho menom mohli honosiť.",
    "23": "A (ľud) sa modlil znovu tú modlitbu, (ktorou) si žiadal ukázať mu Božiu silu.",
    "24": "Teraz sa modlime k Bohu vesmíru, ktorý koná veľké diela po celom svete, ktorý od lona našej matky rozmnožuje naše dni a zaobchádza s nami podľa svojho milosrdenstva.",
    "25": "Nech udelí nášmu srdcu blažený pocit a uvedie pokoj za našich čias v Izraeli na večné veky!",
    "26": "Nech verí Izrael, že s nami je milosrdný Boh, aby nás vyslobodil, keď nadíde na to čas.",
    "27": "Dva národy nenávidím z duše: a tretí z tých nenávidených nie je ani národom.",
    "28": "(Sú to): obyvatelia vrchov Seir a Filištínci a nerozumný ľud, ktorý býva v Sicheme.",
    "29": "Náuku múdrosti a dobrej výchovy spísal do tejto knihy Jezus, syn achov z Jeruzalema, ktorému akoby zo srdca vyvierala múdrosť.",
    "30": "Blahoslavený, kto sa zapodieva touto vzácnou vecou, kto si to berie k srdcu, stane sa múdrym.",
    "31": "Kto si tak bude počínať, bude schopný na všetko, lebo mu bude svetlo od Boha svietiť na stopy."
}