{
    "1": "Veď človek, čo sa zrodil zo ženy, má dni krátke a plné lopoty,",
    "2": "jak keď kvet pučí, vzápätí však vädne, jak keď tieň beží, nezastaví sa.",
    "3": "Ty svoje oko na neho otváraš a poháňaš ho na súd so sebou.",
    "4": "Kto z nečistého stvorí čisté? Nik ver'.",
    "5": "Sú odmerané veľmi presne jeho dni a poznáš počet jeho mesiacov, dal si mu medze, neprekročí ich.",
    "6": "Nuž odvráť od neho svoj pohľad, nechaj ho, kým nezbaví sa svojho dňa ako nádenník.",
    "7": "Veď aj strom nádej máva a mládnik jeho skazu nevezme.",
    "8": "Ak korene mu zostarnú v zemi a jeho peň v prachu odumrie,",
    "9": "povyháňa, len čo cíti vodu, sťa byľ mladá vetvy vyženie.",
    "10": "No človek hynie, klesá bez vlády a ľudia zájdu - kde sa podejú?",
    "11": "Jak keby z mora vody vymizli a rieka klesla, vyschla nacelkom,",
    "12": "tak človek klesne, viac už nezdvihne sa, neprecitne, kým sa nerozpadne nebo, a nepreberie sa zo spánku.",
    "13": "Hoc do podsvetia by si ma zavrhol, mňa nevšímal si, kým prejde ti hnev, len urči, kedy spomenieš si na mňa!",
    "14": "Ak človek zomrie, azda zas oživne? To by som vydržal celý čas lopoty, kým neprišla by za mňa výmena.",
    "15": "Ty predvoláš ma a ja ti odpoviem, až zažiadaš si dielo svojich rúk.",
    "16": "Ty teraz rátaš moje kroky, ale moje viny odpustíš.",
    "17": "Môj hriech bude zapečatený v mechu a moje poklesky vybieliš.",
    "18": "Tak, ako kopec padne a rozsype sa a z miesta svojho skala pohne sa;",
    "19": "tak, ako voda rozhlodáva kameň a jej prívaly odplavujú prsť, tak ľudskú nádej obraciaš navnivoč.",
    "20": "Ty dorážaš naň, kým sa nepominie, meníš mu výzor a posielaš ho preč.",
    "21": "Veď nevie ani, či má ctené deti, a nedozvie sa, ak sú tupené.",
    "22": "A jeho telo? Preň iba strasť zakúša. A jeho duša? Pre tú kvíli len.\""
}