{
    "1": "Kráľ a Aman teda prišli, aby (jedli) a pili s kráľovnou.",
    "2": "Kráľ sa jej aj na druhý deň opýtal, keď sa rozohrial od vína: \"Aká je tvoja prosba, Ester, aby som ti ju vyplnil? Čo chceš, aby sa ti stalo? Čo by si aj polovicu môjho kráľovstva pýtala; dostaneš.\"",
    "3": "Vtedy mu odpovedala: \"Ó, kráľu, ak som našla milosť pred tvojimi očami a ak sa ti páči, daruj mi môj život, za ktorý prosím, a (daruj mi) môj národ, za ktorý ťa prosím.",
    "4": "Hľa, ja a môj národ sme vydaní (napospas), aby nás rozšliapali a zahrdúsili; máme zahynúť. Keby nás aspoň za otrokov a otrokyne predali; bolo by to znesiteľné nešťastie a s povzdychom by som sa odmlčala, ale nateraz máme takého nepriateľa, ktorého ukrutnosť ovplyvnila aj kráľa!\"",
    "5": "Kráľ Asuer sa vo svojej odpovedi opýtal: \"Kto je to a aké má na to právo, že sa to opovažuje robiť?\"",
    "6": "Ester mu odpovedala: \"Tento náš najhorší nepriateľ a neprajník je Aman.\" Keď Aman počul túto vec, hneď zmeravel, lebo nevedel zniesť kráľov a kráľovnej pohľad.",
    "7": "Rozhnevaný kráľ vstal a bral sa z miestnosti, kde bola hostina, do záhrady vysadenej stromami. Aj Aman vstal, aby požiadal kráľovnú Ester o (záchranu) svojho života. Pochopil totiž, že mu kráľ pripravuje nešťastie.",
    "8": "Keď sa (kráľ) vrátil zo záhrady vysadenej stromami a vošiel do miestnosti hostiny, našiel Amana zrúteného na pohovke, na ktorej spočívala Ester, a povedal: \"Ešte aj kráľovnú chce znásilniť, a to v mojej prítomnosti v mojom dome!\" Len čo to slovo opustilo",
    "9": "A Harbona, jeden z komorníkov, ktorí mali za úlohu obsluhovať kráľa, povedal: \"Hľa, šibenica, čo pripravil pre Mardocheja, ktorý hovoril v prospech kráľa, vypína sa v Amanovom dome a je päťdesiat lakťov vysoká!\" Kráľ mu povedal: \"Obeste ho na ňu!\"",
    "10": "Tak Amana obesili na šibenicu, ktorú dal zhotoviť pre Mardocheja, a kráľov hnev sa upokojil."
}