{
    "1": "(ako keď zahynie mucha, zapácha a kysne od nej aj olej mastičkárov. Trochu nemúdrosti má väčší účinok ako múdrosť a dôstojnosť.",
    "2": "Srdce múdreho je na pravej strane, srdce pochabého však na ľavej.",
    "3": "Aj na ceste, ktorou nemúdry kráča, trpí jeho srdce nedostatkom a všetkým pripomína: \"Tu je sprosták!\"",
    "4": "Ak sa dvíha proti tebe aj nevôľa vladára, neopúšťaj svoje miesto! Lebo krotkosť utišuje aj veľké hriechy.",
    "5": "Je aj iné zlo, ktoré som videl pod slnkom: (je to) nerozvážne slovo, ktoré vyjde z vladárových úst,",
    "6": "ak nemúdreho ustanovia na vysoké miesta, kým vznešení ostávajú sedieť v nízkosti.",
    "7": "Videl som otrokov (velebiť sa) na koňoch, kým kniežatá šli po zemi ako otroci.",
    "8": "Kto kope jamu, padne do nej a kto borí múr, uštipne ho had.",
    "9": "Kto kreše kamene, poraní sa nimi, kto rúbe drevo, (ľahko) príde pri tom do nešťastia.",
    "10": "Kto si nenabrúsi ostrie, ak sa mu stupí železo, musí napnúť sily. Tak dopomáha múdrosť k osožnému úspechu.",
    "11": "Ak uštipne had pred zaklínaním, nemá zisk zaklínač.",
    "12": "Slová z úst múdreho sú prívetivé, (čo) však (odznieva) z perí nemúdreho, pohlcuje ho.",
    "13": "Počiatočné slová jeho úst sú pochabosťou, koniec slov na jeho ústach je zlé šialenstvo.",
    "14": "Pochabý potára až mnoho rečí; človek nemôže vedieť, čo sa stane, a (ešte menej vie), čo bude potom. Ktože mu to oznámil?",
    "15": "Práca unavuje pochabého, ktorý nevie zájsť ani do mesta.",
    "16": "Beda ti, krajina, ak je tvoj kráľ primladý, ak tvoji predáci už za rána hodujú!",
    "17": "Blažená si, krajina, ak je tvoj kráľ muž ušľachtilý, ak tvoje kniežatá jedia na (svoj) čas, (jedia) pre posilnenie, a nie z hýrivosti.",
    "18": "Pri veľkej nedbalosti rúti sa krov, pri nečinnosti rúk premoká do domu.",
    "19": "Na pobavenie usporadúvajú hostinu, víno rozveseľuje život a peniaze dopomáhajú k všetkému.",
    "20": "Ani v myšlienke nepreklínaj kráľa, ani v úkryte spálne nezloreč boháčovi, lebo aj nebeské vtáky by mohli zaniesť tvoj hlas a čo len krídla má, môže mu takú reč oznámiť."
}