{
    "1": "Priblížte sa, kmene, a čujte, pozorujte, národy, nech počúva zem a čo ju napĺňa, svet a všetko, čo z neho pochádza.",
    "2": "Lebo Pánov hnev je nad všetkými národmi a jeho roztrpčenosť nad všetkým vojskom, zaklial ich, vydal ich na zabitie.",
    "3": "Ich zabití budú pohodení i pôjde zápach z ich mŕtvol, vrchy rozmoknú od ich krvi.",
    "4": "Všetko vojsko nebies sa rozteká, nebo sa zvíja ako kniha a všetko jeho vojsko odpadúva, ako odpadúva lístie z viniča, ako odpadúva z figovníka.",
    "5": "Veď je odpojený môj meč na nebesiach, hľa, dopadne k súdu na Edomsko a na ľud, ktorý som preklial.",
    "6": "Meč Pána je plný krvi, presýtený je tukom, krvou býkov a capov, tukom z obličiek baránkov. Áno, obetu má Pán v Bozre a veľké zabíjanie v edomskej krajine.",
    "7": "A padajú s nimi zubry, tiež junce s býkmi, ich zem je opojená krvou a ich pôda presýtená tukom.",
    "8": "Lebo je deň Pánovej pomsty, rok odplaty pre spor Siona.",
    "9": "Jej potoky obrátia sa na smolu, jej prach zase na síru a jej pôda bude smolou horiacou.",
    "10": "V noci ani vo dne nevyhasne, večer bude vystupovať jej dym, od rodu k rodu bude pustou, na veky večné nik cez ňu neprejde.",
    "11": "Obsadí ju pelikán a jež, sova a havran budú v nej bývať, roztiahne nad ňou mieru pustoty a vážky prázdnoty.",
    "12": "Jeho šľachtici nie sú tam, aby volali po kráľovstve, a všetky jeho kniežatá zmiznú.",
    "13": "Tŕním zarastú jeho paláce, pŕhľavou a bodľačím jeho pevnosti, že bude príbytkom šakalov a stanovišťom pštrosov.",
    "14": "Zíde sa zver púšte s hyenami, capy sa stretnú navzájom, len tam si oddýchnu nočné strigy a nájdu si odpočinok.",
    "15": "Tam sa zahniezdi šípový had, znesie a vysedí a vyliahne vo svojom tieni. Len tam sa zhromaždia supy druh ku druhovi.",
    "16": "Skúmajte v knihe a čítajte, ani jedno z nich nechýba, vzájomne sa nehľadajú, lebo to prikázali Pánove ústa a jeho duch ich zhromaždil.",
    "17": "Sám im hodil žreb, jeho ruka im meradlom rozdelila krajinu, budú tam vládnuť navždy, od rodu do rodu tam budú bývať."
}