{
    "1": "Kto sa chce pomstiť, ujde sa mu pomsty od Pána, lebo si jeho hriechy zachová v pevnej pamäti.",
    "2": "Odpusť svojmu blížnemu, ak ti uškodil: lebo aj tebe odpustia viny, ak o to poprosíš.",
    "3": "Ak človek prechováva hnev proti blížnemu, ako si potom žiada od Boha, aby bol zdravý?",
    "4": "Pre človeka sebe podobného nemá milosrdenstva, a pritom oroduje za svoje hriechy?",
    "5": "Prechováva v sebe hnev, hoci sám je iba človekom, a pritom prosí o zľutovanie u Boha? Veď kto iný môže jeho hriechy uzmieriť?",
    "6": "Mysli na koniec (všetkého) a zanechaj nepriateľstvo,",
    "7": "lebo hniloba a smrť ti hrozia, ako to ustanovil (Boh).",
    "8": "Pamätaj na Božiu bázeň a nehnevaj sa na blížneho!",
    "9": "Pamätaj na zmluvu Najvyššieho a prepáč vinu blížnemu!",
    "10": "Vzďaľuj sa sporu a umenšíš hriechy:",
    "11": "človek totiž v hneve rozdúcha spor, hriešny človek pobúri (proti sebe) aj priateľov a vie uviesť nepriateľstvo aj medzi pokojných.",
    "12": "Lebo oheň horí tak, aké je drevo v lese: ako je kto mocný, taký je aj jeho hnev, a ako je kto bohatý, tak sa zmocňuje jeho hnev.",
    "13": "Prenáhlený spor zapaľuje oheň; prenáhlená hádka vylieva krv; a (zradne) svedčiaci jazyk privádza smrť.",
    "14": "Ak fúkneš na iskru, vzbĺkne ako oheň, ak však na ňu napľuješ, zadusíš ju. Obidvoje vychádza z tých (istých) úst.",
    "15": "Prekliaty je našepkávač a ten, kto má dvojaký jazyk, vie pobúriť mnohých, ktorí žili v pokoji.",
    "16": "\"Tretí jazyk\" uviedol mnohých do nepokoja a hnal ich od národa k národu.",
    "17": "Rozrúcal hradené mestá boháčov a domy veľmožov podkopal.",
    "18": "Silu národov podlomil a udatné rody rozbil.",
    "19": "\"Tretí jazyk\" povyháňal z domu zdatné ženy a obral ich (o výsledky) ich námah.",
    "20": "Kto naň bude dbať, nikdy si nenájde pokoja, nezíska si ani priateľa, u koho by spočinul.",
    "21": "Úder bičom vyvoláva sinku; úder jazyka až kosti láme.",
    "22": "Mnohí padli ostrím meča, ale nie toľkí, ako čo zahynú pre jazyk.",
    "23": "Blažený, kto je skrytý pred ničomným jazykom, aj ten, kto sa nedostal do jeho zúrivosti, kto si nepritiahol jeho jarmo na seba a koho neviažu jeho putá.",
    "24": "Lebo jeho jarmo je jarmo železné a jeho putá sú putá z kovu:",
    "25": "zomrieť od neho je najhroznejšie zomieranie, od toho lepšie je aj samo podsvetie.",
    "26": "Chcel by vytrvať, ale neudrží sa; do svojej moci dostane iba tých, čo sú na ceste nespravodlivcov, svojím plameňom neupáli spravodlivých.",
    "27": "Ktorí opustia Boha, upadnú do jeho (moci), rozhorí sa v nich neuhasiteľne. Pustí sa do nich ako lev a dokaličí ich ako leopard.",
    "28": "Ohraď svoje uši tŕním a nepočúvaj zlý jazyk, aj na ústa si vlož bránu i zámky!",
    "29": "Zlato a striebro si dobre chrániš, tak si zadováž aj pre svoje slová vážky a na ústa si vlož primerané uzdy!",
    "30": "Daj si pozor, aby si jazykom neklesol a neupadol pred nepriateľmi, čo na teba číhajú. Tvoj pád nebude možno vyliečiť do smrti."
}