{
    "1": "Jób odpovedal:",
    "2": "Nuž vecí takých počul som už premnoho. Ste tešiteľmi všetci na ťarchu.",
    "3": "Bude už koniec týmto slovám do vetra? Veď čo ťa núti odpovedať mi?",
    "4": "Ja by som mohol tiež ako vy hovoriť, keby ste vy boli miesto mňa, snovať také reči proti vám a krútiť hlavou nad vami.",
    "5": "No obodroval by som vás svojimi ústami a chvenie svojich perí by som nezadržoval.",
    "6": "Ak vravieť začnem, môj bôľ sa nezmierňuje, ak prestanem, neodchádza odo mňa.",
    "7": "No teraz ma už naskrze vysilil a jeho tlupa sa ma zmocňuje.",
    "8": "Dal sa za svedka, by sa vrhol na mňa, môj žalobca tak svedčí proti mne.",
    "9": "Má hnev na korisť, a tak ma schvatol a zubmi na mňa zaškrípal i ostro zazrel na mňa škodca môj.",
    "10": "Už svoje ústa roztvárajú na mňa a na posmech ma bijú po tvári, zhŕkli sa všetci proti mne.",
    "11": "Boh ma dal zlostníkovi napospas a vydal ma do rúk bezbožníkov.",
    "12": "V pokoji žil som, náhle si ma vydesil, za krk zdrapil a celkom skrušil ma, sebe za cieľ si ma postavil.",
    "13": "Už jeho strely poletujú kolo mňa, mne kruto roztína obličky a moju žlč na zem vylieva.",
    "14": "Mne dáva vskutku úder jeden za druhým, sťa bojovník on na mňa rúti sa.",
    "15": "Tak, žínenku už ušil som si na kožu a svoj roh som do prachu pohrúžil.",
    "16": "To sčervenala mi tvár od plaču, a tma mi leží kolo mihalníc,",
    "17": "hoc násilie na mojich rukách nie je a moje modlitby sú bez škvrny.",
    "18": "Ach, zem, krv moju pozakrývať nechci! Nech pre môj plač niet miesta skrytého!",
    "19": "Už svojho svedka iba na nebi mám a ručiteľ môj na výsostiach je.",
    "20": "Druhovia sa mi tu posmievajú, ale moje oko hľadí v slzách k Bohu,",
    "21": "by dal mužovi aj voči Bohu právo, jak ho človek má voči blížnemu.",
    "22": "Lebo uplynie pár krátkych rokov a pôjdem cestou, z ktorej niet návratu."
}