{
    "1": "Nevypínaj sa, ak ťa ustanovili za usporiadateľa (hostiny), správaj sa v ich kruhu tak, ako jeden z nich!",
    "2": "Staraj sa najprv o nich, až potom si sadni; až keď si splnil všetky svoje úlohy posaď sa (k stolu),",
    "3": "aby si z nich mal radosť a dostal ozdobný veniec (na znak) vďaky a získal uznanie od pozvaného zástupu.",
    "4": "Prehovor, starší vekom: sluší ti",
    "5": "prehovoriť s bedlivou rozvahou prvé slovo, ale ani hudbe a (spevu) neprekážaj!",
    "6": "Keď ťa nepočúvajú, neplytvaj mnohými slovami a nevypínaj sa nepríhodne svojou múdrosťou!",
    "7": "Ako vyniká rubínový kamienok na zlatej ozdobe, tomu sa podobá hudba na hostine pri víne.",
    "8": "Ako smaragdová pečať v zlatej obrube je nápev hudby pri radostnom a miernom požívaní vína.",
    "9": "Načúvaj mlčky a za tvoju úctu dostane sa ti vďačného uznania.",
    "10": "Ak si mladý, sotva čo povedz v svojej veci!",
    "11": "Ak sa ťa dva razy opýtajú, tvoja odpoveď nech má hlavu!",
    "12": "Pri mnohých (dopytoch) sa rob, akoby si nevedel o veci, počúvaj mlčky a spolu sa aj dopytuj!",
    "13": "V spoločnosti veľmožov nebuď náročný: a kde sú starší, tam nehovor mnoho!",
    "14": "Pred krupobitím sa dostavujú blesky: pred skromnosťou predchádza obľuba, za úctivosť dostane sa ti milej priazne.",
    "15": "Vo chvíli, keď iní vstávajú, nepočínaj si lenivo, odbehni ako prvý pred inými domov, tam sa zabávaj a veseľ,",
    "16": "tu si počínaj, ako ti napadne, nie však hriešne alebo pyšným slovom!",
    "17": "Za to všetko chváľ Pána, ktorý ťa stvoril a hojne ťa sýti svojimi dobrami",
    "18": "Kto sa bojí Pána, ten prijíma jeho náuku a ktorí ho včasne hľadajú, nájdu požehnanie.",
    "19": "Kto sa vhĺbi do Zákona, bude ním úplne preniknutý, ale kto si pokrytecky počína, potkne sa oň.",
    "20": "Ktorí sa boja Pána, nájdu spravodlivé právo, ako svetlu dajú svietiť jeho ustanoveniam.",
    "21": "Hriešny človek vyhýba pokarhaniu a vyhľadáva si poučenie, aké mu lahodí.",
    "22": "Obozretný muž neodmietne rozumnú radu, len nerozvážny a pyšný sa nebojí strachu:",
    "23": "a keď aj urobil spolu s ním niečo bez rozvahy, trest nájde v tom, za čím sa hnal.",
    "24": "Synu, nerob nič bez rozvahy, potom neoľutuješ nič, čo sa stalo.",
    "25": "Nekráčaj po ceste skazy a neudrieš sa o kameň: ani neschodnej ceste nedôveruj, aby si sa nepriviedol do skazy.",
    "26": "Opatrný buď aj voči svojim synom a maj sa na pozore pred svojimi domácimi!",
    "27": "Pri všetkom počínaní sa s dôverou spoliehaj na svedomie: lebo v tom je plnenie príkazov.",
    "28": "Kto verí v Boha, dbá aj o jeho prikázania, a kto dôveruje v neho, nezažije ujmu."
}