{
    "1": "Nežiarli na svoju milovanú manželku, aby ti nedokázala, ako veľmi škodí zlá náuka.",
    "2": "Nedávaj svojej manželke moc nad sebou aby neprevýšila tvoju moc a mal by si hanbu.",
    "3": "Nevšímaj si chtivej ženy, aby si azda neupadol do jej osídel.",
    "4": "S tanečnicou nemaj časté styky, ani nepočúvaj (jej spev), aby si sa azda nezničil pre jej umenie.",
    "5": "Na pannu neupieraj svoj zrak, aby si neprišiel k pádu pre jej krásu.",
    "6": "Svoju dušu nijako neoddávaj smilniciam, aby si nezničil seba a svoje dedičstvo.",
    "7": "Neobzeraj sa po uliciach mesta, ani sa netúlaj po jeho námestiach!",
    "8": "Odvráť svoje oko od úhľadnej ženy a nezahľaď sa do cudzej krásy!",
    "9": "Pre ženskú krásu už mnohí vyšli navnivoč a hriešna túžba zahorí pritom ako oheň.",
    "10": "Každú takú ženu, ktorá smilní, pošliapu ako výkal na ceste.",
    "11": "Mnohí, čo obdivovali krásu cudzej ženy, dostali sa do opovrhnutia, lebo rozhovor s ňou rozpaľuje ako oheň.",
    "12": "S cudzou ženou si nikdy spolu nesadaj, ani nestoluj s ňou, (ležiac) na pohovke;",
    "13": "ani ju nedráždi pri víne, aby sa ti azda nepriklonilo k nej srdce, aby si potom svojou krvou neklesol do záhuby.",
    "14": "Dávneho priateľa neopúšťaj, lebo nový nebude mu podobný.",
    "15": "Ako nové víno je nový priateľ; až zostarne, budeš ho piť s pôžitkom.",
    "16": "Nezáviď hriešnikovi slávu a bohatstvo, lebo nevieš, ako príde na neho pohroma.",
    "17": "Nemaj záľubu v neprávostiach násilníkov: máš vedieť, že násilník ani po hrob nenájde obľubu.",
    "18": "Vzďaľuj sa od toho, kto má moc zabiť, a nech ti ani na myseľ nepríde báť sa smrti;",
    "19": "ak sa však k nemu priblížiš, nedopusť sa ničoho, aby ti azda neodňal život.",
    "20": "Uvedomuj si, že si blízky smrti, lebo chodíš akoby medzi osídlami a kráčaš nad zbraňami, ktoré spôsobujú žalosť.",
    "21": "Ako len vládzeš, (skúmaj) blížneho, (ináč) sa ho stráň, dohovor sa s takými, ktorí sú múdri a skúsení.",
    "22": "Spravodlivých mužov si posaď k hostine, tvoja chvála nech je v bázni pred Bohom!",
    "23": "Svojou mysľou premýšľaj o Bohu a všetka tvoja reč nech sa riadi Božími príkazmi!",
    "24": "Pre (zručnú) umelcovu ruku dostane sa dielu pochvala, tak sa dostáva aj vladárovi ľudu pre jeho múdru reč a tiež slovu starcov pre jeho zmysel.",
    "25": "Táravý človek je postrachom mesta, lebo vzbudí proti sebe nenávisť, kto je nerozvážny v slove."
}