{
    "1": "Ja, Nabuchodonozor, bol som bezstarostný vo svojom dome, prekvital som vo svojom paláci.",
    "2": "Mal som sen, ktorý ma predesil, predstavy na mojom lôžku a videnia, ktoré mi prešli hlavou, ma poľakali.",
    "3": "Vtedy som vydal nariadenie, aby mi priviedli všetkých mudrcov Babylonu, nech mi oznámia význam sna.",
    "4": "Nato vstúpili čarodeji, veštci, Chaldejci a hádači, ja som im rozpovedal sen, ale jeho význam mi nevyložili.",
    "5": "Napokon predstúpil predo mňa Daniel, ktorého meno je Baltazár, podľa mena môjho boha, a na ktorom je duch svätých bohov; i rozpovedal som sen jemu:",
    "6": "Baltazár, náčelník veštcov, viem, že je na tebe duch svätých bohov a že ti nijaké tajomstvo nerobí ťažkosti, vylož mi videnie, ktoré som videl vo sne, i jeho význam.",
    "7": "Videnie, ktoré mi na mojom lôžku prešlo hlavou: Hľadel som a strom bol uprostred zeme, jeho výška bola veľká.",
    "8": "Strom vzrastal mohutnel, jeho výška siahala do neba a bolo ho vidieť až na koniec celej zeme.",
    "9": "Jeho lístie bolo prekrásne a jeho ovocie hojné - bol na ňom pokrm pre všetkých -, pod ním hľadala chládok poľná zverina a na jeho vetvách bývali nebeské vtáky; z neho sa sýtilo každé telo.",
    "10": "Videl som vo videní, ktoré mi na mojom lôžku prešlo mysľou, hľa, strážca a svätec zostúpil z neba",
    "11": "a hlasno volal: \"Vytnite strom, okliesnite mu vetvy, straste mu lístie, rozhádžte mu ovocie! Nech beží spod neho zverina a vtáctvo z jeho konárov!",
    "12": "Ale prút z jeho koreňov nechajte v zemi, v železných a kovových putách v zeleni poľa; nech ho kropí nebeská rosa a nech má so zvieratami čiastku na zelinách zeme.",
    "13": "Jeho ľudské srdce nech mu premenia, nech mu dajú zvieracie srdce a nech nad ním prejde sedem časov!",
    "14": "Na rozhodnutí strážcov sa zakladá rozkaz a slovo svätých je nariadenie, aby živí vedeli, že Najvyšší je mocnárom nad ľudským kráľovstvom a dá ho komu chce, i najpodlejšieho človeka môže nadeň postaviť.\"",
    "15": "Tento sen som videl ja, kráľ Nabuchodonozor, ty však, Baltazár, vylož mi jeho význam, lebo nik zo všetkých mudrcov mojej ríše mi nevedel oznámiť jeho rozlúštenie. Ty to však môžeš, lebo na tebe je duch svätých bohov.",
    "16": "Vtedy Daniel, ktorého meno je Baltazár, ustrnul za istý čas a jeho myšlienky ho podesili. Kráľ sa ozval a hovoril: \"Baltazár, nech ťa sen a jeho význam nedesí!\" Baltazár odpovedal: \"Pane môj, sen tým, čo ťa nenávidia, a jeho výklad tvojim nepriateľom!",
    "17": "Strom, ktorý si videl, ten veľký a mocný, ktorého výška siahala do neba a bolo ho vidieť po celej zemi,",
    "18": "ktorého lístie bolo prekrásne a ovocie hojné a na ktorom bol pokrm pre všetkých, pod ktorým sa zdržovala poľná zver a na konároch ktorého bývali nebeské vtáky,",
    "19": "to si ty, kráľ, ktorý si sa stal veľkým a mocným; tvoja veľkosť narástla a dosiahla nebo a tvoja vláda končiny zeme.",
    "20": "A že kráľ videl zostúpiť z neba strážcu a svätca, ktorý hovoril: \"Vytnite strom a zničte ho, ale prút z jeho koreňa nechajte v zemi v železných a kovových putách v poľnej zeleni, nech ho skrápa nebeská rosa a nech má podiel s poľnou zverinou, kým nad ním",
    "21": "význam toho je, kráľu - a je to rozhodnutie Najvyššieho, ktoré vychádza proti môjmu kráľovskému pánovi:",
    "22": "Vyženú ťa spomedzi ľudí a s poľnou zverinou sa budeš zdržovať, trávu ti dajú jesť ako dobytku a nechajú ťa skrápať nebeskou rosou, sedem časov uplynie nad tebou, kým sa dozvieš, že Najvyšší je vládcom nad ľudským kráľovstvom a dá ho tomu, komu chce.",
    "23": "A že rozkázali ponechať prút z koreňov stromu, tvoje kráľovstvo ostane tebe, len čo sa dozvieš, že nebesá sú mocné.",
    "24": "Preto, kráľu, nech sa ti zapáči moja rada, odčiň svoje hriechy spravodlivosťou a svoje viny milosrdenstvom k bedárom; azda sa predĺži tvoja bezpečnosť.\"",
    "25": "Všetko to prišlo na kráľa Nabuchodonozora.",
    "26": "Po uplynutí dvanástich mesiacov prechádzal sa nad kráľovským palácom v Babylone",
    "27": "a kráľ hovoril: \"Či to nie je veľký Babylon, ktorý som ja svojím ohromným bohatstvom vybudoval na kráľovský dom a na ozdobu svojej slávy?\"",
    "28": "Ešte bolo slovo v kráľových ústach, keď padol z neba hlas: \"Tebe sa hovorí, kráľ Nabuchodonozor: Kráľovstvo odíde od teba",
    "29": "a vyženú ťa spomedzi ľudí, a poľnou zverinou sa budeš zdržovať, trávu ti dajú jesť ako dobytku a sedem časov uplynie nad tebou, kým uznáš, že Najvyšší je vládcom nad ľudským kráľovstvom a dá ho tomu, komu chce.",
    "30": "V tú hodinu sa splnilo slovo na Nabuchodonozorovi; vyhnali ho spomedzi ľudí, jedol trávu ako dobytok a telo mu skrápala nebeská rosa, kým mu nenarástli vlasy ako orlom páperie a nechty ako vtákom.",
    "31": "Po uplynutí dní som ja, Nabuchodonozor, zdvihol oči k nebu a vrátil sa mi môj rozum. I dobrorečil som Najvyššiemu, chválil a oslavoval som Večne živého, ktorého vladárstvo je večné a jeho kráľovstvo je z pokolenia na pokolenie.",
    "32": "Všetci obyvatelia zeme sú pred ním ako nič a podľa svojej ľubovôle nakladá s vojskom nebies i s obyvateľmi zeme a niet nikoho kto by mu zachytil ruku a kto by mu povedal: \"Čo robíš?\"",
    "33": "V tom istom čase sa mi vrátil rozum a na slávu môjho kráľovstva sa mi vrátila veleba a lesk. Moji poradcovia ma vyhľadali a moji veľmoži ma opäť dosadili do môjho kráľovstva a dostalo sa mi ešte väčšej moci.",
    "34": "Teraz ja, Nabuchodonozor, chválim, vyvyšujem a oslavujem Kráľa nebies, ktorého všetky činy sú pravda a jeho cesty sú právo a ktorý môže pokoriť tých, čo kráčajú v pýche.\""
}