{
    "1": "Jób odpovedal:",
    "2": "\"Vskutku viem, že je to tak, že človek nie je v práve pred Bohom.",
    "3": "Keby sa niekto chcel s ním pustiť do hádky, neodpovie mu ani na jedno z tisíca.",
    "4": "Má múdru myseľ a silu mohutnú. Kto vzoprel sa mu už a zdravý vyviazol?!",
    "5": "On nebadane vrchy prenáša a v rozhorlení ich poprehadzuje.",
    "6": "Aj zemou pohne on z vlastného jej miesta, že sa jej stĺpy budú zachvievať.",
    "7": "On zakáže slnku a nevyjde a pod pečaťou hviezdy zatvára.",
    "8": "On samojeden rozostiera nebesá a prechádza sa po morských hlbinách.",
    "9": "Voz stvoril Veľký, Orion takisto aj s Kuriatkami a juhu izbami.",
    "10": "On robí veci preveľké, nesmierne, divy, ktorým počtu niet.",
    "11": "Keď kol' mňa ide, ani si to nevšimnem, keď prešmykne sa, tiež ho nezbadám.",
    "12": "Ak niečo schytí, kto mu v tom zabráni? A kto mu povie: \"Čo to vystrájaš?\"",
    "13": "Boh však svoj hnev nijak nezdržiava a koria sa mu voje Potvory.",
    "14": "Tým menej teda smiem s ním rokovať ja a proti nemu slová vyberať.",
    "15": "Keď v práve som snáď, nedostanem odpoveď; len prosiť môžem svojho žalobcu.",
    "16": "Keď oslovím ho, nechá ma hovoriť, že na môj hlas dbá, veriť nemôžem...",
    "17": "On, čo ma zaraz kruší pre maličkosť a pre nič za nič mi rany rozmnoží,",
    "18": "nedá môjmu duchu ani vydýchnuť si a nasycuje ma horkosťou.",
    "19": "Ak o moc ide, on je najsilnejší, ak ide o súd, kto ho predvolá?!",
    "20": "Keby som tvrdil, že som spravodlivý, vlastné ústa ma odsúdia, keby som nevinný robil sa, dokáže moju skazenosť.",
    "21": "Či statočný som, ani to nepoznám, nuž opovrhujem svojím životom.",
    "22": "Hej, povedal som: Všetko je už jedno, on nevinného so zlým zahubí!",
    "23": "Ak náhle zájde voľakto pod bičom, on posmieva sa dobrých zúfalstvu.",
    "24": "Ba kraj ak príde do rúk bezbožníka, on zrak jeho sudcov pozahaľuje. Ak on to nie je, kto by to bol teda?",
    "25": "Dni rýchlejšie mi ako bežec utiekli a stratili sa, šťastie nezhliadli.",
    "26": "Sťa člnok z tŕstia sa iba prekĺzli, ako keď orol zlieta na korisť.",
    "27": "Ak pomyslím si: Na svoj nárek zabudnem, výzor si zmením, rozveselím sa;",
    "28": "hneď naľakám sa všetkých svojich bolestí, lebo viem, že ma ich nezbavíš.",
    "29": "Nuž ak som teda vinovatý (pred tebou), tak načo ešte mám sa namáhať?",
    "30": "Hoc snehom seba poumýval by som a svoje ruky lúhom očistil,",
    "31": "ty ma zas pohrúžiš do špiny, že vlastným šatom budem hnusiť sa.",
    "32": "On nie je človek ako ja, by som mu povedal: Tak spolu sa pred súd postavme!",
    "33": "Niet kto by mohol medzi nami rozsúdiť, kto na nás oboch ruku vložil by,",
    "34": "kto jeho metlu odo mňa by oddialil, by hrôza z neho nedesila ma.",
    "35": "Lež prehovorím, pred ním strach mať nebudem, bo moje veci sa tak nemajú."
}