{
    "1": "V ôsmom mesiaci druhého roku Dária prehovoril Pán k prorokovi Zachariášovi, synovi Barachiáša, Adovho syna takto:",
    "2": "\"Pán sa veľmi hnevá na vašich otcov.",
    "3": "Povedz im teda: Toto hovorí Pán zástupov: Obráťte sa ku mne, hovorí Pán zástupov, a obrátim sa k vám, hovorí Pán zástupov.",
    "4": "Nebuďte ako vaši otcovia, ku ktorým volali predošlí proroci: Toto hovorí Pán zástupov: Odvráťte sa od svojich zlých ciest a od svojich zlých skutkov; ale nepočúvali a nedbali na mňa, hovorí Pán.",
    "5": "Vaši otcovia - kdeže tí sú? A proroci? Či večne žijú?",
    "6": "Azda moje slová a moje príkazy, ktoré som uložil svojim sluhom prorokom, nezasiahli vašich otcov? Vtedy sa obrátili a vraveli: \"Ako sa Pán zástupov rozhodol, že bude s nami nakladať podľa našich ciest a podľa našich skutkov tak s nami nakladal.\"",
    "7": "Dvadsiaty štvrtý deň jedenásteho mesiaca - to je mesiac šebat, v druhom roku Dária, prehovoril Pán k prorokovi Zachariášovi, synovi Barachiáša, Adovho syna, takto:",
    "8": "Videl som v noci: Hľa, akýsi muž jazdil na hnedom koni. Stál medzi myrtovými kríkmi v priehlbine a za ním boli hnedé, strakaté a biele kone.",
    "9": "I spýtal som sa: \"Kto sú títo, Pane?\" Odpovedal mi anjel, ktorý vo mne hovoril: \"Ja ti ukážem, kto sú títo.\"",
    "10": "Vtom sa ozval muž, ktorý stál medzi myrtovými kríkmi, a povedal: \"To sú tí, ktorých Pán poslal poprechodiť zem.",
    "11": "Oni povedali Pánovmu anjelovi, ktorý stál medzi myrtovými kríkmi: \"Poprechodili sme zem a hľa, celá zem býva v spokojnosti.",
    "12": "Pánov anjel odvetil: \"Pane zástupov, dokedyže sa nezmiluješ nad Jeruzalemom a nad mestami Júdska, na ktoré sa hneváš už sedemdesiat rokov?\"",
    "13": "Pán odpovedal anjelovi, ktorý vo mne hovoril, dobrotivé slová, útešné slová.",
    "14": "Tu mi povedal anjel, ktorý vo mne hovoril: \"Takto volaj: Toto hovorí Pán zástupov: \"Horlím za Jeruzalem a za Sion veľkou horlivosťou.",
    "15": "A veľmi sa hnevám na bezstarostné národy, ktoré, keď som sa málo hneval, napomáhali zlo.\"",
    "16": "Preto takto hovorí Pán: Obrátim sa k Jeruzalemu milosrdne, bude v ňom postavený môj dom, hovorí Pán zástupov, a nad Jeruzalemom sa roztiahne meradlo.",
    "17": "Ďalej volaj: Toto hovorí Pán zástupov: Ešte budú moje mestá oplývať šťastím, ešte Pán poteší Sion a vyvolí si Jeruzalem.\""
}