{
    "1": "Videnie Abdiáša. Toto hovorí Pán, Jahve, o Edome: Zvesť som počul od Pána a posol bol poslaný k národom: \"Vstaňte, pozdvihnime sa proti nemu do boja!\"",
    "2": "Hľa, umenším ťa medzi národmi, budeš veľmi opovrhnutý!",
    "3": "Nadutosť tvojho srdca ťa oklame, obyvateľ skalných trhlín! Sídli vysoko a hovorí si v srdci: \"Ktože ma zrúti na zem?\"",
    "4": "Čo sa vyvýšiš ako orol a čo si aj medzi hviezdy hniezdo postavíš, zrútim ťa odtiaľ,\" hovorí Pán.",
    "5": "Ak prídu k tebe zlodeji, ak noční lupiči - (a spustošia ťa!) - či si neukradnú, len koľko im stačí? Ak prídu k tebe oberači, či nenechajú paberky?",
    "6": "Ako poprehľadávajú Ezaua, poprekutávajú jeho skrýše!",
    "7": "Až k hraniciam ťa poženú všetci mužovia tvojej zmluvy, oklamú, premôžu ťa tvoji chleboví priatelia, osídlo postavia pod teba, ty nechápavý!",
    "8": "\"Či v ten deň - hovorí Pán - nevyničím mudrcov z Edomu a rozumnosť z Ezauovho vrchu?",
    "9": "Vtedy ochabnú tvoji hrdinovia, Teman, aby z Ezauovho vrchu každý vraždou vyhynul.",
    "10": "Pre násilie na tvojom bratovi Jakubovi pokryje ťa hanba a zahynieš naveky.",
    "11": "V deň, keď si stál oproti, v deň, keď barbari zajali jeho vojsko a cudzinci vnikli do jeho brán a o Jeruzalem hádzali žreb, i ty si bol ako jeden z nich.\"",
    "12": "Ale nehľaď na deň svojho brata, na deň jeho nešťastia, neteš sa nad Júdovými synmi v deň ich skazy a neroztváraj si ústa v deň úzkosti.",
    "13": "Nevnikaj do brány môjho ľudu v deň jeho pohromy, nepas si aj ty oči na jeho nešťastí v deň jeho pohromy a nehrab sa za jeho majetkom v deň jeho pohromy!",
    "14": "Ani nestoj pri trhlinách, aby si hubil jeho ubehlíkov, a nechytaj jeho utečencov v deň úzkosti!",
    "15": "Lebo je blízko Pánov deň proti všetkým národom. Ako si nakladal ty, tak naloží s tebou, tvoje činy ti zvráti na hlavu.",
    "16": "Lebo ako ste pili na mojom svätom vrchu, tak budú piť ustavične všetky národy, budú piť a srkať a budú, akoby neboli.",
    "17": "Na vrchu Sion bude však záchrana a bude svätý; Jakubov dom sa zmocní svojho majetku.",
    "18": "Jakubov dom bude ohňom a Jozefov dom plameňom, dom Ezauov však plevou, ktorú zapália a strávia, a z Ezauovho domu sa nezachráni nik, lebo Pán (tak) hovorí.",
    "19": "Zmocnia sa juhu, Ezauovho vrchu a roviny Filištíncov. Zmocnia sa Efraimových polí a polí Samárie a Benjamín Galaádu.",
    "20": "Zajatí tohto vojska, synov Izraela, sa zmocnia Kanaánu až po Sareptu a zajatí Jeruzalema, ktorí sú v Sardoch, zmocnia sa miest juhu.",
    "21": "Záchranci vystúpia na vrch Sion, aby súdili Ezauov vrch a kráľovstvo bude patriť Pánovi."
}