{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Ty, syn človeka, chceš súdiť (chceš súdiť) krvavé mesto? Nuž oznám mu všetky jeho zločiny!",
    "3": "A povedz: Toto hovorí Pán, Jahve: Mesto vylieva vo svojom omyle krv, aby prišiel jeho čas; a robí si modly, aby sa poškvrnilo.",
    "4": "Krvou, ktorú si vylievalo, si sa previnilo; a modlami, ktoré si urobilo, si sa poškvrnilo. Tak si približuješ svoje dni a prichádzaš ku svojim rokom, preto ťa urobím potupou národov, posmechom všetkých krajín.",
    "5": "Blízke i od teba vzdialené budú sa ti posmievať, máš poškvrnené meno, máš veľa nepokoja.",
    "6": "Pozri, z kniežat Izraela sa každý spolieha na svoje rameno, chcú vylievať krv.",
    "7": "Otca a matku znevažujú v tebe, cudzincov znásilňujú uprostred teba, siroty a vdovy utláčajú v tebe.",
    "8": "Mne zasvätenými vecami si pohrdlo, soboty si znesvätilo.",
    "9": "Ľudia ohovárační sú v tebe, chcú vylievať krv; na vrchoch jedia v tebe, pášu zločin v tvojom strede.",
    "10": "V tebe odkrývajú otcovu hanbu, v tebe znásilňujú znečistenú krvou.",
    "11": "V tebe každý páše ohavnosť s manželkou svojho blížneho, každý zločinne poškvrňuje svoju nevestu a v tebe si každý znásilňuje sestru, dcéru svojho otca.",
    "12": "Dary prijímajú v tebe, aby vylievali krv, prijímalo si úroky a nadplatky, násilne si vykorisťovalo blížneho, na mňa si však zabudlo, hovorí Pán, Jahve.",
    "13": "Ale ja tlesnem dlaňami nad tvojou lúpežou, ktorú si páchalo, a nad krviprelievaním, ktoré je uprostred teba",
    "14": "Či ti srdce vydrží, či ti ruky ostanú pevné v dňoch, ktoré ti ja chystám? Ja, Pán, som to riekol a splním.",
    "15": "Rozhádžem ťa medzi národy, rozprášim ťa po krajinách a vyhubím z teba tvoju nečistotu.",
    "16": "A získam si ťa pred očami národov; vtedy budeš vedieť, že ja som Pán.\"",
    "17": "Pán prehovoril ku mne takto:",
    "18": "\"Syn človeka, Izrael mi ostal troskou. Všetci sú kov, cín, železo a olovo vo vyhni, ostali troskou zo striebra.",
    "19": "Preto takto hovorí Pán, Jahve: Pretože ste všetci ostali troskou, hľa, ja vás zhromaždím do Jeruzalema.",
    "20": "Ako sa zhromažďuje striebro, kov, železo, olovo a cín do vyhne, aby naň pre vytopenie dúchali oheň: tak vás ja zhromaždím, poskladám a vytopím vo svojom hneve a rozhorčenosti.",
    "21": "Hej zhromaždím vás a rozdúcham na vás oheň svojho hnevu, že sa v ňom roztopíte.",
    "22": "Ako sa vo vyhni roztápa striebro, tak sa roztopíte v ňom a budete vedieť, že ja, Pán, som vylial na vás svoj hnev.\"",
    "23": "Pán prehovoril ku mne takto:",
    "24": "\"Syn človeka, povedz jej: Ty si krajina nezvlažená dažďom a nepokropená v deň hnevu.",
    "25": "Jej kniežatá sú v nej ako revúci lev, ktorý trhá korisť. Zožierajú životy, berú poklady a cennosti a rozmnožujú v nej vdovy.",
    "26": "Jej kňazi znásilňujú môj zákon, znesväcujú mne zasvätené veci, nerobia rozdiel medzi svätým a nesvätým a neučia rozdielu medzi poškvrneným a čistým. Pred mojimi sobotami si zakrývajú oči, takže som znesvätený medzi nimi.",
    "27": "Jej úradníci sú v jej strede ako vlky, ktoré kmášu korisť, chcú vylievať krv, ničiť životy, aby sa mohli zmocniť koristi.",
    "28": "Jej proroci im to však zatierajú vakovkou, pretože vidia márnosť, veštia im luhaniny, vravia: \"Toto hovoril Pán, Jahve,\" hoci Pán nehovoril.",
    "29": "Pospolitý ľud páše násilie, dopúšťa sa lúpeže, utláča bedárov a žobrákov a bezprávne znásilňuje cudzincov.",
    "30": "Keď som však hľadal medzi nimi niekoho, kto by vymuroval múr, postavil sa proti mne do trhliny za krajinu, aby som ju nezničil, nenašiel som.",
    "31": "Vylial som teda na ňu svoj hnev, ohňom svojej roztrpčenosti som ich zničil, ich cesty som im zvrátil na hlavu,\" hovorí Pán, Jahve."
}