{
    "1": "Výrok nad Babylonom, ktorý videl Izaiáš, syn Amosov.",
    "2": "Na holom vrchu zdvihnite zástavu, volajte im hlasno, kývajte rukou,nech vojdú do brán kniežat!",
    "3": "Ja som dal rozkaz svojim zasvätencom, zavolal som (pre svoj hnev) svojich hrdinov, tých, čo hrdo jasajú pre moju slávu.",
    "4": "Čuj! Hluk na vrchoch, ako množstva ľudí. Čuj! Lomoz kráľovstiev zhromaždených národov. To Pán vojsk prehliada bojovné vojsko.",
    "5": "Idú z ďalekej krajiny, od končín nebies: Pán a nástroje jeho hnevu, aby zničili celú zem. Hrozný deň Pánov nad Babylonom",
    "6": "Kvíľte, lebo blízko je deň Pána, príde ako pohroma od Všemohúceho.",
    "7": "Preto sklesnú všetky ruky a každé ľudské srdce ochabne.",
    "8": "I podesia sa, kŕče a bôle dostanú, budú sa zvíjať ako rodička, s hrôzou budú hľadieť jeden na druhého: tvár im bude horieť plameňom.",
    "9": "Hľa, ide deň Pána ukrutný, rozhnevaný a rozpálený, aby urobil zo zeme púšť a jej hriešnikov z nej vyhubil!",
    "10": "Veď hviezdy nebies a ich súhvezdia nezaskvejú sa svojím leskom, slnko sa zatmie, len čo vyjde, a mesiac sa nerozžiari svetlom.",
    "11": "Strescem zločin na svete a na zločincoch ich vinu a spravím koniec nadutosti pyšných a hrdosť násilníkov pokorím.",
    "12": "Mužov spravím vzácnejšími než zlato a ľudí nad zlato ofírske.",
    "13": "Preto otrasiem nebesami a zem sa vyšinie zo svojho miesta pre rozhorčenosť Pána zástupov v ten deň, keď vzplanie jeho hnev.",
    "14": "Vtedy ako splašená gazela a ako ovce, ktoré nik nestráži, obráti sa každý k vlastnému národu a každý pobeží do svojej krajiny.",
    "15": "Každý dopadnutý bude prebodnutý a každý dochytený padne mečom.",
    "16": "Pred ich očami rozdrvia im deti, vyplienia im domy a sprznia im ženy.",
    "17": "Hľa, ja vzbudím proti nim Médov, ktorí si nevážia striebra a v zlate nemajú záľubu.",
    "18": "Ich kuše rozdrvia mladíkov a neušetria plod života, nad synčekmi sa nezľutuje ich oko.",
    "19": "A Babylon, ozdoba kráľovstiev, pyšná okrasa Chaldejcov, bude, ako keď Boh rozvrátil Sodomu a Gomoru.",
    "20": "Neobývaný bude naveky, neosídlený na všetky pokolenia; Arab si tam nepostaví stan a pastieri tam nebudú košiariť.",
    "21": "Ale bude tam sídliť zver púšte, sovy naplnia ich domy, budú tam bývať pštrosy a capy tam budú poskakovať.",
    "22": "Hyeny budú skučať v jeho kaštieľoch a šakaly v palácoch rozkoše. Už čoskoro príde jeho čas, neodtiahnu sa už jeho dni."
}