{
    "1": "\"Hľa, môj služobník priviniem si ho, vyvolený môj, mám v ňom zaľúbenie. Svojho ducha som vložil na neho, prinesie právo národom.",
    "2": "Nebude kričať ani hlučne volať, nedá na ulici počuť svoj hlas.",
    "3": "Nalomenú trsť nedolomí, hasnúci knôtik nedohasí, podľa pravdy bude vynášať právo.",
    "4": "Neomdlie a nepodlomí sa, kým nezaloží na zemi právo, na jeho náuku čakajú ostrovy.\"",
    "5": "Tak hovorí Boh, Pán, ktorý stvoril nebesá a rozostrel ich, ktorý upevnil zem a jej rastlinstvo, ktorý na nej dáva dych ľudu a vzduch tým, čo po nej chodia:",
    "6": "\"Ja, Jahve, som ťa povolal v spravodlivosti vzal som ťa za ruku; utvoril som ťa a zmluvou s ľudom som ťa urobil, svetlom pohanov,",
    "7": "aby si slepým otvoril oči a väzňov vyviedol zo žalára a z väznice tých, čo sedia v temnotách.\" ,",
    "8": "\"Ja som Jahve, to je moje meno a svoju slávu inému nedám, ani svoju chválu modlám.",
    "9": "Predošlé veci, hľa, prišli a ja oznamujem nové, dám vám ich počuť skôr než vyklíčia.\"",
    "10": "Spievajte Pánovi pieseň novú, jeho chválospev od končín zeme, vy, čo vystupujete na more a čo ho napĺňa, ostrovy a tí, čo na nich bývajú.",
    "11": "Nech jasá púšť a jej osady, dvory, v ktorých býva Kedar, nech plesajú obyvatelia Sely, a z temena vrchov nech volajú!",
    "12": "Nech vzdávajú česť Pánovi a jeho slávu nech hlásajú ostrovom!",
    "13": "Ako bohatier kráča Pán, ako bojovník vzbudzuje zápal, volá, ba kričí bojovne, vrhá sa na nepriateľov.",
    "14": "\"Bol som ticho od pradávna, mlčal som, premáhal som sa. Ako tá, čo rodí, budem kričať, dychčať a chrčať zároveň.",
    "15": "Spustoším vrchy a kopce, dám zvädnúť všetkej ich zeleni, rieky obrátim na ostrovy a studnice vôd vysuším.",
    "16": "A povediem slepých cestou, čo nepoznajú, po im neznámych chodníkoch ich odprevadím. Tmu pred nimi obrátim na svetlo a hrboľaté cesty na rovinu. Toto sú skutky, ktoré urobím a neodstúpim od nich.\"",
    "17": "Ustúpia nazad pokrytí hanbou tí, čo dúfajú v modly, tí, čo vravia liatinám: \"Vy ste našimi bohmi.\"",
    "18": "Počujte, hluchí, a slepí, otvorte oči, aby ste videli!",
    "19": "Ktože je slepý, ak nie môj sluha? A hluchý ako môj posol, ktorého vyšlem? Ktože je slepý ako dôverník a hluchý ako Pánov sluha?",
    "20": "Vidíš mnoho, a nepozoruješ, máš otvorený sluch, a nečuješ.",
    "21": "Pánovi sa pre jeho vernosť zapáčilo zvelebiť zákon a osláviť.",
    "22": "Lenže to je ozbíjaný a olúpený ľud, v jamách sú zakosílení všetci a vo väzniciach sú poschovávaní. Plenom sú, nevytrhne ich nik, korisťou, a nik nepovie: \"Vráť!\"",
    "23": "Kto z vás toto počuje, pozoruje a všimne si pre budúcnosť?",
    "24": "Kto vydal na plen Jakuba a Izrael lupičom? Či nie Pán? Ten, proti ktorému sme zhrešili, nechceli kráčať jeho cestami a jeho zákon nepočúvali.",
    "25": "Preto naň vylial žeravosť hnevu a násilie vojny. Zanietil ho vôkol, ale neporozumel, zapálil ho, lenže si to nevzal k srdcu."
}