{
    "1": "Hľa, podľa pravdy bude kraľovať kráľ a kniežatá podľa práva panovať!",
    "2": "Každý bude sťa úkryt pred vetrom a útočište pred búrkou, ako potoky vôd v suchote, ako tôňa veľkej skaly v pustej krajine.",
    "3": "Nezalepia sa viac oči vidiacich a uši čujných budú načúvať.",
    "4": "Srdce pochabých bude chápať náuku a jazyk koktavých zrazu prehovorí jasno.",
    "5": "Nebudú viac volať blázna šľachetným, ani podvodníka nenazvú vznešeným.",
    "6": "Veď blázon hovorí bláznovstvo a srdce mu zamýšľa zlo: konať nečestne, hovoriť bludne proti Pánovi, sklamať túžbu hladného a odstrániť nápoj od smädného.",
    "7": "A zbrane podvodníka sú zlé; ten zamýšľa plány, aby zničil chudobného klamnými rečami, i keď chudák háji pravdu.",
    "8": "Šľachetný však zmýšľa šľachetne, zastáva sa vecí šľachetných.",
    "9": "Ženy bezstarostné, vstaňte, počúvajte môj hlas, dcéry spoliehavé, čujte moju reč!",
    "10": "V deň roku budete sa triasť, spoliehavé, veď koniec vinobraniu, oberačka nepríde.",
    "11": "Bojte sa, bezstarostné, traste sa, spoliehavé, zvlečte, obnažte sa, opášte si bedrá,",
    "12": "bite sa v prsia pre vzácne polia, pre úrodný vinohrad,",
    "13": "pre roľu môjho ľudu, čo tŕním a bodľačím zarastie. Áno, pre všetky domy radosti, pre plesajúce mesto.",
    "14": "Veď palác je opustený, hluk mesta prestal. Výšina a veža stali sa navždy jaskyňou, radosťou divých oslov, pasienkom stád.",
    "15": "Až bude na nás vyliaty duch z výsosti, vtedy bude z púšte sad a sad bude pokladaný za les.",
    "16": "V púšti sa usadí právo a v sade sa rozhostí pravda.",
    "17": "Účinkom pravdy bude pokoj a dielom pravdy mier a bezpečnosť navždy.",
    "18": "Môj ľud bude bývať v príbytku pokoja, v stánkoch bezpečných a v sídlach bezstarostných.",
    "19": "Načisto padne les a hlboko sa ponorí mesto.",
    "20": "Šťastní, čo sejete pri samých vodách, uvoľňujte nohy vola a osla."
}