{
    "1": "Zatrúbil piaty anjel. A videl som, že hviezda spadla z neba na zem. A dostala kľúč od studne priepasti.",
    "2": "Otvorila studňu priepasti a zo studne vystúpil dym ako dym veľkej pece a zatemnilo sa slnko a aj vzduch od dymu studne.",
    "3": "A z dymu vyšli na zem kobylky a dostali moc, akú majú pozemské škorpióny.",
    "4": "Povedalo sa im, aby neškodili tráve na zemi, ani nijakej byline ani nijakému stromu, ale iba ľuďom, ktorí nemajú na čele Božiu pečať.",
    "5": "Dostali rozkaz, aby ich nezabíjali, ale trápili päť mesiacov; a ich trápenie bolo ako trápenie od škorpióna, keď uštipne človeka.",
    "6": "V tých dňoch ľudia budú hľadať smrť, a nenájdu ju, budú si žiadať zomrieť, a smrť od nich utečie.",
    "7": "Tieto kobylky sa podobali koňom pripraveným do boja; na hlavách mali akoby vence podobné zlatu a ich tváre boli ako tváre ľudí.",
    "8": "Vlasy mali ako ženské vlasy a ich zuby boli ako levie.",
    "9": "Panciere mali ako panciere zo železa a zvuk ich krídel bol ako hrmot mnohých konských vozov rútiacich sa do boja.",
    "10": "Chvosty mali podobné škorpiónom aj žihadlá a v chvostoch mali moc škodiť ľuďom päť mesiacov.",
    "11": "Nad sebou mali kráľa anjela priepasti, ktorý sa po hebrejsky volá Abaddon a po grécky má meno Apollyon.",
    "12": "Prvé beda prešlo a hľa; po ňom prichádzajú ešte dve beda.",
    "13": "Zatrúbil šiesty anjel. A počul som hlas od rohov zlatého oltára, ktorý je pred Bohom;",
    "14": "hovoril šiestemu anjelovi, čo mal poľnicu: \"Odviaž štyroch anjelov spútaných pri veľkej rieke Eufrat.\"",
    "15": "Tu boli odviazaní štyria anjeli, čo boli pripravení na hodinu, deň, mesiac a rok, aby pobili tretinu ľudí.",
    "16": "A počet jazdeckého vojska bol dvadsaťtisíckrát desaťtisíc; počul som ich počet.",
    "17": "A vo videní som takto videl kone a tých, čo sedeli na nich: mali ohnivé, hyacintové a sírové panciere a hlavy koní boli ako hlavy levov a z ich tlám vychádzal oheň, dym a síra.",
    "18": "Od týchto troch rán zahynula tretina ľudí; od ohňa, dymu a síry, čo vychádzali z ich tlám.",
    "19": "Moc koní bola totiž v ich tlamách a v ich chvostoch; lebo ich chvosty sa podobali hadom: mali hlavy a nimi škodili.",
    "20": "A ostatní ľudia, ktorých nezahubili tieto rany, ani pokánie nerobili za skutky svojich rúk a neprestali sa klaňať zlým duchom a zlatým, strieborným, medeným, kamenným a dreveným modlám, ktoré nemôžu ani vidieť, ani počuť, ani chodiť.",
    "21": "A nerobili pokánie ani za svoje vraždy, ani za svoje čary, ani za svoje smilstvo, ani za svoje krádeže."
}