{
    "1": "Lepší je (krajec) chleba suchého a pokoj pri tom, ako dom mäsom obetným nabitý a pri tom svár.",
    "2": "Rozumný sluha vyšvihne sa nad (Pánovho) syna naničhodného a s jeho bratmi si podelí dedičstvo.",
    "3": "Téglik je na striebro a (taviaca) pec na zlato, srdcia však skúša Pán.",
    "4": "Ničomník striehne (na výpoveď) perí ničomných (a) luhár dopriava sluchu záškodnému jazyku.",
    "5": "Kto si robí posmech z bedára rúha sa jeho Tvorcovi, kto sa raduje z nešťastia, toho trest neminie.",
    "6": "Korunou starcov (sú ich synovia a) vnukovia a ozdobou synov (sú) ich otcovia.",
    "7": "Nesluší ušľachtilá reč bláznovi a lživé reči šľachetnému (človeku).",
    "8": "Podplatný dar je vzácnym kameňom v očiach (toho, kto ho) dáva (druhému), všade sa stretá s úspechom, kde sa len obráti.",
    "9": "Kto zatajuje previnenie, ten sa usiluje lásku (zachovať), kto ďalej o ňom rozpráva, ten odpudzuje priateľov.",
    "10": "Viac zapôsobí (jedno) pokarhanie na rozumného, ako sto palíc ,na blázna.",
    "11": "Zlý sa (vždy) usiluje iba vzdorovať, no pošle sa naň posol ukrutný.",
    "12": "Lepšie sa človekovi stretnúť s medvedicou, ktorej vzali mláďatá, ako s bláznom v jeho bláznovstve.",
    "13": "Kto odpláca zlým za dobré, nehne sa z jeho domu nešťastie.",
    "14": "Púšťať sa do zvady je (ako) pretŕhať vodnú (hať), a preto nechaj škriepku prv, než vybúši.",
    "15": "Aj ten, kto ospravedlňuje bezbožného, aj ten, kto odsudzuje spravodlivého, obidvaja sa príkria Pánovi.",
    "16": "Načo len má blázon v ruke peniaze?! Kúpi (si) múdrosť, keď nemá rozumu?",
    "17": "Priateľ miluje v každý čas a v súžení je z neho brat.",
    "18": "Potratil rozum človek, ktorý tlieska do dlaní, keď za svojho blížneho dáva záruku.",
    "19": "Kto má rád zvadu, má rád hriech kto stavia svoju bránu vysoko, chce zrútenie.",
    "20": "Ten, kto je skazeného srdca, nenájde nič dobrého a kto má vrtký jazyk, padne do zlého.",
    "21": "Kto splodil blázna, (splodil si ho) na svoj zármutok otec nebude mať z blázna radosti.",
    "22": "Veselé srdce slúži na zdravie, zronený duch však kosti vysúša.",
    "23": "Bezbožník tajne prijíma dar (na podplatenie), by poprekrúcal právne chodníky.",
    "24": "Múdrosť (sa zračí) na výzore rozumného (človeka), bláznove oči (sa) však (pasú) v zemskej končine.",
    "25": "Bláznivý syn je na mrzutosť svojmu otcovi a na zármutok svojej rodičke.",
    "26": "Vonkoncom nie je dobré pokutovať spravodlivého, biť (ľudí) statočných je (celkom) nesprávne.",
    "27": "Kto drží jazyk za zubami, ten vie, (čo je) vedomosť, a kto je chladnokrvný, je muž rozumný.",
    "28": "Aj pochábľa, ak mlčí, pokladajú za múdreho, keď zatíska pery, za rozumného."
}