{
    "1": "Tu prehovoril Temančan Elifaz a vravel:",
    "2": "\"Vari je človek na osoh Bohu?! Osoží len sebe, kto má rozum.",
    "3": "Má Všemohúci radosť, že si statočný, a zisk z toho, že si lepšíš svoje cesty?",
    "4": "Azda tresce ťa pre tvoju bohabojnosť, dáva sa preto s tebou do sporu?",
    "5": "Či nie preto je veľká tvoja zloba, že sú tvoje viny bez hraníc?!",
    "6": "Od bratov si bezdôvodne brával záloh, z nahých taktiež odev si strhával.",
    "7": "Ani žíznivým si nedal vody, odoprel si lačným (skyvu) chleba.",
    "8": "Veď zem patrí mužovi, čo päsť má mocnú, obľúbenec môže sídliť na nej!",
    "9": "Vdovy si prepúšťal s prázdnou dlaňou a sirotám si lámal ramená.",
    "10": "Nuž hľa, prečo osídla sú vôkol teba prečo ťa des zachvacuje náhly!",
    "11": "Svetlo sa ti stmilo, nevidíš už a príval vôd ťa zakrýva.",
    "12": "Na výsostiach nebies vari nieto Boha? Hlavu hviezd si pozri! Vysoko sú.",
    "13": "Ty si však povedal: \"Čože Boh vie?! Azda spoza mračien môže súdiť?",
    "14": "Oblaky mu clonia, nevidí nič, po obvode nebies sa prechádza.\"",
    "15": "Chceš sledovať chodník dávnoveku, po ktorom si išli ľudia zloby?",
    "16": "Tí, čo boli vyrvaní pred svojím časom, keď ich základ zaliali im vody,",
    "17": "čo kričali Bohu: \"Odíď od nás! Čo nám môže Všemohúci spraviť?\"",
    "18": "A to on im plnil domy blahom, hoci sú mu ďaleké cesty zlých.",
    "19": "Spravodliví vidia to a radujú sa, môže sa im vysmiať nevinný:",
    "20": "\"Nevyšiel im majetok na skazu už a zvyšky po nich nepohltal oheň?\"",
    "21": "Daj sa do priateľstva, pomer sa s ním, len tak prospejú ti tvoje zisky.",
    "22": "Prijmi ponaučenia z úst jeho, jeho slová si vlož do srdca!",
    "23": "Ak sa vrátiš k Všemocnému a pokoríš sa, vzdiališ prevrátenosť zo svojho stanu,",
    "24": "hrudu zlata ako prach si ceniť budeš, z bystrín ofírských jak skálie dajaké,",
    "25": "lebo Všemocný ti bude hrudou zlata, stane sa ti kopcom zo striebra.",
    "26": "Hneď sa budeš kochať vo Všemocnom, k Bohu pozdvihneš svoj obličaj;",
    "27": "budeš ho vzývať a vyslyší ťa a ty splníš jemu svoje sľuby.",
    "28": "Hocčo si umieniš, zdarí sa ti, na cestách ti bude žiariť svetlo.",
    "29": "Bo pyšného nafúkanca ponižuje, kto však oči klopí, toho spasí on.",
    "30": "Zachraňuje nevinného človeka; pre čisté ruky sa zachráni.\""
}