{
    "1": "Zaiste striebro má svoje náleziská a zlato miesto, kde ho vyplavujú.",
    "2": "Železo zo zeme dobývajú taktiež a tvrdý kameň obráti sa na meď.",
    "3": "Temnotám hranice oni vymerali a dolujú už až po najďalšie medze i kamenie ver', kde temravy, tône.",
    "4": "Chodby si prekopal cudzí národ také, že na ne celkom zabúdajú nohy, a chvejú, vznášajú sa ponad ľudí.",
    "5": "Pod zemou, na ktorej (zrno na) chlieb rástlo, je všetko ako ohňom spustošené.",
    "6": "V končinách, v ktorých je zafírové skálie a zlatý prášok v sebe skrytý majú,",
    "7": "sú zasa chodníky, že ich orol nezná a nezbadá ich ani oko supa.",
    "8": "Nijaká divá zver po nich nekráčala, neprešiel po nej ani lev (doposiaľ).",
    "9": "Aj na tvrdý kameň položili ruku a od základov vrchy prevrátili.",
    "10": "Kanály povytesávali v skale a všetko, čo cenné je, uzrelo ich oko.",
    "11": "Aj riečne pramene presliedili dobre a skryté veci na svit vynosili.",
    "12": "Odkiaľ teda vyviera tá múdrosť a kde je to umu nálezisko?",
    "13": "Jej cenu nepozná ani jeden človek a v kraji živých nijak nájsť sa nedá.",
    "14": "Hĺbka vraví: \"Vo mne nie je veru\" a more hovorí: \"Ja ju tobôž nemám.\"",
    "15": "Nedáva sa za ňu ani rýdze zlato ani neváži sa striebro za jej menu.",
    "16": "Jej neblíži sa cenou ni zlato ofírske, ani ónyx vzácny, kameň zafírový.",
    "17": "Zlato nie, sklo tiež nie, jej sa nevyrovná, ju nevymeníš za zlatú nádobu.",
    "18": "Koraly, kryštály nehodno spomenúť, bo múdrosť získať si je nad všetky perly.",
    "19": "Veď sa jej nerovná topás etiópsky a zlato čistené nemôže ju zvážiť.",
    "20": "Odkiaľže vychádza teda táto múdrosť a kde je to umu vlastné nálezisko?",
    "21": "Ukrytá je očiam všetkých živých tvorov, utajená je aj nebeskému vtáctvu.",
    "22": "Zhubca aj so smrťou toto prehlasujú: \"My počuli sme vravieť o nej iba.\"",
    "23": "Boh jediný len cestu ku nej pozná a iba on sám vie, kde jej bydlisko je,",
    "24": "lebo on rozhľad má k samým medziam zeme a vidí všetko, čo len pod nebom je.",
    "25": "Vtedy, keď určoval vetru jeho váhu a presnou mierou odmeriaval vody,",
    "26": "aby takto určil jeho zákon dažďu a dráhu vlastnú hučaniu i hromu,",
    "27": "vtedy ju uvidel, presne vypočítal a naskrze spoznal, celkom prenikol ju.",
    "28": "Človeku povedal: \"Hľa, bázeň pred Pánom, to je táto múdrosť rozumnosť je zasa vystríhať sa zlého.\""
}