{
    "1": "Pán prehovoril k Jonášovi, synovi Amatiho, takto:",
    "2": "\"Vstaň, choď do veľkého mesta Ninive a zvestuj mu, že ich zloba vystúpila predo mňa.\"",
    "3": "Ale Jonáš vstal a chcel utiecť spred Pána do Taršišu; išiel do Joppe, kde našiel loď, ktorá išla do Taršišu, dal jej svoje plavná a nastúpil do nej, aby šiel s nimi do Taršišu spred Pána.",
    "4": "Ale Pán zoslal na more veľký vietor, takže sa na mori strhla veľká búrka a lodi hrozilo stroskotanie.",
    "5": "Námorníci sa báli a každý volal k svojmu bohu; náradie, ktoré bolo na lodi, pohádzali do mora, aby ju od neho odbremenili. Jonáš však zišiel do vnútra lode ľahol si a spal.",
    "6": "Tu pristúpil k nemu veliteľ lode a povedal mu: \"Čože, ty spíš? Vstaň, volaj k svojmu Bohu, azda si Boh spomenie na nás a nezahynieme.\"",
    "7": "I vraveli si druh druhovi: \"Nože, hoďme žreb a dozvieme sa, pre koho nás stihlo toto nešťastie. Hodili teda žreb a žreb padol na Jonáša.",
    "8": "I spytovali sa ho: \"Povedzže nám, prečo nás stihlo toto nešťastie? Čo máš za poslanie a odkiaľ ideš? Ktorá je tvoja vlasť a z ktorého si národa?\"",
    "9": "Odpovedal im: \"Hebrej som a som ctiteľ Pána, Boha nebies, ktorý učinil more a suchú zem.\"",
    "10": "Mužov pojal veľký strach a hovorili mu: \"Čo si to urobil?\" Chlapi totiž vedeli, že uteká spred Pána lebo im to povedal.",
    "11": "Pýtali sa ho: \"Čo máme s tebou urobiť, aby sa more pod nami utíšilo?\" More sa totiž búrilo čoraz väčšmi.",
    "12": "Povedal im: \"Chyťte ma a hoďte do mora, potom sa more pod vami utíši. Veď ja viem, že vás pre mňa zastihla táto veľká búrka.",
    "13": "Ale mužovia veslovali, aby sa priplavili naspäť k suchej zemi, no nemohli pretože sa more pod nimi čoraz viac búrilo.",
    "14": "Preto volali k Pánovi: \"Ach, Pane, nech nezahynieme pre život tohto človeka a neuvaľ na nás nevinnú krv! Veď ty si Pán a urobil si, ako sa ti páčilo.\"",
    "15": "I chytili Jonáša a hodili ho do mora, načo more prestalo zúriť.",
    "16": "Tu pojal mužov veľký strach pred Pánom a obetovali Pánovi obetu a zaviazali sa sľubmi."
}