{
    "1": "V prvom roku perzského kráľa Kýra, aby sa splnilo Pánovo slovo, vyslovené Jeremiášovými ústami, Pán vzbudil ducha perzského kráľa Kýra, že dal v celom svojom kráľovstve vyhlásiť - a to aj písomne - toto:",
    "2": "\"Takto hovorí perzský kráľ Kýros: Pán, Boh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu postavil dom v Jeruzaleme, ktorý je v Judei.",
    "3": "Kto z vás teda patrí k všetkému jeho ľudu, nech je s ním jeho Boh a nech ide do Jeruzalema, ktorý je v Judei, a nech buduje dom Pána, Boha Izraela; to je ten Boh, ktorý býva v Jeruzaleme.",
    "4": "A každého, kto sa ešte zdržal, nech všade tam, kde hosťuje, miestni obyvatelia napomôžu striebrom, zlatom, imaním a dobytkom popri dobrovoľnom dare na Boží chrám, ktorý je v Jeruzaleme!\" -",
    "5": "A tak sa vybrali náčelníci Júdovho a Benjamínovho rodu, takisto kňazi s levitmi a vôbec každý, komu Boh vnukol, aby šiel a staval Pánov chrám, ktorý bol v Jeruzaleme.",
    "6": "Všetci navôkol ich napomáhali striebornými nádobami, zlatom, imaním, dobytkom a drahocennosťami okrem všetkého toho, čo darovali dobrovoľne. -",
    "7": "Kráľ Kýros vydal aj nádoby Pánovho chrámu, ktoré Nabuchodonozor odvliekol z Jeruzalema a uložil v chráme svojho boha.",
    "8": "Perzský kráľ Kýros ich vydal prostredníctvom pokladníka Mitridata a ten ich odpočítal júdskemu kniežaťu Sasabasárovi.",
    "9": "A toto je ich počet: Zlatých mís - tridsať, strieborných mís - tisíc, nožov - dvadsaťdeväť,",
    "10": "zlatých čiaš - tridsať, podradnejších strieborných čiaš - štyristodesať, iných nádob - tisíc;",
    "11": "všetkých nádob zo zlata a striebra - päťtisícštyristo. Toto všetko niesol Sasabasár naspäť, keď sa zajatý ľud sťahoval z Babylonu do Jeruzalema."
}