{
    "1": "Ktože sa vyrovná múdremu? Kto vie dať vysvetlenie na záhadu? Múdrosť zasvieti človeku na tvári a tvrdosť jeho tváre sa zmení.",
    "2": "Pozoruj ústa kráľa a pre Božiu prísahu",
    "3": "sa neponáhľaj odísť spred jeho tváre, ani sa nezastavuj pri zlej veci, lebo (kráľ) ti môže urobiť všetko, čo sa mu len zachce.",
    "4": "Čo raz kráľ povie, to má svoju platnosť; veď kto by mu aj povedal: \"Čo to robíš?\"",
    "5": "Kto zachováva príkaz, neokúsi nijaké zlo. Múdre srdce pozná čas a správny spôsob.",
    "6": "Lebo každá záležitosť má svoj čas a správny spôsob: lenže nehoda ťažko zaľahne na človeka.",
    "7": "Nevie totiž, čo bude. Lebo kto mu zvestuje, ako bude?",
    "8": "Nik nemá moc nad dychom života, aby mohol zadržať dych života. Ani nik nemá vládu nad dňom smrti. Veď niet priepustky, kým trvá boj. Nijaká ničomnosť nevie vyslobodiť tých, čo ju páchajú.",
    "9": "To všetko som si všímal a (pozorne) som si ukladal do srdca, ako je určený čas pre každý čin, ktorý sa deje pod slnkom - človek však chce vládnuť nad iným človekom na svoje vlastné zlo.",
    "10": "Pritom som videl, že násilníci boli pochovaní, kým tí, čo si počínali správne, museli utiecť zo svätého miesta a upadli v meste do zabudnutia. Aj v tom je márnosť,",
    "11": "že nevykonajú hneď rozsudok nad zločinom ničomníka, - a preto sa srdce Adamových synov odváži konať zlo;",
    "12": "že hriešnik, ktorý si hanebne počína, žije aj sto rokov, ba ešte aj viac, - hoci aj to mi je známe, že bohabojní sa budú mať dobre: takí, čo majú bázeň pred (Božou) tvárou;",
    "13": "a zasa, že bezbožnému dobre nebude, ani si nemôže predĺžiť svoje dní, podobné tieňu, pretože sa nebojí Božej tváre.",
    "14": "Je aj iná márnosť, ktorá sa deje na zemi, že sú spravodlivci, ktorých stíha (osud), aký zodpovie činom bezbožných, - a že sú bezbožníci, ktorí dosiahnu, čo by zodpovedalo skutkom spravodlivých. A pomyslel som si: \"Aj to je márnosť!\"",
    "15": "A preto som schvaľoval radosť; že niet pre človeka inej dobroty pod slnkom okrem toho, že si zaje, vypije a teší sa. Nech ho to sprevádza pri každej námahe v dňoch jeho života, ktorý mu udelí Boh pod slnkom.",
    "16": "Keď som sa v srdci rozhodol, že budem poznávať múdrosť a všímať si zamestnanie, ktorým sú takí zaujatí na zemi, že nikomu nevidno sen na očiach ani vo dne, ani v noci,",
    "17": "tak som videl, čo všetko spôsobuje Boh a že človek nie je schopný vystihnúť dianie, ktoré sa odohráva pod slnkom; čo ako by sa človek namáhal v hľadaní,\r\n nijako ho nevie vystihnúť. A keby si aj múdry povedal,\r\n že on ho (už) pozná, ani on to nevládze vystihnúť."
}