{
    "1": "Nato kráľ Asuer uvalil daň na celú krajinu a na všetky morské ostrovy.",
    "2": "V knihách Médov a Peržanov je zapísaná moc a vláda, hodnosť a vznešenosť, akými (poctami) povýšil Mardocheja",
    "3": "a ako sa Mardochej, človek židovského pôvodu, stal druhým po kráľovi Asuerovi. U Židov bol velebený a stal sa obľúbeným u ľudu svojich, bratov, lebo vyhľadával, čo bolo dobré pre národ, a hovoril o tom, čo slúžilo blahu jeho rodu. \r\n (Čo je v hebrejskej osnove, to som s plnou vernosťou preložil. Avšak to, čo odteraz nasleduje, našiel som napísané vo všeobecne známom vydaní, ako je to podané rečou a písmenami Grékov: Túto kapitolu uvádzali kedysi na konci Knihy, čo som podľa svojho zvyku na počiatku obelosom, to jest ražňom, poznačil. - Poznámka sv. Hieronyma.)",
    "4": "Mardochej hovoril: \"Tie veci sa stali Božím (riadením).",
    "5": "Pamätám sa na sen, ktorý som mal. (Boh) mi dal poznať tie veci a ani najmenšia vec z toho nezostala nesplnená.",
    "6": "Malý prameň, ktorý sa rozrástol na rieku a zmenil sa na svetlo (veľké ako) slnko; a (rieka) sa veľmi rozvodnila: znamenala Ester, ktorú si kráľ vzal za manželku a sám si prial, aby bola kráľovnou.",
    "7": "Tí dvaja draci, to som ja a Aman.",
    "8": "Národy, ktoré sa zhromaždili, to sú tí, čo pracovali na tom, aby vytreli meno Židov.",
    "9": "Môj národ, čiže Izrael, volal (o pomoc) k Pánovi a Pán zachránil svoj ľud a vyslobodil nás zo všetkého nebezpečenstva a robil veľké divy a zázraky medzi národmi,",
    "10": "a tak ustanovil, aby boli dva lósy: jeden za Boží národ a druhý pre všetky národy.",
    "11": "A tieto dva lósy padli na deň, ktorý Boh už od dávneho času určil pre všetky národy.",
    "12": "Pán si spomenul na svoj ľud a bolo mu ľúto svojho dedičstva.",
    "13": "Nech sa tieto dni slávia v mesiaci adar, a to na štrnásty a pätnásty deň tohoto mesiaca so všetkou horlivosťou a radosťou celého národa v jedinom zbore zhromaždenom pre všetky budúce pokolenia izraelského ľudu.\""
}