{
    "1": "Okrasou výšin je obloha, krása neba poskytuje veľkolepý pohľad.",
    "2": "Slnko svojím zjavom pri východe hlása: je to podivné teleso a dielo Najvyššieho.",
    "3": "Napoludnie rozpaľuje zem, ktože môže obstáť pred jeho horúčosťou? Akoby udržoval pec pre diela, čo potrebujú horúčavu.",
    "4": "Slnko trojnásobne vypaľuje vrchy, pálčivé lúče vydychuje zo seba; a ako žiari svojimi lúčmi, až oslepuje oči.",
    "5": "Veľký Pán je jeho stvoriteľom, na jeho rozkaz urýchlene koná cestu.",
    "6": "Aj mesiac svieti na svoj čas. Ukazuje čas a je večným znakom.",
    "7": "Od mesiaca je znamenie pre sviatočný deň podľa svitu, ktorého ubúda po splne.",
    "8": "Mesačný čas dostal meno podľa jeho mena, kým podivne narastie po svojom zániku.",
    "9": "Je odznakom pre tábor na výsosti, keď sa skvele rozsvieti na nebeskej oblohe.",
    "10": "Krásou neba sú (aj) hviezdy jagavé, nimi Pán na výsostiach osvecuje celý svet.",
    "11": "Na rozkaz Svätého sa postavia, (aby vypočuli) rozsudok, a neklesajú (silou) na svojich strážnych miestach.",
    "12": "Pohliadni na dúhu a zvelebuj toho, kto ju stvoril, veľmi je utešená svojím leskorn.",
    "13": "Svojím skvostným oblúkom sa vinie po nebi, ruky Vznešeného ju rozopäli.",
    "14": "Svojím rozkazom urýchlene privádza sneh a podobne rýchlo zosiela blesky podľa svojho súdu.",
    "15": "Okrem toho otvára zásobárne a vyletujú (stadiaľ) mraky ako vtáky.",
    "16": "Vo svojej veľkosti ukladá mraky a rozdrobia sa na kamene krupobitia.",
    "17": "Pri jeho zjave sa otriasajú vrchy a keď sa mu páči, zaveje vietor od juhu.",
    "18": "Zvuk jeho hromobitia udrie o zem, keď dujú od severu víchrice a smršte veterné.",
    "19": "Ako sa vták spúšťa na zosadnutie, tak rozsieva sneh, ktorý poletuje dolu, ako keď sa usádzajú kobylky.",
    "20": "Jeho biely lesk obdivuje oko, no nad jeho prívalom sa až srdce strachuje.",
    "21": "Mráz - ako soľ - posýpa zem, a keď mrzne, akoby sa tvorili pichliače bodliaka.",
    "22": "Zaveje mrazivý vietor od severu a z vody namrzne kryštál, pokryje všetko, kde je viac vody, a voda sa odeje akoby pancierom.",
    "23": "A zasa (horúčosť) strávi všetko na vrchoch a vypaľuje púšť, akoby ohňom vypaľuje všetku zeleň.",
    "24": "Rýchlo prichádzajúce mraky prinesú všetkému osvieženie a keď spadne rosa, zmierňuje horúčavu (a osviežuje).",
    "25": "Na jeho rozkaz umĺkne vietor, stačí mu pomyslieť, aby sa utíšilo more; Pán vysadil (more) ostrovmi.",
    "26": "Námorní plavci vedia rozprávať o nebezpečenstvách (na mori): i keď iba počúvame o nich, tŕpneme.",
    "27": "Sú aj tam skvelé a podivné diela: rozličné druhy zverov, zvierat a obludné plemeno.",
    "28": "Skrze (neho) dosiahne plavec bezpečne cieľ (cesty), lebo jeho slovom bolo všetko usporiadané.",
    "29": "Mohli by sme premnoho hovoriť, no chybuje nám slovo, koniec všetkých rečí nech je: On je vo všetkom prítomný.",
    "30": "Keď ho treba oslavovať, na čo sa zmôžeme? Lebo on Všemohúci je väčší nad svoje diela.",
    "31": "Pocit hrôzy budí Pán, lebo veľmi veľký je, a jeho moc je obdivuhodná.",
    "32": "Oslavujte Pána, koľko len vládzete, on je ešte väčší, lebo obdivuhodná je jeho velebnosť.",
    "33": "Dobrorečte Pánovi a zvelebujte ho podľa svojej schopnosti, je väčší nad všetku chválu.",
    "34": "Pri jeho zvelebovaní vynaložte všetku svoju silu, aby to nebolo nedostatočné, ani tak ho nemôžete vystihnúť.",
    "35": "Ktože ho videl a môže o ňom rozprávať? A kto ho môže zvelebovať takého, aký je od počiatku?",
    "36": "Mnohé veci, väčšie od toho, (čo poznáme), sú skryté, lebo iba málo vidíme z jeho diel!",
    "37": "Všetko však urobil Pán a udelil múdrosť tým, ktorí si počínali nábožne."
}