{
    "1": "Ty však začni žalospev nad kniežatami Izraela",
    "2": "a povedz: Čo to za levica bola tvoja mať, odpočívala medzi levmi, svoju mlaď prostred levov chovala,",
    "3": "jedno vyviedla zo svojich levíčat, vyrástlo v leva, naučilo sa koristiť korisť; ľudí zožierať.",
    "4": "O ňom sa dostala zvesť národom a chytili ho do svojej jamy, tak ho za krúžky nosné zaviedli do egyptskej krajiny.",
    "5": "Ona videla, že sa stratila nádej, zhynula; vzala jedno zo svojich levíčat, levom ho spravila,",
    "6": "vykračoval si medzi levmi, vzrástol na leva a naučil sa korisť koristiť, ľudí zožierať.",
    "7": "Korisť zanášal do svojej skrýše, mestá nivočil; krajina a čo bolo v nej, tŕpla od jeho revu.",
    "8": "Zišli sa proti nemu národy z okolitých krajov, vystreli proti nemu svoju sieť a do svojej jamy ho chytili,",
    "9": "dali ho do klietky za nosné krúžky, ku kráľovi Bábelu ho vzali, dali do tvrdze, by viac nebolo počuť jeho hlas ponad Izraelove površia.",
    "10": "Mať ti je ako vinič v tvojej krvi pri vode sadený, bol úrodný a aj listnatý od hojnej vody.",
    "11": "Potom z neho vyrástla mocná ratolesť, berla kráľovská, jeho vzrast sa vznášal ponad húšťavu, bolo ho vidieť pre jeho výšavu, pre mnohé vetvy.",
    "12": "V rozhorčenosti ho však vytrhli, hodili na zem; východný vietor mu vysušil poobkmásaný plod a jeho prepevná ratolesť vyschla, zhltol ju oheň.",
    "13": "Presadený je teraz do púšte, do pôdy suchej a žíznivej.",
    "14": "Potom vyšľahol oheň z konára, zhltol jeho vetvy, tiež aj ovocie. Nuž viac nemal pevnú ratolesť, kráľovskú berlu. To je žalospev, áno, žalospevom sa stal."
}