{
    "1": "Múdry syn naplňuje (svojho) otca radosťou. Ale pochabý syn býva na zármutok svojej materi.",
    "2": "Nespravodlivo nadobúdané poklady sú neužitočné, spravodlivosť však zachraňuje pred smrťou.",
    "3": "Pán nedopustí, aby spravodlivý hladoval, lež zapudzuje žiadostivosť nespravodlivých.",
    "4": "Kto pracuje lenivou rukou, chudobnie, naproti tomu ruka pracovitých obohacuje.",
    "5": "Kto v lete zhromažďuje zásoby, je človek rozumný, kto drichme cez žatvu, je na hanbu.",
    "6": "Na hlavu spravodlivého (sa hrnie) hojné požehnanie Pánovo, lež ústa nespravodlivých ukrývajú bezprávie.",
    "7": "Pamiatka spravodlivého je na požehnanie, lež meno bezbožných spráchnivie.",
    "8": "Kto má múdre srdce, dá si povedať, naproti tomu mnohovravný blázon nevyhne sa poklesku.",
    "9": "Kto chodí bezúhonne, chodí bezpečne, čie cesty sú však kľukaté, ten sa prezradí.",
    "10": "Kto mrká okom, spôsobuje bôľ a mnohovravný blázon nevyhne sa poklesku.",
    "11": "Ústa spravodlivého sú prameňom života, lež ústa bezbožných ukrývajú bezprávie.",
    "12": "Nenávisť vyvoláva rozbroje, láska však ututláva všetky priestupky.",
    "13": "Na perách rozumného sa nachádza múdrosť, prút však (dolieha na) chrbát (človeka), čo rozum potratil.",
    "14": "Múdri skrývajú vedomosť, lež ústa pochábľa - to skaza vzápätí.",
    "15": "Majetnosť boháča je preň pevným mestom, postrachom núdznych je ich chudoba.",
    "16": "Zárobok spravodlivého (je na osoh jeho) životu, dôchodok koristníka (je mu) na skazu.",
    "17": "Putuje cestou k životu, kto dbá na napomenutia, ale kto si nevšíma dohováranie, ten blúdieva.",
    "18": "Statočné pery zakrývajú nenávisť, ten však, kto roztrusuje klebety, je pochábeľ.",
    "19": "Tam, kde je veľa rečí, nechýba hriech, a preto ten, kto drží svoje pery na uzde, je rozumný.",
    "20": "Pretaveným striebrom je jazyk spravodlivého, no srdce bezbožných nestojí za nič.",
    "21": "Pery spravodlivého občerstvujú mnohých, blázni však hynú nedostatkom rozumu.",
    "22": "Pánovo požehnanie nosí bohatstvo a nepridáva nijaké trápenie.",
    "23": "Pre blázna páchať neprávosť je zábavka, (priam tak) múdrosť pre rozumného muža.",
    "24": "Čoho sa bezbožný bojí, to naň príde, čo si spravodliví žiadajú, to dostanú.",
    "25": "Len sa búrka preženie a už nie je z bezbožníka nič, spravodlivý však je sťa základ večitý.",
    "26": "Čím je ocot na zuby a čím je na zrak dym, tým je lenivec pre tých, čo ho posielajú.",
    "27": "Bázeň pred Pánom predlžuje dni života, lež roky bezbožných sa skracujú.",
    "28": "Očakávanie spravodlivých (sa premieňa) na radosť, lež nádej bezbožných sa obracia navnivoč.",
    "29": "Pánova cesta je pevnosťou pre bezúhonného človeka a postrachom pre tých, ktorí pášu neprávosť.",
    "30": "Spravodlivý sa nikdy nepohne, ale bezbožníci neostanú bývať v krajine.",
    "31": "Ústa spravodlivého rodia múdrosť, lež jazyk úlisný odrežú.",
    "32": "Ústa spravodlivého vedia, čo je milé, kým ústa bezbožných prevrátenosti."
}