{
    "1": "A keď Baránok otvoril siedmu pečať, nastalo v nebi asi pol hodiny ticho.",
    "2": "A videl som sedem anjelov, čo stoja pred Bohom a dostali sedem poľníc.",
    "3": "Prišiel aj iný anjel a zastal pred oltárom so zlatou kadidelnicou. Dostal veľa kadidla, aby ho pridal k modlitbám všetkých svätých na zlatý oltár, čo je pred trónom.",
    "4": "A dym kadidla s modlitbami svätých vystúpil z ruky anjela pred Boha.",
    "5": "Potom vzal anjel kadidelnicu, naplnil ju ohňom z oltára a vrhol na zem. A nastalo hrmenie, burácanie, blesky a zemetrasenie.",
    "6": "A sedem anjelov, čo malo sedem poľníc, sa pripravilo trúbiť.",
    "7": "Zatrúbil prvý. A nastalo krupobitie a oheň zmiešaný s krvou a padalo to na zem. Tretina zeme zhorela, tretina stromov zhorela a zhorela všetka zelená tráva.",
    "8": "Zatrúbil druhý anjel. A akoby veľký horiaci vrch bol vrhnutý do mora. Tretina mora sa zmenila na krv",
    "9": "a zahynula tretina tvorov žijúcich v mori a tretina lodí utonula.",
    "10": "Zatrúbil tretí anjel. A z neba spadla veľká hviezda, horiaca ako fakľa, a padla na tretinu riek a na pramene vôd.",
    "11": "Tá hviezda sa volá Palina. Tretina vôd sa zmenila na palinu a mnoho ľudí zomrelo od tých vôd, lebo zhorkli.",
    "12": "Zatrúbil štvrtý anjel. A bola zasiahnutá tretina slnka, tretina mesiaca a tretina hviezd, aby sa ich tretina zatmela a tretina dňa nemala svetla a noc podobne.",
    "13": "Potom som videl a počul som orla letieť stredom neba a volať mohutným hlasom: \"Beda, beda, beda obyvateľom zeme pre ostatné zvuky poľníc troch anjelov, ktorí ešte majú trúbiť!\""
}