{
    "1": "Dlhý čas po tom, čo Pán daroval Izraelovi pokoj od všetkých okolitých nepriateľov, keď bol Jozue už starý a v pokročilom veku,",
    "2": "Jozue zvolal celý Izrael, jeho starších, náčelníkov, sudcov a pisárov, a hovoril im: \"Zostarel som a som v pokročilom veku.",
    "3": "Vy ste videli všetko, čo pre vás vykonal Pán, váš Boh, všetkým tým nepriateľom. Lebo Pán, váš Boh, sám bojoval za vás.",
    "4": "Pozrite, lósom som vám rozdelil za dedičný podiel pre vaše kmene tie národy, čo ešte zostali zo všetkých národov, ktoré som vyhubil od Jordána až po Veľké more na západe slnka.",
    "5": "Pán, váš Boh, ich sám vypudí pred vami a zaženie ich kvôli vám, aby ste sa mohli zmocniť ich krajiny, ako vám prisľúbil Pán, váš Boh.",
    "6": "Len buďte neochvejne silní v tom, aby ste bedlivo zachovávali všetko, čo je napísané v knihe Mojžišovho zákona! Neodchyľujte sa od toho ani napravo, ani naľavo,",
    "7": "aby ste sa nedostali medzi tie národy, ktoré zostali medzi vami. Nespomínajte mená ich bohov, ani na nich neprisahajte, ani im neslúžte a neklaňajte sa im!",
    "8": "Musíte sa pevne pridržiavať Pána, svojho Boha, ako ste to robili až podnes.",
    "9": "Pán vypudil pred vami veľké a mocné národy a nik vám neodolal až podnes.",
    "10": "Jeden z vás prenasleduje tisíc lebo to Pán, váš Boh, bojuje za vás, ako vám sľúbil.",
    "11": "Dávajte si veľký pozor na seba, aby ste milovali Pána, svojho Boha!",
    "12": "Lebo ak sa zachováte ináč, ak totiž budete lipnúť k zvyšku tých národov, ktoré zostali medzi vami, a budete s nimi uzavierať manželstvá a miešať sa s nimi a ony s vami,",
    "13": "potom vedzte, že Pán, váš Boh, už nikdy nevyženie tieto národy pred vami. Ba čo viac, stanú sa vám osídlom a pascou, korbáčom na vaše boky a tŕním vo vašich očiach, až vymiznete z tej krásnej krajiny ktorú vám dal Pán, váš Boh.",
    "14": "Hľa, ja dnes nastupujem cestu celého sveta. Preto uvážte celým svojím srdcom a celou svojou dušou, že ani jeden zo všetkých prísľubov, ktoré vám dal Pán, váš Boh, nezostal nevyplnený. Všetky sa vám splnili, ani jeden z nich nie je nevyplnený.",
    "15": "Ale ako sa vám vyplnilo každé prisľúbenie, ktoré vám dal Pán, váš Boh, takisto na vás dopustí každú hrozbu, až vás odstráni z tejto krásnej krajiny, ktorú vám dal Pán, váš Boh.",
    "16": "Ak prestúpite zmluvu Pána, svojho Boha, ktorú vám uložil, a ak odídete (od neho) a budete slúžiť iným bohom a klaňať sa im, Pánov hnev vzbĺkne proti vám a čoskoro budete vyhubení z tejto krásnej krajiny, ktorú vám dal.\""
}