{
    "1": "Po Aodovej smrti synovia Izraela opäť robili, čo je zlé v Pánových očiach.",
    "2": "Preto ich Pán vydal do ruky kanaánskeho kráľa Jabina, ktorý kraľoval v Asore. Jeho vojvodca bol Sisara, ktorý sídlil v pohanskom Harosete.",
    "3": "Tu volali Izraelovi synovia k Pánovi. Mal totiž deväťsto železných vozov a dvadsať rokov náramne utláčal Izraelových synov. -",
    "4": "V tom čase súdila Izrael Lapidotova manželka, prorokyňa Debora.",
    "5": "Debora sedávala pod palmou medzi Ramou a Betelom na Efraimskom pohorí a Izraelovi synovia prichádzali k nej ta hore na súd.",
    "6": "Tu dala zavolať Abinoemovho syna Baraka z Neftaliho Kadesa a povedala mu: \"Pán, Izraelov Boh, ti rozkazuje: Choď, tiahni na vrch Tábor a vezmi so sebou desaťtisíc mužov z Neftaliho synov a zo Zabulonových synov!",
    "7": "Jabinovho vojvodcu Sisaru ti s jeho vozmi a zástupmi privediem k potoku Kišon a dám ti ho do ruky.\"",
    "8": "Barak jej odpovedal: \"Ak pôjdeš ty so mnou, pôjdem aj ja, ale ak ty nepôjdeš, nepôjdem ani ja.\"",
    "9": "Povedala: \"Pravdaže pôjdem s tebou, ale sláva z výpravy, na ktorú sa vyberáš, nebude patriť tebe, lebo Pán vydá Sisaru do ruky ženy.\" Potom Debora vstala a išla s Barakom (do Kadesa).",
    "10": "Barak zvolal Zabulona a Neftaliho (do Kadesa) a vytiahlo za ním desaťtisíc mužov. Išla s ním aj Debora.",
    "11": "Kenejec Heber sa kedysi oddelil od ostatných Kenejcov, synov Mojžišovho svokra Hobaba, a postavil si stan až k dubine Senim pri Kadese. -",
    "12": "Tu oznámili Sisarovi, že Abinoemov syn Barak vytiahol na vrch Tábor.",
    "13": "Nato Sisara zvolal všetky svoje bojové vozy, deväťsto železných vozov, a všetko mužstvo, ktorému velil, z pohanského Haroseta k potoku Kišonu.",
    "14": "Tu povedala Debora Barakovi: \"Hor' sa! Lebo toto je deň, keď Pán vydá Sisaru do tvojej ruky. Či nepôjde sám Pán pred tebou?\" Barak teda zostúpil z vrchu Tábor a desaťtisíc mužov za ním.",
    "15": "A Pán uviedol do zmätku Sisaru, všetky jeho bojové vozy a všetko jeho vojsko (mečom) pred Barakom. Sisara zoskočil z voza a utekal peši.",
    "16": "Ale Barak prenasledoval vozy a vojsko až do pohanského Haroseta, a tak celé Sisarovo vojsko padlo ostrím meča. Neostal ani jediný. -",
    "17": "Sisara utekal peši ku stanu manželky Kenejca Hebera Jahel. - Bol totiž mier medzi asorským kráľom Jabinom a medzi domom Kenejcu Hebera.",
    "18": "Jahel vyšla Sisarovi v ústrety a prihovorila sa mu: \"Vojdi, môj pane, vojdi ku mne! Neboj sa!\" Vošiel teda k nej do stanu a zakryla ho prikrývkou.",
    "19": "Požiadal ju: \"Daj sa mi napiť trochu vody, lebo som smädný.\" I otvorila mech s mliekom a dala sa mu napiť. A zase ho prikryla. -",
    "20": "Potom jej povedal: \"Postav sa ku vchodu do stanu! Keď niekto príde a opýta sa ťa: \"Je tu voľakto?\" - odpovieš: \"Nie je!\"",
    "21": "Tu Heberova manželka Jahel vzala stanový kolík, do ruky vzala kladivo, potichu vošla k nemu a vrazila mu kolík do slúch tak, že prenikol až do zeme. - Od únavy totiž zaspal. - A tak zomrel.",
    "22": "Ako Barak prenasledoval Sisaru, vyšla mu v ústrety Jahel a povedala mu: \"Poď, ukážem ti muža, ktorého hľadáš!\" Vošiel teda k nej a hľa, Sisara ležal mŕtvy a kolík mal v sluchách.",
    "23": "Tak Boh v ten deň uponížil kanaánskeho kráľa Jabina pred Izraelovými synmi.",
    "24": "A ruka Izraelových synov čoraz tvrdšie doliehala na kanaánskeho kráľa Jabina, až kanaánskeho kráľa Jabina zničili."
}