{
    "1": "V dvanástom roku, dvanásty mesiac, prvý deň mesiaca, prehovoril Pán ku mne takto:",
    "2": "\"Syn človeka, začni žalospev o faraónovi, kráľovi Egypta, a povedz mu: Levíča národov, zhynul si. Býval si ako morský krokodíl, brázdil si svoje rieky, nohami si vodu mútieval, brodil si v ich riekach.",
    "3": "Toto hovorí Pán, Jahve: Rozostriem na teba svoju sieť v zástupe početných národov a svojou sieťou ťa vytiahnem,",
    "4": "na zem ťa vyhodím, šmarím ťa na pole, nebeským vtáčatám dám bývať na tebe a tebou nasýtim zver celého sveta.",
    "5": "Telo ti na vrch pohodím a tvojou mŕtvolou zaplním doliny.",
    "6": "Zem napojím tvojím výtokom - tvojou krvou - až po vrchy, riečištia sa z teba zaplnia.",
    "7": "Keď zhasneš, zahalím nebesá, ich hviezdy zatemním, slnko zahalím oblakmi a mesiac nevydá svetlo.",
    "8": "A všetky svietidlá na nebi zatemním pre teba, na tvoju zem však dopustím tmu - hovorí Pán, Jahve.",
    "9": "I popudím srdce mnohých národov, keď zavediem tvojich zajatcov medzi národy, do krajín, ktoré nepoznáš.",
    "10": "A podesím pre teba mnohé národy, ich králi sa strašne zhrozia pre teba, keď budem mihať svojím mečom pred ich tvárami; v deň tvojho pádu sa bude každý razom chvieť o svoj život.",
    "11": "Lebo toto hovorí Pán, Jahve: Meč babylonského kráľa príde na teba.",
    "12": "Mečmi silákov porazím tvoj zástup; sú to všetko najsilnejšie národy, nuž znivočia pýchu Egypta a vyhynie celý jeho zástup.",
    "13": "Aj všetky jeho zvieratá vyhubím z početných vôd, takže ich ľudská noha viac nepomúti, ani paprčky zvierat ich nerozbúria.",
    "14": "Vtedy dám ich vodám ustáť sa a ich riekam dám tiecť ako oleju, hovorí Pán, Jahve.",
    "15": "Keď urobím egyptskú krajinu pustou a zem bude prázdna, bez svojej náplne, keď porazím všetkých, čo v nej bývajú, vtedy budú vedieť, že ja som Pán.",
    "16": "Toto je žalospev, nech ho spievajú; dcéry národov ho majú spievať; nad Egyptom a nad celým jeho zástupom ho majú spievať,\" hovorí Pán, Jahve. -",
    "17": "V dvanástom roku, v prvom mesiaci, pätnásty deň mesiaca, prehovoril Pán ku mne takto:",
    "18": "\"Syn človeka, kvíľ nad zástupom Egypta a strhni ho - jeho a dcéry mocných národov - do podzemia s tými, čo zostúpili do jamy.",
    "19": "Od koho si krajší? Zostúp a daj sa uložiť s neobrezanými!",
    "20": "Padnú medzi tých, ktorých prebodol meč. Meč je pripravený. Pritiahni ho i celý jeho zástup.",
    "21": "Najmocnejší z hrdinov i s jeho pomocníkmi budú k nemu hovoriť zo stredu podsvetia. Zostúpili, ležia neobrezaní, prebodnutí mečom.",
    "22": "Tam je Asýr a celé jeho zhromaždenie, jeho hroby sú vôkol neho. To všetko sú prebodnutí, padli pod mečom,",
    "23": "a dali im hrob na dne jamy; jeho zástup je však okolo jeho hrobu. Prebodnutí sú, padli pod mečom všetci, ktorí v krajine živých šírili strach.",
    "24": "Tam je Elam a celý jeho zástup je okolo jeho hrobu. Prebodnutí sú, padli pod mečom všetci, čo zostúpili do podsvetia neobrezaní, čo v krajine živých šírili strach. Nuž nesú svoju potupu s tými, čo zostúpili do jamy.",
    "25": "Uprostred prebodnutých mu dali lôžko s celým jeho zástupom, jeho hroby sú vôkol neho, všetci sú neobrezaní, prebodnutí mečom, pretože sa z nich šíril strach v krajine živých; nesú teda svoju potupu s tými, čo zostúpili do jamy, sú položení uprostred prebodnutých.",
    "26": "Tam je Mosoch a Tubal a celý jeho zástup, jeho hroby sú vôkol neho, všetci sú neobrezaní, prebodnutí mečom, pretože šírili strach v krajine živých.",
    "27": "A neležia s hrdinami, ktorí padli odpradávna, ktorí zostúpili do podsvetia s celým svojím vojenským výstrojom a ktorí si meče položili pod hlavy. Ale ich zločin je na ich kostiach, pretože boli postrachom hrdinov v krajine živých.",
    "28": "Nuž aj ty budeš zdrvený medzi neobrezanými a budeš ležať s tými, ktorých prebodol meč.",
    "29": "Tam je Edom, jeho králi a všetky jeho kniežatá, ktorých s ich hrdinstvom dali dovedna s prebodnutými mečom; ležia s neobrezanými a s tými, čo zostúpili do jamy.",
    "30": "Tam sú všetci vládcovia severu a všetci Sidonci, ktorí zahanbení zostúpili s prebodnutými i napriek strachu z ich hrdinstva. I ležia neobrezaní s tými, ktorých prebodol meč, a nesú svoju potupu s tými, čo zostúpili do jamy.",
    "31": "Týchto uvidí faraón a poteší sa i celé jeho vojsko; faraóna a celý jeho zástup prebodnú mečom - hovorí Pán, Jahve.",
    "32": "Pretože šíril strach v krajine živých, položia ho - faraóna a celý jeho zástup - uprostred neobrezaných s tými, ktorých prebodol meč.\""
}