{
    "1": "V ten deň daroval kráľ Asuer kráľovnej Ester dom Amana, nepriateľa Židov, a Mardochej smel predstúpiť pred kráľovu tvár. Ester vyznala, že je to jej strýc.",
    "2": "Kráľ zobral svoj prsteň, ktorý rozkázal vziať Amanovi, a odovzdal ho Mardochejovi. Aj Ester ustanovila Mardocheja nad svojou domácnosťou. -",
    "3": "Ale ona sa tým neuspokojila. Padla k nohám kráľa, plakala, hovorila mu a prosila, aby rozkázal zrušiť zlobu Amana z Agagovho rodu a všetky jeho hrozné úklady, ktoré vymyslel proti Židom.",
    "4": "Keď vztiahol oproti nej ruku so zlatou berlou podľa zvyku, ktorým dal najavo znamenie svojej priazne, ona vstala, postavila sa pred neho",
    "5": "a povedala: \"Ak sa kráľovi páči a ak som našla milosť v jeho očiach a moja žiadosť nenarazí u neho na odpor, prosím, aby predošlý Amanov výnos, ktorým ten úkladník a nepriateľ Židov nariadil vyhubiť ich po všetkých krajinách kráľovstva, dostal opravu novým písomným nariadením.",
    "6": "Lebo ako by som sa mohla pozerať na vraždenie a vyhubenie svojho národa?\"",
    "7": "Kráľ Asuer povedal kráľovnej Ester a Židovi Mardochejovi: \"Amanov dom som postúpil Ester a jeho samého som dal zavesiť na šibenicu, lebo sa opovážil násilne napadnúť Židov.",
    "8": "Píšte teda Židom v kráľovom mene, ako sa vám páči, a spis potvrďte pečaťou môjho prsteňa!\" Taká bola totiž obyčaj, že listinám, ktoré vydali v kráľovom mene a potvrdili ich pečaťou jeho prsteňa, nesmel sa nik sprotiviť.",
    "9": "Zvolaní kráľovskí pisári a opisovači - bolo to v čase tretieho mesiaca, ktorý sa volal sivan, na jeho dvadsiaty tretí deň - napísali listinu, ako si prial Mardochej, Židom, správcom, miestodržiteľom a vladárom, ktorí stáli na čele stodvadsiatich siedmich krajín od Indie až po Etiópiu, do každej krajiny zvlášť, každému národu zvlášť, podľa toho, akú reč kto mal a aké písmo používal, aj Židom tak, ako vedel každý čítať a rozumel.",
    "10": "Listiny vydané v kráľovom mene potvrdili pečaťou jeho prsteňa a odoslali ich rýchlymi poslami. Oni sa rozbehli po všetkých krajinách, aby predošlé listiny novými posolstvami predišli.",
    "11": "Kráľ im rozkázal, aby vyhľadali Židov po všetkých mestách. Mali ich zhromaždiť a prikázal im, aby si bránili životy. Tak smeli všetkých svojich nepriateľov aj ich manželky, deti a všetku (čeľaď) ich domov zabíjať, zničiť ich a majetok rozchvátiť ako korisť.",
    "12": "A pre všetky krajiny určili jediný deň na túto pomstu. Bol to trinásty deň dvanásteho mesiaca adara.",
    "13": "Obsahom listu bolo, že vo všetkých krajinách a národoch, ktoré podliehajú vláde kráľa Asuera, majú byť Židia pripravení pomstiť sa na svojich nepriateľoch.",
    "14": "Rýchli posli sa rozišli a zaniesli oznamy, len čo kráľovský rozkaz vyvesili v Súzach.",
    "15": "Keď Mardochej odchádzal z paláca od kráľa, skvel sa v kráľovskom rúchu z modrého a blankytného purpuru, na hlave mal zlatý veniec a odetý bol hodvábnym purpurovo-červeným plášťom. A celé mesto plesalo a radovalo sa.",
    "16": "Židom sa zdalo, akoby im nastávalo nové svetlo, nová radosť, pocta a bezhraničná radosť.",
    "17": "Po všetkých národoch, mestách a krajinách, kamkoľvek došiel kráľovský rozkaz, (nastalo) nesmierne plesanie, hodovanie a hostiny a (nálada) sviatočného dňa. (Dialo sa to) v takej miere, že mnohí z cudzích národov a iného vierovyznania pridali sa k ich náboženstvu a obradom. Všetci boli preniknutí náramným strachom pred menom Žid."
}