{
    "1": "Výrok nad Ninive. Kniha videnia Nahuma z Elkoša.",
    "2": "Pán je žiarlivý a pomstivý Boh, Pán je pomstivý a plný hnevu, Pán sa pomstí na svojich protivníkoch a chová hnev proti svojim nepriateľom.",
    "3": "Pán je trpezlivý, no veľmi mocný, Pán nenechá nič bez trestu. Vo víchre a búrke je jeho cesta a oblak je prachom jeho nôh.",
    "4": "Keď zahriakne more, urobí ho súšou a všetky rieky vysuší. Uvädá Bášan a Karmel a kvet Libanonu vädne.",
    "5": "Vrchy sa trasú pred ním a kopce sa rozutekajú; zem sa dvíha pred jeho tvárou, i svet a všetci jeho obyvatelia.",
    "6": "Kto obstojí pred jeho hnevom a kto sa zdvihne pred jeho zápalom? Jeho hnev sa rozteká ako oheň a skaly pred ním praskajú.",
    "7": "Dobrým útočišťom je v deň úzkosti a pozná tých, čo v neho dúfajú.",
    "8": "V prekypujúcej záplave skoncuje so svojimi protivníkmi, jeho nepriateľov stíha tma.",
    "9": "Čo zamýšľate proti Pánovi? On urobí koniec, úzkosť sa nezdvihne po druhý, raz.",
    "10": "Veď sú posplietaní ako tŕnie a sú ako vínom spití; úplne budú pohltení ako suchá pleva.",
    "11": "Z teba vyšiel, čo zamýšľal zlo proti Pánovi, čo plánoval ničomnosť.",
    "12": "Toto hovorí Pán: \"Čo sú aj bezpeční a hocako početní, aj tak ich skosia a zahynú. Pokoril som ťa, viac ťa nepokorím.",
    "13": "Teraz však zlomím jeho jarmo nad tebou a tvoje okovy roztrhám.\"",
    "14": "Pán dal rozkaz o tebe: \"Z tvojho mena nebude viac semena, z domu tvojho boha vynivočím sochy a liatiny, pripravím ti hrob, lebo si bezcenný."
}