{
    "1": "Pán mi povedal: \"Vezmi veľkú tabuľu a napíš na ňu ľudským písmom: Náhla korisť - rýchly lup!",
    "2": "I vzal som si hodnoverných svedkov, kňaza Uriáša a Zachariáša, syna Barachiášovho.",
    "3": "Potom som pristúpil k prorokyni; i počala a porodila syna. A Pán mi riekol: \"Nazvi ho Náhla korisť - rýchly lup.",
    "4": "Lebo skôr, ako by chlapec vedel volať \"Otče\" a: \"Matka, budú odnášať bohatstvo Damasku a korisť Samárie pred asýrskeho kráľa. -",
    "5": "A Pán ešte ďalej hovoril ku mne takto:",
    "6": "\"Pretože tento ľud zavrhol vody Siloe, ktoré tečú tíško, a potešil tým Rasina a Romeliášovho syna:",
    "7": "preto, hľa, privedie na nich (Pán) silné a hojné vody Rieky: - asýrskeho kráľa a všetko jeho vojsko - i vystúpi nad všetky svoje riečištia a prerazí všetky svoje brehy.",
    "8": "Potečie v Júdsku, rozvodní sa a rozprúdi, bude siahať až k hrdlu, takže svojimi rozpätými krídlami zaplní šírku tvojej krajiny, ó, Emanuel!\"",
    "9": "(Len) zúrte, národy, a skazíte sa, čujte, všetky diaľavy zeme; (len) zbrojte a zničíte sa, (len) zbrojte a zničíte sa!",
    "10": "Kujte plán - a stroskotá, hovorte reči - a neobstoja, pretože s nami je Boh.",
    "11": "Lebo takto mi hovoril Pán mocným zásahom a upravoval ma aby som nešiel cestou tohto ľudu. Riekol:",
    "12": "Nezvite sprisahaním všetko, čo tento ľud volá sprisahaním, a čoho sa on bojí, nebojte sa a nestrachujte sa!",
    "13": "Pána zástupov, toho majte za Svätého! On je vašou bázňou a on vaším strachom.",
    "14": "A bude svätyňou a skalou úrazu, kameňom pádu obom domom Izraela, sieťou a osídlom obyvateľom Jeruzalema.",
    "15": "I potknú sa oň mnohí, padnú a rozbijú sa, zachytia sa a budú ulovený",
    "16": "\"Potvrď svedectvo a zapečať náuku u mojich učeníkov.",
    "17": "Čakám teda na Pána, ktorý si zakryl tvár pred domom Jakuba, a dúfam v neho.",
    "18": "Hľa, ja a chlapci, ktorých mi dal Pán, sme znakmi a znameniami v Izraeli od Pána zástupov, čo býva na vrchu Sion!",
    "19": "Keď vám povedia: \"Dopytujte sa u čarodejov a veštcov, čo šuškajú a šepocú; či sa nemá národ dopytovať u svojho boha, o živých u mŕtvych?\"",
    "20": "K náuke a ku svedectvu! Ak nebudú hovoriť takto, budú ako tí, pre ktorých niet svitania.",
    "21": "Bude chodiť v nej (v krajine) ochabnutý a hladný, a keď vylačnie, rozzúri sa a bude zlorečiť svojmu kráľovi a svojmu Bohu. A či sa obráti nahor,",
    "22": "či sa pozrie na zem: hľa, úzkosť a tma a hrôzyplné temno! Ale mrákavy uniknú,",
    "23": "lebo nebude tma tam, kde je (teraz) súženie. V predošlom čase znevážil krajinu Zabulona a krajinu Neftaliho, v poslednom však zvelebí pobrežie mora, Zajordánsko, Galileu pohanov."
}