{
    "1": "\"Výrok. Pánovo slovo proti krajine Hadrak a Damasku, jeho príbytku, lebo Pánovi patrí oko človeka a všetkých izraelských kmeňov.",
    "2": "Aj Emat s ním hraničí, aj Týrus a Sidon, nech je aký múdry.",
    "3": "Týrus si postavil hradby, nakopil striebra sťa prachu a zlata ako uličného blata.",
    "4": "Hľa, Pán sa ho zmocní, zrazí jeho bohatstvo do mora a mesto pohltí oheň.",
    "5": "Askalon uvidí a bude sa báť, Gaza sa bude hrozne zvíjať, aj Akaron, lebo jeho nádej v hanbe ostala; z Gazy zmizne kráľ a Askalon nebude obývaný.",
    "6": "V Azote budú bývať miešanci a vyhubím pýchu Filištíncov.",
    "7": "Od úst im odstránim krv, spomedzi zubov ich ohavnosti. Aj on ostane pre nášho Boha a bude ako júdske knieža a Akaron ako Jebuzejčania.",
    "8": "Postavím tábor pred svoj dom proti vojsku, proti tým, čo tiahnu sem i tam, a neprejde viac cez nich pohonič, áno, teraz hľadím svojimi očami.",
    "9": "Plesaj hlasno, dcéra Siona, jasaj, dcéra Jeruzalema, hľa, tvoj kráľ ti prichádza, spravodlivý je a prináša spásu, ponížený je a nesie sa na oslovi, na osliatku, mláďati oslice.",
    "10": "Vyhubí vozy z Efraima a kone z Jeruzalema, vymiznú bojové kuše; o pokoji bude rokovať s národmi a jeho vladárstvo je od mora k moru a od Rieky až do končín zeme.",
    "11": "I tebe pre tvoju krvnú zmluvu vypustím zajatcov z cisterny, v ktorej nieto vody.",
    "12": "Vráťte sa do pevnosti, zajatci nádeje; dnes oznamujem: Dvojnásobne ti vynahradím.",
    "13": "Lebo natiahnem Júdu ako luk a nabijem Efraimom; povzbudím tvojich synov, Júda, proti tvojim synom, Javan; spravím ťa podobným meču bojovníka.",
    "14": "Pán sa zjaví nad nimi, jeho šíp vypáli sťa blesk, Pán, Jahve, zatrúbi na trúbu, kráčať bude v južnej víchrici.",
    "15": "Pán, Jahve, bude štítom nad nimi, budú ničiť a šliapať kamene z praku, budú piť a hučať ako od vína, budú plní ako kropáč, ako rohy oltára.",
    "16": "I zachráni ich Pán, ich Boh, v ten deň ako stádo svojho ľudu, keď sa posvätné kamene, budú vznášať nad jeho zemou.",
    "17": "Čo je jeho vzácnosť a čo je jeho krása? Obilie oživí mladíkov a mladé víno panny."
}