{
    "1": "Po Abimelechovi povstal Tola, syn Fuu, syna Dodovho, Isacharovec, aby oslobodil Izrael. Býval v Samire na Efraimskom pohorí.",
    "2": "Súdil Izrael dvadsaťtri rokov. Potom zomrel a pochovali ho v Samire.",
    "3": "Po ňom povstal Galaádčan Jair a súdil Izrael dvadsaťdva rokov.",
    "4": "Mal tridsať synov, ktorí jazdili na tridsiatich osliatkach a mali v krajine Galaád tridsať miest, ktoré sa až podnes nazývajú Jairove dediny.",
    "5": "Keď Jair zomrel, pochovali ho v Kamone.",
    "6": "Izraelovi synovia opäť robili, čo je zlé v Pánových očiach: slúžili bálom a aštartám, bohom Aramejčanov, bohom Sidona, bohom Moabčanov, bohom Amončanov a bohom Filištíncov; opustili Pána a neslúžili mu.",
    "7": "I vzbĺkol Pánov hnev proti Izraelu a vydal ich do ruky Filištíncov a do ruky Amončanov.",
    "8": "Znepokojovali a utláčali Izraelitov v tom roku už osemnásty rok: všetkých Izraelitov, ktorí boli na druhej strane Jordánu v krajine Amorejčanov, v Galaáde.",
    "9": "Ba Amončania prechádzali cez Jordán, aby bojovali aj proti Júdovi, Benjamínovi a proti Efraimovmu domu. Izraelitom sa veľmi zle vodilo.",
    "10": "Tu volali Izraelovi synovia k Pánovi a vyznávali: \"Zhrešili sme proti tebe, lebo sme opustili svojho Boha a slúžili sme bálom.\"",
    "11": "Pán však povedal Izraelovým synom: \"Nesužovali vás Egypťania, Amorejčania, Amončania, Filištínci,",
    "12": "Sidončania, Amalekiti a Madiánčania? Ale keď ste volali ku mne, vyslobodil som vás z ich ruky.",
    "13": "Vy ste ma však opustili a slúžili ste cudzím bohom. Preto vás už neoslobodím.",
    "14": "Choďte a volajte k bohom, ktorých ste si vyvolili! Nech vás oslobodia oni v čase vašej úzkosti!\"",
    "15": "Izraelovi synovia hovorili Pánovi: \"Zhrešili sme. Zaobchádzaj s nami tak, ako uznáš za dobré! Len nás ešte teraz vysloboď!\"",
    "16": "Nato odstránili zo svojho stredu cudzích bohov a slúžili Pánovi. A zľutoval sa nad biedou Izraela. -",
    "17": "Keď boli Amončania zvolaní a táborili v Galaáde, zatiaľ čo Izraelovi synovia sa zhromaždili a utáborili v Masfe,",
    "18": "hovoril si ľud, galaádske kniežatá, medzi sebou: \"Kto je ten muž, ktorý začne bojovať proti Amončanom? Ten bude hlavou všetkých galaádskych obyvateľov.\""
}