{
    "1": "Tu končia slová Tóbiho chválospevu. Zomrel v pokoji stodvanástich rokov a pochovali ho s poctami v Ninive.",
    "2": "Šesťdesiatdva rokov mal, keď stratil zrak. A keď ho opäť nadobudol, žil v hojnosti a konal skutky milosrdenstva. A neprestával zvelebovať Boha a oslavovať Božiu veľkosť.",
    "3": "Keď zomieral, zavolal svojho syna Tobiáša a prikázal mu: \"Syn môj, vezmi svojich synov",
    "4": "a choď do Médska, lebo ja verím Božiemu výroku, ktorý vyslovil Nahum nad Ninive. To všetko sa stane a príde na Asýrsko a na Ninive tak, ako hovorili proroci Izraela, ktorých poslal Boh. Nič nebude zrušené z ich výrokov, všetko sa splní na svoj čas. V Médsku bude väčšia istota ako v Asýrsku a ako v Babylone. Ja to viem a verím, že všetko, čo povedal Boh, sa splní a uskutoční a nevypadne ani slovíčko z proroctiev. Všetkých našich bratov, čo ešte bývajú v izraelskej krajine, rozptýlia a odvedú ďaleko z ich požehnanej zeme. Celá izraelská krajina bude pustá, aj Samária a Jeruzalem budú pusté, a Boží dom bude v žalostnom stave: vypália ho a istý čas bude spustnutý.",
    "5": "Ale Boh sa opäť zmiluje nad nimi a vráti ich do izraelskej krajiny. Zasa vybudujú Boží dom, i keď nie ako ten prvý, kým sa nenaplní určený čas. Potom sa vrátia zo svojho zajatia všetci, postavia nádherný Jeruzalem, a v ňom postavia Boží dom, ako o ňom hovorili proroci Izraela.",
    "6": "Všetky národy na celej zemi sa obrátia a budú sa úprimne báť Boha. Všetci zanechajú svoje modly, ktoré ich zvádzali do bludov, a dobrorečiť budú večnému Bohu v spravodlivosti.",
    "7": "Všetci synovia Izraela, ktorí sa v tých dňoch vyslobodia a úprimne si spomenú na Boha, zhromaždia sa a prídu do Jeruzalema. Naveky a v bezpečí budú bývať v Abrahámovej krajine a dostanú ju do vlastníctva. Radovať sa budú tí, čo milujú Boha úprimne, tí však, čo páchajú neprávosť a hriech, zmiznú z povrchu zeme.",
    "8": "A teraz vám, deti, nariaďujem: Slúžte Bohu úprimne a robte, čo sa mu páči. Aj svoje deti učte, aby žili spravodlivo a preukazovali milosrdenstvo, aby pamätali na Boha a zvelebovali jeho meno úprimne a z celej svojej sily v každom čase.",
    "9": "Ty však, syn môj, odíď z Ninive a nezostávaj tu!",
    "10": "Odo dňa, keď pochováš svoju matku vedľa mňa, neostávaj na jeho území. Lebo vidím, že je v ňom veľa neprávosti a že sa v ňom pácha veľa podvodov a nik sa za to nehanbí. Pozri, syn môj, čo urobil Nadab Achikarovi, ktorý ho vychoval. Nepriviedol ho zaživa pod zem? Ale Boh obrátil potupu do tváre vinníka: Achikar sa vrátil na svetlo a Nadab vošiel do večnej tmy, lebo sa pokúšal Achikara zabiť. Keďže Achikar preukazoval milosrdenstvo, unikol z osídla smrti, ktoré mu nastavil Nadab, a Nadab padol do osídla smrti, ktoré ho zahubilo.",
    "11": "Vidíte teda, deti moje, aký účinok má milosrdenstvo a kam vedie neprávosť: že ona zabíja. A už ma moja duša opúšťa...\" Položili ho na lôžko, zomrel a pochovali ho s poctami.",
    "12": "Keď zomrela aj matka, Tobiáš ju pochoval vedľa otca. Potom odišiel on aj jeho žena do Médska a býval so svojím tesťom Raguelom v Ekbatanách.",
    "13": "V starobe sa s úctou staral o nich a pochoval ich v médskych Ekbatanách a stal sa dedičom Raguelovho majetku tak, ako aj svojho otca Tóbiho.",
    "14": "Zomrel vážený vo veku stosedemnásť rokov.",
    "15": "Ale prv, ako zomrel, počul o skaze Ninive a videl jeho obyvateľov odvlečených do Médska, keď ich zajal médsky kráľ Kyaxares, a velebil Boha za všetko, čo urobil obyvateľom Ninive a Asýrska. Prv ako zomrel, mohol sa teda radovať nad Ninive, a zveleboval Pána, Boha, po všetky veky vekov."
}