{
    "1": "Beda krvavému mestu! Je samé klamstvo, je plné násilia, neprestáva plieniť.",
    "2": "Pleskot biča, hlučný rachot kolies, kone cválajú, vozy sa rútia,",
    "3": "jazdci vysedajú, plameň meča, blesk oštepa, množstvo prebodnutých a sila mŕtvych tiel. Niet konca mŕtvolám, potkýnajú sa o telá.",
    "4": "Pre množstvo smilstva smilnice očarujúcej krásy, znalej čarov, ktorá za svoje, smilstvo predávala národy a pokolenia za svoje čary.",
    "5": "\"Hľa, som proti tebe, hovorí Pán zástupov, vyhrniem ti vlečky na tvár, ukážem národom tvoju nahotu a kráľovstvám tvoju hanbu.",
    "6": "Vrhnem na teba špinu, potupím ťa a divadlom ťa spravím.",
    "7": "Potom každý, kto ťa uvidí, ujde od teba a povie: \"Spustošené je Ninive! Kto by ho ľutoval? Kde by som mal hľadať tešiteľov pre teba?\"",
    "8": "Si lepšie než No-Amon, ktoré ležalo medzi Nílmi? Obkľučovali ho vody, hradbou mu bolo more, z vody malo múr.",
    "9": "Etiópia bola jeho silou a Egypt - bez počtu - Pút a Líbyjci boli medzi jeho pomocníkmi.",
    "10": "Aj ono šlo do zajatia, do vyhnanstva, aj jeho nemluvňatá rozbíjali na rohoch všetkých ulíc. O jeho vznešených hádzali žreb a jeho velikášov okovali do želiez.",
    "11": "Aj ty budeš opojené, budeš omdleté, aj ty budeš hľadať útočište pred nepriateľom.",
    "12": "Všetky tvoje pevnosti sú figovníky s ranými figami, ak ich potrasú, padnú do úst žrúta.",
    "13": "Hľa, tvoj ľud: to ženy vprostred teba, otvoria tvojim nepriateľom dokorán brány tvojej krajiny; oheň pohltí tvoje závory.",
    "14": "Načieraj si vodu pre obliehanie, opevni svoje hradby, vstúp do blata, šliap hlinu, vezmi formu na tehly.",
    "15": "Tam ťa oheň pohltí, vykántri ťa meč, zožerie ťa ako koníky, hoci ťa bolo množstvo ako koníkov, hoci ťa bolo množstvo ako kobyliek.",
    "16": "Kupcov si mal viac, než je hviezd na nebi! Koník vyplienil a odletel.",
    "17": "Tvoje kniežatá sú ako kobylky, tvoji úradníci ako húf koníkov, ktoré čupia na múroch v deň studený, keď vyjde slnko, odletia a neznáme je ich miesto, kde sú.",
    "18": "Tvoji pastieri driemu, kráľ asýrsky, tvoji hrdinovia spia; tvoj ľud je roztratený po vrchoch a nepozbiera ho nik.",
    "19": "Niet úľavy na tvoj úder, tvoja rana je smrteľná. Všetci, čo počujú chýr o tebe, budú tlieskať nad tebou rukami, veď komuže neprichádzalo ustavične nešťastie od teba?“"
}