{
    "1": "Nechváľ sa zajtrajškom, bo nevieš, čo prinesie deň.",
    "2": "Nech ťa chváli iný, a nie tvoje ústa cudzí človek, a nie tvoje pery!",
    "3": "Kameň je ťažký a piesok váži tiež, no jedovať sa na blázna je ťažšie nad oba.",
    "4": "Zúrivosť je ľúta a povodňou je hnev, ale kto zmôže žiarlivosť?",
    "5": "Lepšia je dohovárka, vyslovená doprosta, ako láska tajne prechovávaná.",
    "6": "Viac úprimnosti (je) v bitke milujúceho (človeka), ako v klamných bozkoch nenávidiaceho (človeka).",
    "7": "(Ten, kto je) sýty, pošliape (aj) čistý med, hladnému človekovi je však každá horkosť sladkosťou.",
    "8": "Zo svojho hniezda vyhnanému vtákovi (podobá sa) muž, ktorý svoju postať opúšťa.",
    "9": "Vonný olej a vonný dym rozveseľujú srdce a (priam tak) duša (pociťuje) slasť z priateľovej porady.",
    "10": "Neopúšťaj svojho priateľa ani druha otcovho a do príbytku svojho brata nevstupuj! V deň tvojho nešťastia je lepší sused nablízku, než v diali brat.",
    "11": "Buď múdry, syn môj, a buď môjmu srdcu na radosť, aby som mohol svojho tupiteľa zahriaknuť.",
    "12": "Prozreteľný (človek) predvída nehodu (a) vyhne sa, neskúsení (však) idú ďalej (neopatrne) a doplácajú (na svoj nerozum).",
    "13": "Ber jeho rúcho, lebo sa zaručil za cudzinca a za cudzinku vezmi záloh od neho!",
    "14": "Kto veľkým hlasom blahorečí svojmu priateľovi, len čo vstal zaránky, bude sa považovať (za človeka, ktorý chce) zlorečiť.",
    "15": "Neprestajné mrholenie za pŕšky a škriepna žena sú si rovnaké.",
    "16": "Tí, ktorí (by) ju (radi) zakryť, (počínajú si ako ten, kto by rád) zakryl vietor (a napokon) zvolá, (že je to len) olej (v) jeho pravici.",
    "17": "Železo brúsia železom a človek šľachtí výzor svojho blížneho.",
    "18": "Pestovateľ figovníka bude jesť jeho ovocie a ten, kto opatruje svojho pána, bude veľmi vážený.",
    "19": "Ako (sa) vo vode (odlišuje) tvár od tváre, takisto ľudské srdce od (iného srdca) ľudského.",
    "20": "Záhrobie sa nenasýti, ani podsvetie, a (takisto) sa nenasýtia (ani) oči človeka.",
    "21": "Téglik je na striebro a (taviaca) pec na zlato, človek (sa) však (poznáva) podľa svojej dobrej povesti.",
    "22": "Keby si blázna roztĺkol tĺkom v stupke medzi krúpami, neopustí ho jeho bláznovstvo.",
    "23": "Dbaj veľmi na vzhľad svojho dobytka a venuj (svojim) stádam pozornosť!",
    "24": "Bo nie (je) hojnosť naveky; alebo (sa dedí) koruna z pokolenia na pokolenie?",
    "25": "Keď zmizla tráva a ukázala sa (svieža) mládza a po horách sa zozbierali byliny,",
    "26": "(potom) ti (donášajú) odev baránky a capy (kúpnu) cenu pozemku.",
    "27": "A jesto mlieka kozieho dosť na výživu pre teba aj na výživu pre tvoj dom a na živenie tvojich služobníc."
}