{
    "1": "V trojakej veci má záľubu môj duch, ktoré schvaľuje Boh aj ľudia:",
    "2": "(To sú:) Svornosť bratov a láska k blížnym a ďalej: manžel a manželka, ak žijú v dobrej zhode.",
    "3": "Trojaký druh ľudí však nenávidí moja duša a veľmi ťažko nesiem, že aj takí sú nažive:",
    "4": "pyšného bedára, falošného boháča a starca, ak je pochabý a bez rozumu.",
    "5": "Čoho si si nenazbieral za mladi ako to chceš nájsť vo svojej starobe?",
    "6": "Ako veľmi sluší súdnosť šedinám a starcom, aby vedeli poradiť!",
    "7": "Ako veľmi sluší zostarnutým múdrosť a osláveným ľuďom rozvaha a rada!",
    "8": "Vencom pre starcov je bohatá skúsenosť a ich slávou je bázeň pred Pánom.",
    "9": "Chválil som si deväť vecí o ktorých by sa nik ani nenazdal, a desiatu oznámim ľuďom svojím jazykom:",
    "10": "Ten, kto sa môže radovať z dietok, už zaživa vidí skazu svojich nepriateľov.",
    "11": "Blažený, kto nažíva s rozumnou ženou, kto sa neprevinil jazykom a kto neotročí od seba nehodnejším ľuďom.",
    "12": "Blažený, kto nájde pravého priateľa a kto spravodlivosť hlása ušiam, čo ho počúvajú.",
    "13": "Veľký je ten, kto našiel múdrosť a vedomosť, ale niet nad toho, kto sa bojí Pána.",
    "14": "Bázeň pred Bohom prevyšuje všetko ostatné.",
    "15": "Blažený, kto dostal bázeň pred Bohom do daru: kto si ju drží pevne - komu ho možno prirovnať?",
    "16": "Bázeň pred Bohom je počiatkom lásky k nemu, viera však počiatkom oddanosti jemu.",
    "17": "Najväčšia rana je zo zármutku srdca, najväčšia zloba však, ak je žena ničomná.",
    "18": "(Nech je) akákoľvek rana, len nie rana srdca!",
    "19": "(Nech je) akákoľvek ničomnosť, len nie ničomnosť ženy!",
    "20": "(Nech je) akékoľvek súženie, len nie súženie od nenávistníkov!",
    "21": "(Nech je) akákoľvek pomsta, len nie pomsta od nepriateľov!",
    "22": "Niet horšieho jedu, ako je jed hadí",
    "23": "a niet (horšieho) hnevu nad hnev ženy: radšej by si si prial bývať spolu s levom a drakom, ako byť spolu s ničomnou ženou.",
    "24": "Zloba znetvorí tvár ženy: zachmúri sa jej tvár ako tvár medvedice: a vyzerá, akoby bola vrecom.",
    "25": "Jej muž vzdychá v kruhu priateľov a len čo málo (o nej) počuje, zastene.",
    "26": "Akákoľvek zloba je menšia od zloby ženskej, nech by na ňu zaľahol osud hriešnikov!",
    "27": "Ako ťažko stúpajú nohy starca v piesku, tak pôsobí jazyčnica na pokojného muža.",
    "28": "Nezahliadaj na krásu ženy, ani nepožiadaj ženy pre jej pôvab!",
    "29": "Hnev ženy zneucťuje a je veľkou hanbou.",
    "30": "Ak žena raz uchváti moc, vždy odporuje mužovi.",
    "31": "Skľúčená myseľ, tvár bez (znaku) radosti i zranené srdce - to je (dielo) ničomnej ženy.",
    "32": "Skleslé ruky, trasľavé kolená - to je (dielo) ženy, ktorá nevie oblažiť muža.",
    "33": "Prvý hriech povstal pre ženu a pre ňu musíme všetci zomrieť.",
    "34": "Netrp, aby ti čo len málo unikala voda: ani zlej žene nepriznaj voľnosť na vychádzku!",
    "35": "Ak sa nespráva na (pokyn) tvojej ruky, hanbu ti zapríčiní pred nepriateľmi.",
    "36": "Oddeľ takú od svojho tela, aby ti nekrivdila ustavične."
}