{
    "1": "Syn môj, ak prijmeš moje výroky a moje prikázania schováš u seba,",
    "2": "ak budeš napínať ucho za múdrosťou a nakloníš si srdce k umnosti,",
    "3": "keď budeš vzývať rozumnosť, dovolávať sa svojím hlasom umnosti,",
    "4": "ak ju budeš hľadať ako strieborniak a sliediť za ňou ako za skrytými pokladmi,",
    "5": "vtedy porozumieš bázni pred Pánom a získaš Božie poznanie.",
    "6": "Bo múdrosť udeľuje Pán, z jeho úst (pochádzajú) poznanie a rozumnosť.",
    "7": "Ukladá pomoc pre statočných, bude štítom tým, čo žijú neporušene,",
    "8": "lebo chráni cesty spravodlivosti a stráži dráhu svojich ctiteľov.",
    "9": "(Až) vtedy porozumieš, (čo je) spravodlivosť a (čo) právo (je), (čo je to) statočnosť (a) každý dobrý chodník,",
    "10": "bo sa ti múdrosť nasťahuje do srdca a tvoju dušu blažiť bude poznanie,",
    "11": "rozvaha bude bedliť nad tebou (a) rozumnosť ťa bude strážiť",
    "12": "tak, že ťa od zlej cesty zachová, od človeka, čo vraví mam a klam,",
    "13": "od (tých), čo zanechali priame chodníky a vykračujú temravými cestami,",
    "14": "ktorí sa tešia, keď sa môžu podopúšťať zla, rozplývajú sa radosťou z (tých) najmrzkejšich výčinov,",
    "15": "(od ľudí), ktorých cesty sú kľukaté a sú podlí (všade), kde len nohou vykročia.",
    "16": "zachová ťa (tiež) od manželky blížneho, od cudzinky, čo zalieča sa líškavými rečami,",
    "17": "čo zanecháva druha svojej mladosti a zabúda na zmluvu svojho Boha.",
    "18": "Jej dom sa vskutku zvažuje do smrti, jej cesty (vedú) k nebohým.",
    "19": "Nevráti sa nik z tých, ktorí zalietajú k nej, (nik z nich) viac nevkročí na chodník života.",
    "20": "Preto sa cestou dobrých uberaj a zachovávaj spravodlivých chodníky!",
    "21": "Lebo (len ľudia) správni budú bývať v krajine a zostanú v nej (iba) počestní.",
    "22": "Nečestní sa odstránia z krajiny a zločinci sa vykorenia z nej."
}