{
    "1": "V roku, keď zomrel kráľ Oziáš, videl som Pána sedieť na vysokom a vznešenom tróne; lem jeho rúcha napĺňal chrám.",
    "2": "Nad ním stáli serafíni; každý mal po šesť krídel: dvoma krídlami si zakrývali tvár, dvoma si zakrývali nohy a dvoma lietali.",
    "3": "A jeden druhému volal: \"Svätý, svätý, svätý je Pán zástupov, celá zem je plná jeho slávy.\"",
    "4": "Prahy dverí sa chveli od hlasu volajúceho a dom sa naplnil dymom.",
    "5": "Tu som povedal: \"Beda mi, áno, som stratený. Veď som muž s nečistými perami a bývam medzi ľudom s nečistými perami; a moje oči videli kráľa, Pána zástupov.\"",
    "6": "I priletel ku mne jeden zo serafínov, v ruke mal žeravý uhlík, čo kliešťami vzal z oltára,",
    "7": "dotkol sa mi úst a povedal: \"Hľa, toto sa dotklo tvojich perí, zmizla tvoja vina a tvoj hriech je odstránený!\"",
    "8": "Potom som počul hlas Pána, ktorý hovoril: \"Koho mám poslať, kto nám pôjde?\" I povedal som: \"Hľa, tu som, pošli mňa!\"",
    "9": "Riekol: \"Choď a povedz tomu ľudu: Čujteže, čujte, no nerozumejte, viďteže, viďte, no nepoznávajte!",
    "10": "Sprav bezcitným srdce tohto ľudu, jeho uši zaťaž a oči mu zastri, aby očami nevidel a ušami nepočul, aby mu srdce nepochopilo a neobrátil sa a neuzdravil.\"",
    "11": "I vravel som: \"Dokedy, Pane?\" Riekol: \"Kým nespustnú mestá, nebudú bez občanov a domy bez ľudí, kým nebude zem vyplienená v púšť.",
    "12": "Pán oddiali ľudí, takže bude veľká opustenosť v krajine.",
    "13": "A ak v nej ostane ešte desiaty diel, bude znova ničený ako terebinta a dub, z ktorého pri stínaní ostane iba kmeň. Jeho kmeň je svätým semenom.\""
}