{
    "1": "Vtedy sa spravodlivý postaví s veľkou dôverou pred tvárou tých, čo ho sužovali (kedysi) a čo znevažovali jeho námahy.",
    "2": "Keď to uzrú, zmocní sa ich strašná hrôza, zmeravejú z nečakanej spásy.",
    "3": "Navzájom si budú vravieť s ľútosťou, zo skľúčenej duše horekovať budú: \"To tento bol, ktorého sme vysmievali kedysi, zasypávali ho posmechom, my blázni!",
    "4": "Nazdávali sme sa, že jeho život je šialenstvom a že jeho koniec je potupný.",
    "5": "A hľa, veď ho medzi Božích synov pripočítali a má údel medzi svätými!",
    "6": "A tak teda my sme zišli z cesty pravdy nám nesvietilo svetlo spravodlivosti - a nám slnko nevychádzalo.",
    "7": "Pechorili sme sa na chodníkoch neresti a záhuby, poprechádzali sme púšte neschodné, ale cestu Pána sme nepoznali.",
    "8": "Čo nám pomohla namyslenosť? Čo nám osožilo imanie s vystatovaním?",
    "9": "Toto pominulo všetko ako tieň, tak ako letmá zvesť.",
    "10": "Ako loď, čo brázdi rozvlnené more, keď prešla, stopy po nej nenájdeš ani znaku na vlnách po jej kormidle,",
    "11": "alebo ako keď vtáča vzduchom preletí, nemožno nájsť nijaký znak, kade letelo: iba šumom krídel udiera ľahký vzduch a rozráža ho silou pískania, máva krídlami a razí si cestu pred sebou, ale potom niet znaku po jeho prelete;",
    "12": "alebo ako keď sa šíp vystrelí do cieľa, preťatý vzduch sa hneď zleje dovedna takže jeho dráhu nepoznať;",
    "13": "Tak sme aj my - (sotva) narodení - zomreli; nemohli sme ani náznak čnosti ukázať, lež vo svojej zlobe boli sme schvátení.\"",
    "14": "Áno, nádej hriešnika je ako pleva, ktorú vietor odnáša, ako tenká pena, rozohnaná víchricou, sťa dym, ktorý vietor odveje, mizne ako rozpomienka na hosťa jednodenného.",
    "15": "Spravodliví žijú naveky. V Pánovi je ich odmena a starosť o nich má Najvyšší.",
    "16": "Preto prijmú skvostné kráľovstvo, z Pánovej ruky krásnu korunu, lebo svojou pravicou ich bude kryť, svojím ramenom ich bude chrániť.",
    "17": "Za výzbroj si vezme svoju horlivosť, tvorstvo použije za zbraň na potrestanie nepriateľov.",
    "18": "Oblečie si ako pancier spravodlivosť, ako šišak si nasadí pravdivý, súd,",
    "19": "svätosť vezme za nepremožiteľný štít,",
    "20": "za britký meč naostrí si hnev: Celý svet s ním pôjde proti bláznom do boja.",
    "21": "Blesky dobre cielené biť budú, páliť budú z mrakov k cieľu ako z kuše dobre napätej,",
    "22": "z praku budú fŕkať krúpy plné jedovatosti, rozzúri sa morská voda proti nim, rozbesnené rieky ich zaplavia.",
    "23": "Postaví sa proti nim dych Všemohúceho, rozpráši ich ako víchrica. Tak hriech obráti v púšť celý svet. Takto zločin povyvracia panovnícke tróny."
}