{
    "1": "Toto mi zjavil Pán, Jahve: hľa, kôš ovocia!",
    "2": "I riekol: \"Čo vidíš, Amos?\" Odpovedal som: \"Kôš ovocia.\" Pán mi povedal: \"Príde koniec na môj ľud, Izrael, neprejdem viac popri ňom.",
    "3": "Kvíliť budú piesne paláca v ten deň - hovorí Pán, Jahve. Bude veľa mŕtvol a hocikde ich pohádžu. Ticho!",
    "4": "Čujte toto, vy, čo šliapete po chudákoch a nivočíte bedárov krajiny.",
    "5": "Hovoríte: \"Kedy prejde novmesiac, aby sme mohli predávať obilie; a sobota, aby sme otvorili sýpky, aby sme zmenšili efu, zväčšili cenu a klamali na falošnej váhe?",
    "6": "Chceme kúpiť za peniaz maličkých a chudobných za pár topánok a smeti predať ako obilie.\"",
    "7": "Pán sa zaprisahal na Jakubovu pýchu: \"Nikdy nezabudnem na ich skutky.",
    "8": "Či sa nemá pre toto triasť zem, a smútiť každý jej obyvateľ? Nemá sa dvíhať celá ako Níl, nadúvať sa a padať ako rieka Egypta?",
    "9": "V ten deň, hovorí Pán, dám slnku zapadnúť napoludnie a zem zatemním v jasný deň.",
    "10": "Sviatky vám obrátim na smútok, všetky vaše piesne na žalospevy, na každé bedrá dám vrecovinu a na každú hlavu plešinu. Urobím to ako smútok za jedináčikom a koniec toho ako trpký deň.",
    "11": "Hľa, prídu dni - hovorí Pán, Jahve - i pošlem na zem hlad; nie hlad po chlebe a nie smäd po vode, ale po počúvaní Pánovho slova.\"",
    "12": "A budú sa tackať od mora k moru a od severu na východ sa budú túlať, čo budú hľadať Pánovo slovo, ale nenájdu.",
    "13": "V ten deň budú omdlievať krásne panny a mládenci od smädu.",
    "14": "Tí, čo prisahajú na hriech Samárie a vravia: \"Ako žije tvoj boh, Dan, a ako žije púť do Bersabe!\" Preto padnú a viac nevstanú."
}