{
    "1": "Tu prehovoril Noamčan Sofar a vravel:",
    "2": "\"Preto mi tie myšlienky prichádzajú, pre pocity je to, čo mám v sebe.",
    "3": "Karhanie keď čujem, čo ma tupí, dych umu mi velí odpovedať.",
    "4": "Veď to aj sám vieš, že odjakživa, od čias, keď bol človek na zem daný,",
    "5": "radosť hriešnikov je veľmi krátka a smiech darebákov trvá chvíľku len.",
    "6": "Hoci k nebu vypína sa jeho pýcha, čo aj do oblakov čnie mu hlava,",
    "7": "veru navždy pominie sa ako prelud... Vravia, čo ho zreli: \"Kdeže je už?\"",
    "8": "Ako sen odlietne, nenájdu ho, sťaby nočný prízrak, tak ho odplašia.",
    "9": "Oko, čo vídalo ho, neuvidí ho už, ani jeho sídlo ho už neuzrie.",
    "10": "Biednym dajú náhradu jeho deti, vrátia do ich rúk jeho imanie.",
    "11": "Plné mladosti boli jeho kosti, ale na prach spolu s ním sa obrátia.",
    "12": "Ak sa stane sladkým v jeho ústach zlo, ak ho pod svojím jazykom ukrýva,",
    "13": "vychutnáva si ho, nevypľúva, pridržiava si ho na podnebí -",
    "14": "tak pokrm sa mu vo vnútornostiach skazí na žlč jedovatých hadov v útrobách.",
    "15": "Vyvracia bohatstvo, ktoré zhltol, sám Boh mu ho z brucha vyženie.",
    "16": "Nacical sa jedu jedovatých hadov, preto skynoží ho jazyk vreteníc.",
    "17": "Čerstvého oleja prúdy nezrie, ani medu a mlieka potoky.",
    "18": "Vyvracia svoje zisky, neprežrie ich, neužije svoje zárobky,",
    "19": "lebo násilne utláčal biednych, uchvátil im dom, hoci ho nestaval.",
    "20": "Keďže nezná pokoj v svojom vnútri, jeho chamtivosti ujsť nemožno.",
    "21": "Nik jeho žravosti neunikol, preto jeho šťastie pominie.",
    "22": "Vprostred toľkej hojnosti mu úzko, všetky šľahy biedy idú naň.",
    "23": "Až si bude chcieť naplniť žalúdok, (Pán) zošle naňho plameň svojho hnevu, svoje šípy nechá pršať naň.",
    "24": "Keď bude utekať pred železnou zbrojou, luk spiežový ho iste prestrelí.",
    "25": "Strela tá prenikne šijou jeho a plameň meča jeho žlč.",
    "26": "Prikvačia naň vskutku strašné hrôzy, všetky tmy sú prichystané preňho, oheň nezažatý pohltí ho a zhltne aj pozostalých v jeho stane.",
    "27": "Nebo samo odhalí jeho vinu, aj zem sa proti nemu postaví.",
    "28": "Dom mu tiež odnesie povodeň, čo v deň jeho hnevu sa privalí.",
    "29": "Taký podiel Boh bezbožnému dáva, od Pána ho (čaká) také dedičstvo.\""
}