{
    "1": "Strhol sa veľký krik ľudu a ich žien proti svojim súkmeňovcom Židom.",
    "2": "Jedni vraveli: \"Máme veľa synov a dcér, musíme si zadovážiť zbožie, lebo nám treba jesť, aby sme si zachovali život.\"",
    "3": "Druhí povedali: \"Musíme dať do zálohu svoje polia, vinice a domy, aby sme si opatrili zbožie, lebo hladujeme.\"",
    "4": "Iní zas hovorili: \"Nútení sme požičať si peniaze na kráľovskú daň a pozakladať svoje polia so svojimi vinohradmi.",
    "5": "Veď naše telo je také isté ako telo našich bratov. Aké sú ich deti, také isté sú aj naše deti, a my musíme nielen svojich synov, lež i svoje dcéry uvrhovať do poroby. Podaktoré z našich dcér sa už i stali nevoľnicami a my si nemôžeme pomôcť, lebo na pozemky a vinohrady majú iní.\"",
    "6": "Rozsrdil som sa veľmi, keď som počul ich krik a tieto ich reči.",
    "7": "Zaumienil som si, že sa pustím do šľachty a predstavených a poviem im: \"Vy všetci ste úžerníci voči svojim bratom!\" Zvolal som veľké zhromaždenie proti nim",
    "8": "a povedal som im: \"My sme vykupovali svojich bratov Židov, ktorí boli predávaní pohanom, ako nám len bolo možné. A vy sami predávate svojich bratov! A predávajú ich našincom!\" Mlčali a nevedeli odpovedať.",
    "9": "Povedal som ďalej: \"To, čo robíte, je nesprávne. Prečo nekráčate v bázni pred naším Bohom, aby nás naši nepriatelia pohania, nepotupovali?",
    "10": "Veď i ja, i moji bratia, ba i moji služobníci požičiavali sme mnohým peniaze a obilie! Nože, odpusťte im túto pohľadávku!",
    "11": "Vráťte im, prosím, ešte dnes ich pozemky, ich vinice, ich olivové sady a ich domy! Odpusťte im aj stú čiastku za peniaze, obilie mušt a olej, ktoré ste im požičali!\"",
    "12": "Odvetili: \"Vrátime a nebudeme nič požadovať od nich. Urobíme, ako vravíš.\" Zavolal som kňazov a vyžiadal som od nich prísahu, že budú konať podľa tohto sľubu.",
    "13": "Vytriasol som náber svojho rúcha a povedal som: \"Nech takto povytriasa Boh každého, kto nedodrží toto slovo, z jeho domova a z jeho majetku! Takisto nech je vytrasený a takisto nech je prázdny!\" Celá obec vyslovila: \"Amen!\" a chválili Boha. A ľud toto rozhodnutie dodržal.",
    "14": "Ba čo viac, odo dňa, keď ma kráľ poveril, aby som bol vladárom v Júdsku - od dvadsiateho do tridsiateho druhého roku kráľa Artaxerxa, teda dvanásť rokov -, nežili sme ani ja, ani moji bratia na vladárskom chlebe.",
    "15": "Minulí vladári, moji predchodcovia, znamenali pre ľud veľkú ťarchu. Brali od nich na stravu a víno po štyridsať šeklov striebra denne. Ešte aj ich podriadení úradníci gniavili ľud. No ja som to nerobil, lebo som sa bál Boha.",
    "16": "Ešte aj pri oprave múru som priložil ruku k dielu. Nenakúpili sme poľa a všetci moji služobníci chodili na stavbu.",
    "17": "Pritom Židia, ktorí boli na vedúcich miestach, stopäťdesiat osôb, i tí, čo k nám prichádzali z okolitých národov, usádzali sa k môjmu stolu.",
    "18": "Denne prihotovovali celého býka a šesť vyberaných oviec okrem hydiny, čo mi tiež prihotovovali. Každý desiaty deň bolo množstvo všakového vína. Pri tom všetkom som nepožadoval vladársky plat, lebo na tento ľud ťažko doliehala služba.",
    "19": "Pamätaj mi, môj Bože, na dobré všetko to, čo, som vykonal pre tento ľud!"
}