{
    "1": "Toto hovorí Pán: \"Pre tri hriechy Moabu, ba pre štyri - neodvolám to: pretože spálili kosti kráľa Edomu na vápno,",
    "2": "vrhnem oheň na Moabsko a strávi paláce Kariotu a Moab zomrie v lomoze, v hluku a za zvuku trúby.",
    "3": "Vyhubím z jeho stredu sudcov a všetky jeho kniežatá zabijem s ním\" - hovorí Pán.",
    "4": "Toto hovorí Pán: \"Pre tri hriechy Júdu, ba pre štyri - neodvolám to: pretože zavrhli Pánov zákon a nezachovali jeho predpisy - zviedli ich do bludu ich lži, za ktorými chodili ich otcovia -,",
    "5": "vrhnem oheň na Júdu a strávi paláce Jeruzalema.\"",
    "6": "Toto hovorí Pán: \"Pre tri hriechy Izraela, ba pre štyri - neodvolám to: pretože poctivca predali za peniaz a bedára za pár topánok.",
    "7": "V prachu zeme šliapu po hlave maličkých a krivia cestu utlačených; otec so synom ide k dievčaťu,",
    "8": "aby znesvätili moje sväté meno. Na založených plášťoch sa váľajú pri každom oltári a pijú víno pokutovaných v dome svojho Boha.",
    "9": "A ja som vyničil spred nich Amorejčanov, vysokých ako výška cédra a silných ako duby; zničil som ich ovocie zhora a ich korene zdola.",
    "10": "Ja som vás vyviedol z egyptskej krajiny a viedol som vás štyridsať rokov po púšti, aby ste zaujali krajinu Amorejčanov.",
    "11": "Z vašich synov som ustanovil prorokov a z vašich mladíkov nazirejcov; či je to nie tak, synovia Izraela? - hovorí Pán.",
    "12": "Lenže nazirejcom ste dali piť víno a prorokom ste rozkazovali: \"Neprorokujte!\"",
    "13": "Hľa, bude škrípať pod vami ako škrípe voz plný snopov.",
    "14": "Vtedy ľahký stratí beh, mocný si nezocelí silu a hrdina si nezachráni život.",
    "15": "Kušostrelec neobstojí, ľahkonohý neutečie, jazdec si nezachráni život na koni.",
    "16": "Najsrdnatejší z hrdinov bude nahý bežať v ten deň\" - hovorí Pán."
}