{
    "1": "Zádrapku hľadá, kto by sa rád odlúčiť, všetkými prostriedkami vyvoláva spor.",
    "2": "Umnosť sa nepozdáva bláznovi, len vyjavenie svojich myšlienok.",
    "3": "Tam, kde príde bezbožný, dostaví sa aj opovrhnutie a s hanbou (príde) potupa.",
    "4": "Sťa vody hlboké sú slová z mužských úst, (sú ako) rozvodnený potok, (ako) prameň múdrosti.",
    "5": "Je mrzké nadržiavať násilníkovi a toho, kto má pravdu, gniaviť na súde.",
    "6": "Pery blázna zapletávajú sa do škriepky a jeho ústa volajú, (že by rád) buchnáty.",
    "7": "Ústa blázna sú (mu) na skazu a jeho pery sa mu zastrájajú na život.",
    "8": "Slová klebetníka sú sťa lahôdky a schádzajú až na samé dno žalúdka.",
    "9": "Už (aj ten, kto je) vo svojej práci nedbalý, je bratom toho, ktorý (všetko) premárnil.",
    "10": "Pánovo meno je pevnou vežou, spravodlivý do nej utečie a je bezpečný.",
    "11": "Majetnosť boháča je pevným mestom preň a sťaby vysoký múr v jeho predstave.",
    "12": "Pred skazou (býva) povýšenosť srdca ľudského, pred slávou je však pokora.",
    "13": "Ak odpovedá (niekto) skôr, než (riadne) počuje, (za) bláznovstvo (sa) mu (to počíta) a (za) hanbu.",
    "14": "Mužný duch znáša svoju chorobu, no myseľ zronenú kto môže zniesť?",
    "15": "Rozumné srdce nadobúda vedomosť a ucho múdrych (ľudí) hľadá poznanie.",
    "16": "Dar kliesni cestu človeku a vymáha mu prístup k veľmožom.",
    "17": "Spravodlivým (sa zdá ten, kto) prvý (začína) svoj spor, kým nepríde jeho blížny a neusvedčí ho.",
    "18": "Lós potlačuje rozopry, rozsudzuje aj mocnárov.",
    "19": "Brat, urazený neverou, (je mocnejší) než mestská tvrdz. Spory sú ako hradné závory.",
    "20": "Z ovocia (svojich) úst sa každý nasýti, do sýtosti sa naje žatvy svojich pier.",
    "21": "Smrť (priam tak) ako život (býva) v moci jazyka a tí, čo radi (obracajú) ním, budú sa živiť jeho ovocím.",
    "22": "Kto našiel dobrú ženu, našiel (niečo) znamenité a dostal milostný dar od Pána.",
    "23": "Chudák sa prihovára prosebne, lež tvrdo odpovedá bohatý.",
    "24": "Niekto (má) takých priateľov, čo sú mu (iba) na škodu, niektorý priateľ sa však väčšmi pridŕža než brat."
}