{
    "1": "V tomto čase sa čítalo ľudu, aby počul, z Mojžišovej knihy. Našlo sa v nej napísané, že Amončan a Moabčan sa nesmie nikdy dostať do Božieho zhromaždenia,",
    "2": "a to preto, že sa nevybrali v ústrety Izraelcom s chlebom a vodou, ale najali Baláma, aby ich preklial. Lenže náš Boh obrátil tú kliatbu na požehnanie.",
    "3": "Keď počuli ten zákon, oddelili od Izraela všetkých primiešancov. -",
    "4": "Ale predtým kňaz Eljašib, správca siení v Božom dome, Tobiášov príbuzný,",
    "5": "prepožičal mu veľkú miestnosť, kde prv odkladali žertvy, kadidlo, nádoby, desatiny obilia, muštu a oleja, to, čo náležalo levitom, spevákom a vrátnikom, a kňazské dávky.",
    "6": "Keď sa toto všetko dialo, nebol som v Jeruzaleme, lebo v tridsiatom druhom roku babylonského kráľa Artaxerxa som išiel ku kráľovi. Po nejakom čase som poprosil kráľa (opäť) o dovolenie",
    "7": "a vrátil som sa do Jeruzalema. Prišiel som na zlo, ktoré spáchal Eljašib kvôli Tobiášovi, keď mu prepožičal miestnosť vo dvoranách Božieho domu.",
    "8": "Toto sa mi neľúbilo veľmi. Preto som vyhádzal všetko zariadenie Tobiášovho bytu z miestnosti",
    "9": "a rozkázal som, aby očistili tieto siene. Potom som tam povnášal nádoby Božieho domu, obetný dar a kadidlo. -",
    "10": "Dozvedel som sa aj to, že levitom sa nedávalo, čo im patrí, a že sa porozbiehali každý na svoje pole; leviti i speváci, teda tí, ktorí mali konať službu.",
    "11": "Preto som vyčítal predstaveným a pýtal som sa ich: \"Prečo je Boží dom opustený?\" Dal som ich zas dovedna a postavil som ich na ich miesta.",
    "12": "Potom všetci z Júdska donášali do zásobární desatinu obilia, muštu a oleja.",
    "13": "Za dozorcov nad zásobami som ustanovil kňaza Šelemiáša, zákonníka Sadoka a z levitov Fadaiáša, za ich pomocníka Chanana, syna Mataniášovho syna Zakura, lebo ich pokladali za spoľahlivých. Ich úlohou bolo rozdeľovať svojim bratom. -",
    "14": "Pamätaj mi to, môj Bože, a nezabudni na moje dobré skutky, ktoré som urobil pre Boží dom a v jeho službe! -",
    "15": "V tých dňoch som videl v Júdsku takých, ktorí šliapu v sobotu lis, prinášajú snopy, nakladajú na osly víno, hrozno, figy a ktovie aké bremená a dopravujú to v sobotný deň do Jeruzalema. Napomínal som ich vážne, aby v takýto deň nenúkali potraviny na predaj.",
    "16": "Aj Týrčania, ktorí tam bývali, donášali ryby a všeličo na predaj a predávali v sobotu Júdovcom v Jeruzaleme.",
    "17": "Preto som vyčítal júdskym šľachticom a povedal som im: \"Akú neprávosť to pášete, že znesväcujete sobotný deň!?",
    "18": "Nerobili to aj naši otcovia? A náš Boh dopustil na nás a na toto mesto všetko toto nešťastie! A vy ešte rozpaľujete hnev na Izrael tým, že znesväcujete sobotu!\"",
    "19": "A len čo padli na jeruzalemské brány tône pred sobotou, rozkázal som pozatvárať vráta a vydal som rozkaz, že ich neslobodno otvoriť - až po sobote. Okrem toho som k bránam postavil zopár svojich služobníkov, aby v sobotný deň nevošlo dnu ani jedno bremeno.",
    "20": "Kramári a predavači všelijakých vecí, ktoré mali na predaj, nocovali teda raz i druhý raz vonku pred Jeruzalemom.",
    "21": "Vtedy som im pohrozil a povedal som im: \"Prečo nocujete pred múrom Ak to urobíte ešte raz, vztiahnem na vás ruku.\" Od toho času už neprišli v sobotu.",
    "22": "Potom som rozkázal levitom, aby sa očistili a prišli strážiť brány, aby tak bol sobotný deň zasvätený.",
    "23": "Pamätaj mi, môj Bože aj toto a odpusť mi podľa množstva svojho zľutovania! -",
    "24": "V tých dňoch som tiež videl Židov, ktorí si vzali za ženy Ašdoďanky, Amončianky a Moabčianky. Aj ich deti hovorili spola ašdodsky a nevedeli rozprávať po židovsky, ale hovorili rečou toho či onoho národa.",
    "25": "Dohadoval som sa s nimi, nadával som im, bil a šklbal poniektorých mužov a zaprisahával ich na Boha: \"Nevydávajte svoje dcéry za ich synov, ani neberte ich dcéry za manželky svojim synom ani sebe samým!",
    "26": "Nezhrešil tým izraelský kráľ Šalamún?! V toľkých národoch sa nenašiel kráľ, čo by mu bol roveň. Bol miláčikom svojho Boha a Boh ho ustanovil za kráľa nad celým Izraelom. No i jeho zviedli na hriech ženy, cudzinky.",
    "27": "Nuž či nám treba počúvať aj o vás, že všetko toto veľké zlo tiež pášete a prehrešujete sa proti svojmu Bohu tým, že si beriete za ženy cudzinky?!\"",
    "28": "Zo synov Jojadu, ktorý bol synom najvyššieho kňaza Eljašiba, jeden tiež bol zaťom Sanbalata Choronského, preto som ho zahnal od seba. -",
    "29": "Pamätaj to, môj Bože, tým, ktorí poškvrnili kňazstvo a tú zmluvu, ktorú si s kňazmi a s levitmi uzavrel! -",
    "30": "Tak som ich očistil od všetkého pohanského a ustanovil som povinnosti pre kňazov a pre levitov, pre každého v jeho práci,",
    "31": "ďalej aby donášali drevo v určených časoch a takisto prvotiny. - Pamätaj, môj Bože, toto na moje dobro!"
}