{
    "1": "Keď som na to všetko upriamil svoje srdce a chcel som to všetko vyskúmať, (zistil som), že spravodliví a múdri ľudia aj ich diela sú v Božích rukách, takisto aj láska a nenávisť - a niet človeka, čo by to mohol poznať. Veď všetko je (ešte) pred nimi!",
    "2": "A všetko má rovnaký osud: spravodlivý i bezbožný, dobrý i zlý, čistý i nečistý, kto prináša obetu i kto ju neprináša, bohumilý človek i hriešnik, kto prisahá aj ten, kto sa bojí prísahy.",
    "3": "To je zlo, ktoré lipne na všetkom, čo sa deje pod slnkom; že všetko má rovnaký osud a aj srdcia Adamových synov sú plné zla, v ich srdciach (prebýva) nerozumnosť, pokým žijú. A čo bude potom? \"(Pôjdu) k mŕtvym!\"",
    "4": "Lebo kto môže mať nádej? (Iba) ten, kto je pripojený ku všetkým, čo žijú. Veď živý pes je na tom lepšie ako lev, čo už dokonal.",
    "5": "Lebo živí aspoň vedia, že zomrú, kým mŕtvi už o ničom nevedia.",
    "6": "Ani odmeny sa im už nedostane, lebo ich pamiatka upadla do zabudnutia. Aj ich láska a ich nenávisť, aj ich žiarlivosť patrí minulosti a už nikdy nemajú podiel na ničom, čo sa deje pod slnkom.",
    "7": "Nuž, hore sa! S radosťou požívaj chlieb a popíjaj víno pri dobrej nálade, lebo Boh mal už dávno radosť z tvojich diel.",
    "8": "Nech sú tvoje rúcha biele v každom čase a olej nech ti nechybuje na hlave!",
    "9": "Užívaj život so ženou, ktorú miluješ, po všetky dni svojho nestáleho života, ktorý ti dal (Boh) pod slnkom, po všetky dni svojej márnosti. Lebo to je tvoj podiel zo života a zo všetkých tvojich námah, ktorými sa ustávaš pod slnkom.",
    "10": "Všetko, čo vykonať je schopná tvoja ruka, konaj svojou silou! Lebo ti nebude možné konať a počítať, poznávať a múdro si počínať v podsvetí, kam sa máš odobrať.",
    "11": "Opäť som videl pod slnkom: že nie rýchli (vyhrávajú) beh, ani udatní boj, ani múdri (nezískavajú) vždy chlieb, ani rozvážni bohatstvo, ani rozumní priazeň.",
    "12": "Lebo všetkých môže zastihnúť (neprajný) čas a nehoda. Okrem toho človek nepozná svoj čas;\r\n ale ako ryby chytajú do zhubnej siete a ako vtáky uviaznu v osídle, tak môže aj Adamových synov\r\n zasiahnuť osídlo v nešťastnom čase, keď na nich takmer nečakane dopadne.",
    "13": "Ale pozoroval som aj (iný) prípad múdrosti pod slnkom a zdá sa mi veľmi významný:",
    "14": "(Bolo) malé mesto, v ktorom bývalo iba málo mužov. Tu pritiahol proti nemu mocný kráľ, obkľúčil ho a postavil proti nemu mocné dobývacie diela.",
    "15": "No našiel sa v ňom chudobný, ale múdry muž, ktorý svojou múdrosťou mesto vyslobodil; nikto však už nepamätá na chudobného muža.",
    "16": "Tu som si povedal: \"Lepšia je múdrosť ako udatnosť,\" ale múdrosťou chudobného opovrhli a jeho slová ostali nevypočuté.",
    "17": "Tiché náuky múdrych počuť (lepšie) ako krik vladára nad pochabými.",
    "18": "Múdrosť je lepšia ako útočné zbrane, no jediný hriešnik vie pokaziť mnoho dobrého,"
}