{
    "1": "S očami som si takú zmluvu ujednal, že nepozriem sa nikdy na pannu.",
    "2": "Lež aký podiel Boh to zhora zosiela a aký údel z výšky Všemocný?",
    "3": "Či nebude to skaza nešľachetnému a hriešnikom zasa nešťastie?",
    "4": "Či nepozerá on na moje chodníky a všetky kroky nepočíta mi?",
    "5": "Ak so lžou som ja azda (predtým) chodieval, za lesťou noha sa mi náhlila,",
    "6": "nech ma na spravodlivej váhe odváži, nech Boh raz pozná moju nevinnosť!",
    "7": "Ak uchýlil sa môj krok z (jeho) chodníka, ak moje srdce za očami šlo, ak na dlani mi škvrna prilipla,",
    "8": "nech rozsievam ja, druhý nech sa nakŕmi, nech siatiny mi vyrvú z koreňa!",
    "9": "Ak srdce mi azda žena zvábila, ak číhal som pri vrátach blížneho,",
    "10": "nech moja žena melie pre iného len a nech sa iní nad ňou skláňajú.",
    "11": "Veď to je iste (preveľká) neprávosť a neresť veru hodna odsúdenia tiež.",
    "12": "Bo tento oheň žerie až do zahynutia a celkom strávi moju úrodu.",
    "13": "Ak som na právo svojho sluhu nedbával a otrokyne sú so mnou vo spore,",
    "14": "čo urobím len, akže Boh raz povstane, čo odpoviem mu, ak (ma) navštívi?",
    "15": "Či môj Tvorca ho v útrobách tiež nestvoril a nestvárnil nás azda v lone sám?!",
    "16": "Či odoprel som, čo si núdzni prosili, a oko vdovy som var' skormútil?",
    "17": "Či som sám zjedol svoju skyvu chlebíka, že sirota tiež z neho nejedla?",
    "18": "Veď ako otec choval som ju od mladi, od lona matky som ju vodieval.",
    "19": "Ak núdzneho som bez odevu zazrel ver' a bez prikrývky videl bedára,",
    "20": "či jeho bedrá nepožehnávali ma, vlnou mojich oviec sa nezahrial?",
    "21": "Ak na sirotu svoju ruku vztiahol som, keď zrel som, že mám v bráne oporu,",
    "22": "nech od šije mi ruka zaraz odpadne, nech vytkne sa mi z kĺbov rameno!",
    "23": "Veď ma zachvátila bázeň pred Bohom, neodolal som jeho velebe.",
    "24": "Či urobil som zlato svojou nádejou, riekol som skvostom: \"Moja istota!\"?",
    "25": "Či radosť mal som, že mám veľké imanie, že moja ruka veľa získala?",
    "26": "Keď videl som zas, ako slnce žiarilo a mesiac jemný ako šinul sa,",
    "27": "či moje srdce bolo tajne zvedené a moju ruku pery bozkali?",
    "28": "To bol by zločin hoden trestu veľkého, veď by som zaprel Boha na nebi.",
    "29": "Či som mal radosť z nešťastia nepriateľa a zaplesal som, keď ho stihlo zlo?",
    "30": "Veď zhrešiť svojim ústam nedovolil som, by jeho život v kliatbe žiadali.",
    "31": "Či nevravela čeľaď môjho stanu tiež: \"Kto z jeho mäsa nenasýtil sa?\"",
    "32": "Však ani cudzinec nenocoval vonku a otvoril som dvere pocestným.",
    "33": "Či svoje viny skrýval som jak ostatní a svoj poklesok v sebe stajil som,",
    "34": "bo strach som dostal vari z huku po meste a zhrozil som sa hanby od rodín, že stíchol som hneď, k bráne nevyšiel?",
    "35": "Bár by bol niekto, čo by ma chcel vypočuť! Tu môj znak! Mocný nech mi odpovie! A žalobný spis, ktorý spíše odporca,",
    "36": "či na ramená si ho nevložím a veniec z neho neuvijem si?",
    "37": "Jemu aj počet svojich krokov oznámim a ako šľachtic predstúpim pred neho.\"",
    "38": "Ak by moje polia proti mne kričali a moje brázdy s nimi stenali,",
    "39": "ak úrodu ich bez odmeny jedol som, ak som ich majiteľa umoril,",
    "40": "nech bodľač vzíde mi namiesto pšenice a burina len miesto jačmeňa! Jóbove slová skončili."
}