{
    "1": "Toto hovorí Pán: \"Hľa, vzbudím proti Bábelu a proti obyvateľom Chaldejska ducha nivočenia!",
    "2": "Pošlem do Babylonu vejačov a prevejú ho, vyprázdnia jeho krajinu. Budú proti nemu zôkol-vôkol v deň nešťastia.",
    "3": "Strelec nech si nenapína kušu, nech nenastupuje vo svojom pancieri! Nešetrite jeho mladíkov, vyhubte celé jeho vojsko!\"",
    "4": "Nech padajú zabití na chaldejskú zem a prebodnutí na jeho ulice!",
    "5": "Lebo Izrael a Júda neovdovel po svojom Bohu, Pánovi zástupov. Lebo ich krajina je plná hriechu pred Svätým Izraelovým.",
    "6": "Bežte zo stredu Bábela, každý si chráňte život, nech nezahyniete jeho vinou, lebo pre Pána je to deň pomsty, odpláca mu, čo si zaslúžil.",
    "7": "Bábel bol zlatým kalichom v Pánovej ruke, ktorý opájal celú zem, z jeho vína pili národy, preto sa pomiatli.",
    "8": "Odrazu padol Bábel, zlomil sa, nariekajte nad ním, doneste balzam na jeho rany, azda sa uzdraví.",
    "9": "\"Liečili sme Bábel, no neuzdravil sa, nechajme ho, poďme každý do svojej vlasti; jeho pravota siaha až k nebesám, až k oblakom nesie sa.",
    "10": "Pán dokázal našu pravdu, poďme a hlásajme na Sione dielo Pána, nášho Boha!\"",
    "11": "Ostrite šípy, naplňujte tulce, Pán vzbudil ducha médskeho kráľa, proti Bábelu smeruje jeho plán, chce ho zničiť! Áno, to je pomsta Pánova, pomsta za jeho chrám.",
    "12": "Zdvihnite zástavu proti múrom Bábelu, zosilnite stráž, postavte hliadky, zriaďte postriežky, lebo Pán zamýšľa aj urobí, čo prehlasoval o občanoch Bábela.",
    "13": "Ty, čo bývaš nad veľkými vodami, v hojnosti pokladov: prišiel tvoj koniec, koniec tvojim ziskom.",
    "14": "Pán zástupov sa zaprisahal sám na seba: \"Preplním ťa ľuďmi ako kobylkami, prepuknú v jasot nad tebou.\"",
    "15": "Zem stvoril svojou mocou, svojou múdrosťou svet postavil a svojím dôvtipom rozpäl nebesá.",
    "16": "Keď sa ozve, na nebi vody zahučia, od končín zeme dvíha oblaky, k dažďu tvorí blesky, zo svojich skladíšť vietor vypúšťa.",
    "17": "Osprostel každý človek, vedomosti nemá, dožil sa hanby každý zlievač pre modlu, lebo je klam jeho liatina, nieto ducha v nej.",
    "18": "Ničotou sú, dielom na posmech, v deň svojho navštívenia zahynú.",
    "19": "Takýto nie je údel Jakubov, ním je Stvoriteľ všetkého, Izrael je jeho vlastným kmeňom; Pán zástupov je jeho meno.",
    "20": "\"Kladivom si mi, vojnovým nástrojom, tebou rozdrvím národy a tebou zničím kráľovstvá.",
    "21": "Tebou rozdrvím koňa i jazdca, tebou rozdrvím voz i pohoniča,",
    "22": "tebou rozdrvím muža i ženu, tebou rozdrvím starca i chlapca, tebou rozdrvím mládenca i pannu,",
    "23": "tebou rozdrvím pastiera i stádo, tebou rozdrvím roľníka i záprah, tebou rozdrvím vojvodcov i správcov.",
    "24": "Ale odplatím Bábelu a všetkým občanom Chaldejska všetok ich zločin, čo spáchali na Sione, pred vašimi očami - hovorí Pán.",
    "25": "Hej, som proti tebe, vrch nivočenia, hovorí Pán, ktorý nivočíš celú zem, vystriem proti tebe ruku a zrútim ťa z brál, urobím ťa vrchom požiaru.",
    "26": "Nevezmú z teba kameň do uhla ani kameň do základov, ale budeš večným zboreniskom,\" hovorí Pán.",
    "27": "Zdvihnite zástavu v krajine, trúbte na trúbe medzi národmi, zasväcujte národy proti nemu, zvolajte proti nemu kráľovstvá: Ararat, Meni a Askenez, ustanovte proti nemu tafsara, žeňte kone, naježené sťa kobylky.",
    "28": "Zasväcujte proti nemu národy, kráľa Médey s jeho vojvodcami a všetkými jeho správcami a s celou krajinou, nad ktorou vládne.",
    "29": "Zem sa zatrasie a zachveje, lebo sa spĺňa Pánov plán proti Bábelu urobiť babylonskú krajinu pustou a neobývanou.",
    "30": "Siláci Bábelu prestali bojovať, vysedávajú v pevnostiach, vyschla im sila, stali sa ženami. Jeho príbytky podpálili, dolámali jeho závory.",
    "31": "Bežec beží proti bežcovi a posol proti poslovi oznámiť kráľovi Bábelu, že mu zo všetkých strán zaujali mesto.",
    "32": "Brody obsadili, mláky vyhoreli ohňom, bojovníci sú zdesení.",
    "33": "Lebo toto hovorí Pán zástupov, Boh Izraela: \"Dcéra Bábelu je ako humno, keď šliapu po ňom, už len máličko a príde deň jeho žatvy.\"",
    "34": "\"Pohltil, strovil ma Nabuchodonozor, kráľ Bábelu, a odložil ma sťa prázdnu nádobu, prehltol ma ako drak, naplnil si brucho, od mojich dobrôt ma odsotil.\"",
    "35": "\"Neprávosť proti mne a moje telo nech je na Bábeli,\" povie obyvateľstvo Siona; \"a moja krv na obyvateľoch Chaldejska,\" povie Jeruzalem.",
    "36": "Preto takto hovorí Pán: \"Hľa, ja povediem tvoj spor a ja vyplním tvoju pomstu, vysuším jeho more, aj jeho pramene vysuším.",
    "37": "Nuž Babylon bude hŕbou skál, príbytkom šakalov, hrôzou a posmechom, bez obyvateľov.",
    "38": "Spoločne budú ručať ako lev, revať ako mláďatá levíc.",
    "39": "Keď budú v horúčke, pripravím im hostinu, napojím ich, až budú jasať, potom zaspia spánkom večným a neprebudia sa - hovorí Pán.",
    "40": "Povediem ich ako baránky na jatku, ako barany a capy.\"",
    "41": "Ako bol podmanený Sesak a zaujatá sláva celej zeme! Ako sa stal hrôzou Bábel medzi národmi!",
    "42": "More vystúpilo proti Bábelu, pokryl ho nával jeho vĺn.",
    "43": "Jeho mestá zostali púšťou, krajinou vyschnutou, pustou, krajinou, v ktorej nik nebýva, človek ani po nej neprejde.",
    "44": "\"Navštívim Béla v Bábeli a vytrhnem mu z úst, čo prehltol, nebudú sa viac k nemu hrnúť národy. Aj múr Babylonu padne.",
    "45": "Ľud môj, ujdi z jeho stredu, každý si zachráňte život pred blížiacim sa hnevom Pánovým.",
    "46": "Nech sa vám neplaší srdce a nebojte sa zvesti, ktorú počuť v krajine, keď jeden rok príde chýr a nasledujúci rok chýr iný, keď bude v krajine násilie, vladár proti vladárovi.",
    "47": "Preto, hľa, prídu dni a strescem modly Bábelu, zahanbí sa celá jeho krajina a jeho zabití padnú v jeho strede.",
    "48": "Plesať bude nad Bábelom nebo a zem i všetko, čo je na nich, lebo od severu prídu proti nemu ničitelia - hovorí Pán.",
    "49": "Aj Bábel musí padnúť pre zabitých Izraela; aj pre Bábel padali zabití celej zeme.",
    "50": "Vy, čo ste unikli meču, choďte, nezastaňte, spomeňte si zdiaľky na Pána, nech vám príde Jeruzalem na myseľ.",
    "51": "\"Hanbíme sa, čuli sme o potupe, tvár nám pokrýva pohana, pretože cudzinci vnikli do svätých miest Pánovho domu.\"",
    "52": "Preto, hľa, prídu dni, hovorí Pán, keď strescem jeho modly a v celej jeho krajine budú stenať ranení.",
    "53": "Keby sa Bábel vyvýšil do nebies a vo výsosti upevňoval svoju moc: odo mňa prídu jeho ničitelia,\" hovorí Pán.",
    "54": "Čuj! Krik z Bábelu a veľký lomoz z krajiny Chaldejcov!",
    "55": "Lebo Pán pustoší Babylon, udúša v ňom veľký krik. Ich vlny sa valia sťa veľké vody, hukot vydáva ich hlas.",
    "56": "Veď (proti nemu), proti Bábelu prichádza ničiteľ, chytia jeho hrdinov, zlámu ich kuše, veď Bohom odplaty je Pán, odpláca s určitosťou.",
    "57": "\"Opojím jeho kniežatá i mudrcov, jeho vojvodcov, správcov a hrdinov, potom zaspia večným spánkom a neprebudia sa,\" hovorí Kráľ, ktorý sa volá Pánom zástupov.",
    "58": "Toto hovorí Pán zástupov: \"Širočizný múr Bábela sa do základov zrúti -",
    "59": "Vec, ktorou prorok Jeremiáš poveril Saraiáša, syna Neriášovho, syna Másiášovho, keď s júdskym kráľom Sedekiášom išiel do Babylonu vo štvrtom roku jeho panovania. Saraiáš bol náčelníkom ubytovania.",
    "60": "Jeremiáš napísal do knihy všetko nešťastie, ktoré malo prísť na Babylon, všetky tieto slová napísané proti Babylonu.",
    "61": "A Jeremiáš povedal Saraiášovi: \"Keď prídeš do Babylonu, hľaď prečítať všetky tieto slová.",
    "62": "A povedz: \"Pane, ty si riekol o tomto mieste, že ho zničia, že v ňom nebude obyvateľov - ani ľudí, ani zvierat -, bude večnou púšťou.\"",
    "63": "A keď dočítaš túto knihu, priviaž o ňu kameň a hoď ju do prostriedku Eufratu",
    "64": "a povedz: \"Takto sa ponorí Bábel a nevstane z nešťastia, ktoré naň ja dopustím, ale zahynie.\""
}