{
    "1": "Lepšia je dobrá povesť než (voňavý) olej. Lepší je deň smrti ako deň narodenia.",
    "2": "Lepšie je ísť do smútočného domu ako do domu, kde hodujú. Lebo v tom (prvom) je koniec pre každého človeka a každý, kým žije, pripustí si to k srdcu.",
    "3": "Lepšia je mrzutosť na tvári než smiech: lebo aj pri nevľúdnej tvári srdce môže byť blažené.",
    "4": "Srdce múdrych ide radšej do smútočného domu, kým srdce pochabých tiahne do domu veselosti.",
    "5": "Lepšie je vypočuť pokarhanie od múdreho, ako by mal niekto počúvať chválospevy od pochabých.",
    "6": "Lebo ako práska tŕnie pod kotlom, tak vyznieva aj smiech pochábľa. Aj to je len márnosť.",
    "7": "Lebo útlak môže ohlúpiť aj múdreho, ako úplatok nakazí srdce (sudcu).",
    "8": "Lepšie je končiť niečo ako začínať, lepšia je trpezlivá ako povýšenecká myseľ.",
    "9": "Neprenáhli sa svojím duchom, aby si sa zlostil, lebo mrzutosť prebýva v hrudi pochabých.",
    "10": "Nepýtaj sa: \"Ako to, že predošlé dni boli lepšie ako terajšie?\" Lebo to by si sa nepýtal z múdrosti.",
    "11": "Lepšia je múdrosť spolu s dedičstvom, to je výhoda pre tých, čo vidia slnko.",
    "12": "Lebo byť v tieni múdrosti je byť aj v tieni peňazí. Osoh z poznania múdrosti je taký, že zachováva jej majiteľa pri živote.",
    "13": "Všímaj si Božie dielo! Ktože by mohol urobiť rovným, čo on raz skrivil?",
    "14": "V deň blaženosti buď blažený, v deň nešťastia si všimni: tak prvý, ako aj druhý (deň) urobil Boh, aby človek nemohol objaviť ani najmenšie zo svojej budúcnosti.",
    "15": "Všetko toto som pozoroval v dňoch svojej márnosti: stáva sa, že spravodlivý hynie aj pri (všetkej) svojej spravodlivosti; a stáva sa, že hriešnik dlho žije aj popri svojej hriešnosti.",
    "16": "Nerob sa nadmieru spravodlivým, ani si nepočínaj, akoby si bol veľmi múdry. Veď prečo by si sa mal dožiť sklamania?",
    "17": "Nepočínaj si príliš zlostne, ani sa nezachovaj až veľmi pochabo! Veď prečo by si mal zomrieť nie na svoj čas?",
    "18": "Dobre je, keď sa budeš pevne držať prvého, ale ani od druhého neodťahuj ruku! Lebo kto sa bojí Boha, má úspech vo všetkom.",
    "19": "Múdrosť dáva múdremu väčšiu silu, než akú majú desiati vladári v meste.",
    "20": "Lebo niet na svete človeka, ktorý by bol taký spravodlivý, že by konal iba dobré a nedopustil by sa hriechu.",
    "21": "Nepripúšťaj si k srdcu všetky reči, ktoré sa hovoria, aby si nemusel počuť svojho sluhu, ako ťa potupuje.",
    "22": "Lebo v mnohých prípadoch si aj tvoje srdce uvedomuje, že si aj ty potupne hovoril o iných.",
    "23": "Toto všetko som skúmal v múdrosti. Povedal som si: \"Rád by som bol múdry!\" - a ona sa odo mňa vzdialila.",
    "24": "Ďaleké je všetko, čo už bolo, a také hlboké, až prehlboké je to ..., kto to odhalí?",
    "25": "Všetko som v duchu prezrel, aby som spoznával, skúmal a hľadal múdrosť a zmysel (všetkého) - aby som poznal, že bezbožnosť je pochabosť a nerozumnosť bláznovstvo.",
    "26": "A tu som našiel od smrti trpkejšiu vec: ženu, ktorá je ako sieť, jej srdce ako osídlo a jej ruky sú ako putá. Iba ten, kto je milý Bohu, vie pred ňou uniknúť, ale hriešnik padne (celkom) do jej zajatia.",
    "27": "Hľa, toto som objavil, povedal Kazateľ, jedno i druhé, aby som našiel zmysel,",
    "28": "ktorý ešte vždy hľadá moja duša, a nenašiel som ho: Našiel som jedného človeka z tisícich, ale ženu som z nich zo všetkých nenašiel!",
    "29": "Hľa, iba toto som objavil: Že Boh stvoril človeka priameho, ale oni vyhľadávajú premnohé úlisnosti."
}