{
    "1": "Či múdrosť nevolá a umnosť nevydáva svoj hlas?",
    "2": "(Vysoko) na temene výšin, pri ceste, na križovatkách stojí,",
    "3": "pri bránach, ktoré vedú do mesta, pri vchodoch, kade sa vstupuje, hlasito volá:",
    "4": "Na vás volám, mužovia, k ľudským synom (nesie sa) môj hlas.",
    "5": "Priúčajte sa opatrnosti, pochábli, blázni, priúčajteže sa rozumu!",
    "6": "Počúvajte, bo znamenité (veci) zvestujem a moje pery otvárajú sa (len) na správne (besedy).",
    "7": "Áno, (čistú) pravdu vraví moje podnebie a mojim perám sa oškliví neprávosť.",
    "8": "Spravodlivé sú všetky reči mojich úst, nieto v nich falše ani podvodu.",
    "9": "Všetky sú priame človeku, čo rozumie, a prosté tým, čo prišli k poznaniu.",
    "10": "Nie striebro, (ale radšej) prijímajte moju náuku a (radšej) poznanie než najvyberanejšie zlato.",
    "11": "Lebo múdrosť je cennejšia ako koraly a nevyrovnajú sa jej nijaké drahocennosti.",
    "12": "Ja, múdrosť, bývam s rozumnosťou a dosahujem hĺbavé poznanie.",
    "13": "(Bázeň pred Pánom je nenávidieť zlo.) Oproti pýche, nadutosti, ceste zlej a ústam, ktoré prekrúcajú, prechovávam nenávisť.",
    "14": "U mňa je rada, u mňa je rozumnosť, u mňa je umnosť, u mňa sila (hrdinská).",
    "15": "(Ja som tá), skrze ktorú králi (dobre) kraľujú a podľa práva rozhodujú vladári.",
    "16": "(Ja som tá), skrze ktorú kniežatá sú kniežatami a vysluhujú právo mocnári.",
    "17": "Ja svojich milovníkov milujem, nachádzajú ma tí, čo ma včas a pilne hľadajú.",
    "18": "U mňa je bohatstvo a česť, trvalá zámožnosť a blahobyt.",
    "19": "Lepší než zlato a než rýdze zlato je môj plod a to, čo donášam, je (lepšie) ako striebro najlepšie.",
    "20": "Chodievam po ceste spravodlivosti prostriedkom chodníkov, (jak vyžaduje) súd,",
    "21": "aby som nadelila svojim milovníkom imania a ponapĺňala ich pokladnice.",
    "22": "Pán vládol nado mnou od počiatku svojich ciest, prv ako stvoril od pradávna čokoľvek.",
    "23": "Od večnosti som ustanovená, od počiatku, prv ako povstal svet.",
    "24": "Nebolo ešte morských priehlbní, keď som sa ja už zrodila, nebolo ešte žriediel obťažených vodami.",
    "25": "Prv ako sa vrchy vhrúžili, pred pahorkami som sa zrodila,",
    "26": "Prv ako nivy urobil a planiny a prvé hrudy na zemekruhu.",
    "27": "Keď zhotovoval nebesia, (bola) som tam, keď odmeriaval klenbu nad priehlbinami morskými,",
    "28": "keď upevňoval mraky vo výši, keď dával dužieť žriedlam morskej hlbiny,",
    "29": "keď vymedzoval moru jeho hranicu, by vody neprelievali sa cez svoj breh, keď ustaľoval základy zeme,",
    "30": "ja som bola uňho chovankou, bola som deň po deň jeho rozkošou a hrala som sa pred ním v každý čas;",
    "31": "hrávala som sa na okruhu jeho zeme a moja rozkoš (je byť) medzi synmi ľudskými.",
    "32": "A teraz počúvajteže ma, synovia: blahoslavení sú tí, čo cesty moje varujú.",
    "33": "Počujte naučenie, aby ste sa stali múdrymi, a nezanedbávajte ho!",
    "34": "Blahoslavený človek, ktorý ma počúva a bdie deň čo deň pri mojich dverách a strežie na veraje mojich brán!",
    "35": "Lebo kto nájde mňa, ten nájde život a dosiahne milosť od Pána.",
    "36": "Kto sa však prehrešuje proti mne, ten páše voči sebe ukrutnosť, všetci, čo ma nenávidia, majú radi smrť."
}