{
    "1": "A ja som v prvom roku Dária Médskeho stál na jeho posilnenie a pomoc.",
    "2": "Teraz ti však zvestujem pravdu. Ešte traja králi povstanú v Perzii a štvrtý získa väčšie bohatstvo než všetci. Keď bude mocný, pomocou svojho bohatstva zburcuje všetko proti kráľovstvu Grékov.",
    "3": "I povstane hrdinský kráľ, bude mať veľké mocnárstvo a bude konať podľa svojej ľubovôle.",
    "4": "Len čo však povstane, jeho kráľovstvo sa zrúti a rozdelí sa na štyri vetry nebies, ale nie medzi jeho potomstvo, ani to nebude vláda, akou on vládol, lebo jeho kráľovstvo sa rozbije v prospech iných, nie tamtých.",
    "5": "Kráľ juhu zosilnie a jedno z jeho kniežat bude silnejšie ako on a bude vládnuť; jeho vláda bude mocná.",
    "6": "Po rokoch sa však spoja a dcéra kráľa juhu pôjde ku kráľovi severu urobiť vyrovnanie. Ale neudrží si vládu ramena, neobstojí ani on, ani jeho rameno, ale bude vydaná ona a tí, čo ju priviedli, i ten, čo ju splodil, aj ten, čo jej bol svojho času na pomoci.",
    "7": "Potom povstane výhonok z jej koreňov, chopí sa moci a dôjde k pevnostiam kráľa severu, vystúpi proti nim a zmocní sa (ich).",
    "8": "Aj ich bohov spolu s liatinami a skvostnými striebornými a zlatými nádobami odnesie do zajatia do Egypta; tam bude stáť roky nad kráľom severu.",
    "9": "Potom pôjde do kráľovstva kráľa juhu, ale vráti sa do svojej krajiny.",
    "10": "Jeho synovia sa však vzbúria, zhromaždia veľký zástup vojska, budú tiahnuť, zaplavia a prerazia, potom sa vrátia a budú zúriť proti pevnostiam.",
    "11": "Nato sa roztrpčí kráľ juhu a bude proti nemu, proti kráľovi severu, bojovať, postaví veľké množstvo a dostane množstvo do svojej ruky.",
    "12": "Zajme množstvo, až sa mu bude vyvyšovať srdce, porazí desaťtisíce, ale nebude dosť silný.",
    "13": "Kráľ severu totiž znovu postaví armádu, väčšiu než prv, a po čase, po rokoch bude tiahnuť s veľkým vojskom a značným bohatstvom.",
    "14": "V tých časoch mnohí povstanú proti kráľovi juhu a synovia násilníkov z tvojho ľudu sa zdvihnú, aby naplnili videnie, ale padnú.",
    "15": "Príde kráľ severu, nakopí násyp a zaujme mesto s pevnosťami; ramená juhu neobstoja a jeho vybraný ľud nemá sily obstáť.",
    "16": "Ten, čo príde proti nemu, bude robiť, ako sa mu zachce, nik neobstojí pred ním. Zastaví sa v nádhernej zemi a nivočenie bude v jeho ruke.",
    "17": "Bude hľadieť, aby sa do jeho moci dostalo celé jeho kráľovstvo, vyrovná sa s ním a dá mu dcéru žien, aby ho zničil, no nestane sa to, nebude tak.",
    "18": "Potom obráti tvár ostrovom a mnohé zaujme; istý veľmož mu však zarazí úsmešky, ba odplatí mu posmech.",
    "19": "Potom obráti tvár k pevnostiam svojej krajiny, no padne a nebude ho.",
    "20": "Miesto neho povstane taký, čo pošle vyberača do nádherného kráľovstva, ale za niekoľko dní sa zlomí, nie však pomocou hnevu ani vojny. -",
    "21": "Miesto neho povstane opovrhovaný, ktorému nedajú kráľovskú poctu; no príde potichučky a úkladmi sa zmocní kráľovstva.",
    "22": "Valiace sa vojská budú spred neho zmetené a zlomené, aj knieža zmluvy.",
    "23": "Len čo sa kto s ním spojí, bude strojiť úklady, bude postupovať nie pomocou malého ľudu.",
    "24": "Bezpečne vnikne do najtučnejších krajín a bude robiť, čo nerobili jeho otcovia ani otcovia jeho otcov; korisť, plen a majetok im rozhádže a bude mať plány proti ich pevnostiam, no len dočasu.",
    "25": "Potom si zburcuje silu a srdce s veľkým vojskom proti kráľovi juhu. Kráľ juhu sa však vyberie do vojny s veľkým a neobyčajne mocným vojskom, lenže neobstojí, pretože bude snovať proti nemu úklady.",
    "26": "Veď ho zlomia tí, čo jedia jeho pokrm, jeho vojsko odpláva a padnú mnohí prebodnutí.",
    "27": "Srdce oboch kráľov sa obráti na zlo a pri jednom stole budú hovoriť lož, ale nepodarí sa im to, lebo koniec je ešte na čas odložený.",
    "28": "Potom sa vráti s veľkým bohatstvom do svojej krajiny, srdce si obráti proti svätej zmluve, bude konať proti nej a vráti sa do svojej krajiny.",
    "29": "V určitom čase pôjde znovu na juh, ale posledný prípad nebude ako predošlý.",
    "30": "Pôjdu proti nemu kitijské lode, ochabne a vráti sa, i bude sa zlostiť na svätú zmluvu a bude konať (proti nej), potom sa vráti a obráti svoju pozornosť na tých, čo opustili svätú zmluvu.",
    "31": "Povstanú z neho ramená a znesvätia pevnú svätyňu, odstránia ustavičnú obetu a postavia ohavnosť spustošenia.",
    "32": "Tých, čo hrešia proti zmluve pochlebovaním, privedie k odpadu, ale ľud tých, čo poznajú svojho Boha, ostane pevný a bude konať.",
    "33": "Rozumní z ľudu privedú mnohých k chápaniu, ale začas budú padať pod mečom, v plameňoch, v zajatí a pri plienení.",
    "34": "Keď však budú padať, dostane sa im malej pomoci a mnohí sa k nim pokrytecky pridajú.",
    "35": "Niektorí z rozumných klesnú, aby sa zbavili trosky, očistili a obielili do konečného času, lebo do istého času ešte trvá.",
    "36": "Kráľ bude konať podľa svojej ľubovôle a bude sa vyvyšovať a nadúvať nad každého boha; aj proti Bohu bohov bude hovoriť zvláštne veci a bude sa mu dariť, kým sa neukončí hnev, lebo čo je určené, sa splní.",
    "37": "Ani bohov svojich otcov si nebude všímať, ani miláčika žien, ani nijakého Boha si nevšimne, lebo sa bude nadúvať nad všetko.",
    "38": "Namiesto toho bude uctievať boha pevností a boha, ktorého nepoznali jeho otcovia, bude uctievať zlatom, striebrom, drahokamami a klenotmi.",
    "39": "Posilnenie pevností vykoná s cudzím bohom; kto ho uzná, tomu preukáže veľkú česť, tých ustanoví za vládcov nad mnohými a za poplatok im rozdelí krajinu.",
    "40": "V poslednom čase bude s ním bojovať kráľ juhu; a kráľ severu sa vyrúti naňho s vozmi, jazdcami a mnohými loďami; príde do krajín, zaplaví a prejde.",
    "41": "Potom vnikne do nádhernej krajiny a mnohé (krajiny) padnú. Ale títo sa vyslobodia z jeho ruky: Edom, Moab a hlavná časť Amončanov.",
    "42": "Vystrie ruku proti krajinám a egyptská krajina neunikne.",
    "43": "Zmocní sa pokladov zlata a striebra a všetkých cenností Egypta; Líbyjci však a Etiópci budú v jeho sprievode.",
    "44": "Ale poplašia ho chýry z východu a severu, preto s veľkou zlosťou odíde aby znivočil a spustošil mnohých.",
    "45": "Svoje palácové stany rozostaví medzi morami a nádhernou svätou horou. Dôjde však ku svojmu koncu a nepomôže mu nik."
}