{
    "1": "Toto hovorí Pán: \"Nebesá sú mojím trónom a zem podnožou mojich nôh. Aký je to dom, čo mi postavíte? Aké miesto pre môj odpočinok?",
    "2": "Veď toto všetko spravila moja ruka i stalo sa to všetko - hovorí Pán. A na takéhoto zhliadnem: na pokorného a zroneného duchom a ktorý sa trasie pred mojimi slovami.",
    "3": "Kto poráža vola - zabije človeka, kto poráža ovcu - škrtí psa, kto obetuje pokrm - krv bravčovú, kto páli tymian - žehná modlu. Keď si oni volia vlastné chodníky a v ich ošklivostiach sa im kochá duša,",
    "4": "nuž aj ja si zvolím ich nešťastie a privediem na nich ich hrôzy, pretože som volal, no neodpovedal nik, hovoril som, ale nepočúvali; robili, čo je zlé v mojich očiach, a to, čo som nechcel, si vybrali.\"",
    "5": "Počujte slovo Pánovo, ktorí sa trasiete pred jeho slovom: Vaši bratia, čo vás nenávidia, čo vás odstrkujú pre moje meno, vravia: \"Nechže sa oslávi Pán, nech vidíme vašu radosť! Oni však budú zahanbení.",
    "6": "Čuj! - hrmot z mesta! Čuj! - hlas Pána z chrámu, čo spláca odplatu svojim nepriateľom.",
    "7": "Porodila prv, než kvílila, prv, než ju obkľúčili bôle, porodila chlapca.",
    "8": "Kto takéto počul? Kto podobné videl? Či sa zem zrodí v jeden deň? Či sa národ narodí jedným razom? Že rodil, aj porodil Sion svojich synov?",
    "9": "\"Či ja otvorím život a rodiť nedám? Alebo ja, ktorý dám rodiť, uzavriem?\" - hovorí tvoj Boh.",
    "10": "Tešte sa s Jeruzalemom a plesajte nad ním, všetci jeho milovníci, radujte sa s ním, radujte sa všetci, čo ste nad ním trúchlili.",
    "11": "Aby ste sali a nasýtili sa z pŕs jeho útechy, aby ste sŕkali a požívali z plnosti jeho slávy.",
    "12": "Lebo toto hovorí Pán: \"Hľa ja prikloním k nemu pokoj ako rieku a slávu národov ako rozvodnený potok. Budete sať, v lone vás budú varovať a na kolenách vás budú láskať.",
    "13": "Ako keď niekoho teší matka, tak vás budem ja tešiť a v Jeruzaleme sa potešíte.",
    "14": "Keď to uvidíte, zaraduje sa vám srdce, kosti vám vypučia ako zeleň a Pánova ruka sa dá poznať jeho sluhom, ale zúriť bude proti nepriateľom.",
    "15": "Lebo, hľa, Pán príde v ohni a jeho vozy sú ako búrka, aby priviedol v zápale svoj hnev a svoju hrôzu v plameňoch ohňa.",
    "16": "Lebo ohňom bude súdiť Pán a svojím mečom každé telo a bude veľa tých, čo Pán porazí.",
    "17": "Tí, čo sa očisťujú v záhradách za kýmsi v prostriedku, ktorí jedia bravčové mäso a ošklivosť a myši, všetci spolu zahynú - hovorí Pán.",
    "18": "Ja však (poznám) ich skutky a myšlienky. Prídem zhromaždiť všetky národy a všetky reči; prídu a uvidia moju slávu.",
    "19": "Urobím na nich znamenie a pošlem z nich zachránencov k národom Taršišu, Púlu a Lúdu, ktorí naťahujú kušu, k Tubalu, Javanu, k ďalekým ostrovom, ktoré nepočuli chýr o mne a nevideli moju slávu; i budú ohlasovať medzi národmi moju slávu.",
    "20": "A privedú všetkých vašich bratov spomedzi všetkých národov ako obetu pre Pána na koňoch, vozoch, nosidlách, muliciach a ťavách na môj svätý vrch do Jeruzalema - hovorí Pán - tak ako prinášajú synovia Izraela obetu v čistej nádobe do Pánovho domu.",
    "21": "A aj z nich si vezmem za kňazov a levitov - hovorí Pán.",
    "22": "Lebo ako budú trvalými predo mnou nové nebesá a nová zem, ktoré stvorím - hovorí Pán - tak bude trvalé vaše potomstvo a vaše meno",
    "23": "a každý mesiac v novmesiaci a každý týždeň v sobotu príde sa každé telo klaňať pred moju tvár - hovorí Pán.",
    "24": "I vyjdú a hľadieť budú na mŕtvoly mužov, čo odpadli odo mňa. Áno, ich červík neumiera a ich oheň nevyhasne. A budú hrôzou pre každé telo.“"
}