{
    "1": "Chváliť ťa chcem, Pane, môj kráľ, zvelebovať ťa chcem, Bože, môj spasiteľ.",
    "2": "Chválu chcem vzdávať tvojmu menu, lebo si mi bol pomocníkom a ochrancom.",
    "3": "Telo si mi vyslobodil zo záhuby, (zachránil si ma) z osídel zlostného jazyka, od perí, čo falošne vedia hovoriť, stal si sa mi pomocníkom proti tým, čo ma utláčajú.",
    "4": "Vyslobodil si ma podľa premnohého milosrdenstva svojho mena od tých, čo revali proti mne, hotoví hrýzť ma.",
    "5": "Z rúk takých ľudí, ktorí mi číhali na život, a z prehrozného súženia, čo ma obkľučovalo;",
    "6": "od dusivého ohňa, čo ma už uzavieral, ale postaveného uprostred ohňa ma nespálil,",
    "7": "z hĺbky útrob podsvetia, od poškvrneného jazyka, od falošných slov, zlého vladára a nespravodlivého jazyka.",
    "8": "Až do svojej smrti chcem zvelebovať Pána.",
    "9": "Život mám už veľmi blízko dolu v podsvetí.",
    "10": "Obkľúčili ma zovšadiaľ a nemal som pomocníka, ohliadal som sa po ľudskej pomoci, ale nebolo nikoho.",
    "11": "Pane, rozpomenul som sa na tvoje milosrdenstvo, na to všetko, čo si pôsobil od večnosti.",
    "12": "Lebo ty, Pane, ochraňuješ všetkých, ktorí sa spoliehajú na teba, a vyslobodzuješ ich z moci národov.",
    "13": "Vysoko nad zemou stanovil si mi príbytok a prosil som, aby ma pominula smrť.",
    "14": "Vzýval som Pána, otca, môjho Pána, aby ma neopustil, keď mi nadíde deň súženia, ani ma nenechal bez pomoci, keď príde chvíľa násilníkov.",
    "15": "Ustavične chcem vychvaľovať tvoje meno a vychvaľovať ho budem vyznávaním; a moja prosba nájde vypočutie.",
    "16": "Lebo si ma vyslobodil zo záhuby a vytrhol si ma, keď prišlo na mňa zlo.",
    "17": "Preto ťa chcem oslavovať a chválu ti vzdávať a zvelebovať meno Pánovo.",
    "18": "Kým som bol mladý, prv, ako som sa dal cestovať, prosil som hlasitou modlitbou za múdrosť.",
    "19": "Pred (samým) chrámom som si ju vrúcne žiadal, až do svojho posledného dychu ju budem hľadať: a vykvitla mi ako predčasné hrozno.",
    "20": "Zaradovalo sa mi nad tým srdce: moja noha kráčala priamou cestou, od mladosti som šiel po jej šľapajach.",
    "21": "Len trochu som si naklonil ucho a prijal som ju.",
    "22": "Mnoho múdrosti som našiel pre seba a veľký pokrok som urobil jej pomocou.",
    "23": "Chváliť budem toho, kto mi dáva múdrosť.",
    "24": "Rozhodol som sa, že ju budem (všade) uplatňovať. Pilne som robil, čo je dobré, a nezahanbí ma to.",
    "25": "Moja duša až zápasila o ňu, keď som ju konal, stal som sa pevným.",
    "26": "Svoje ruky som vystieral k výšinám a žalostil som, že ju (mnohí) nepoznajú.",
    "27": "Svoju dušu som k nej upriamil a našiel som ju, keď som začal poznávať.",
    "28": "Spolu s ňou som nadobudol od počiatku rozvahu, a preto ju už nikdy neopustím.",
    "29": "Vo svojich útrobách som cítil nepokoj, aby som ju hľadal, preto som si ju zaopatril ako vzácny poklad.",
    "30": "Za odmenu mi Pán dal jazyk, ním ho chcem vychvaľovať.",
    "31": "Neučení, poďte ku mne a zhromažďujte sa v mojej škole.",
    "32": "Prečo meškáte? Akú námietku máte proti nej? - Veď vaše duše veľmi smädia!",
    "33": "Otvoril som ústa a prehovoril som: Zadovážte si ju aj bez peňazí!",
    "34": "Svoju šiju vložte do jarma, vaša myseľ nech prijme poučenie, je nablízku, takže ju nájdete.",
    "35": "Na vlastné oči vidíte, že som sa málo namáhal, no našiel som pre seba mnoho pokoja.",
    "36": "Prijmite poučenie, ktoré má hodnotu za veľké množstvo striebra; a zlata v nej bohato nájdete.",
    "37": "Nech sa veselí vaša duša z jeho milosrdenstva, ani nedôjdete zahanbenia, ak jeho chválite.",
    "38": "Konajte si načas prácu a dá vám vašu odmenu na svoj čas."
}