{
    "1": "Izraelovi synovia sa prehrešili vierolomnosťou proti kliatbe: Achan totiž, syn Karmiho, syna Zabdiho, syna Zerachovho z Júdovho kmeňa, vzal niečo z prekliateho. Preto vzbĺkol Pánov hnev proti Izraelovým synom. -",
    "2": "Jozue vyslal niekoľko mužov z Jericha do Haia pri Bethavene, východne od Betela, a vravel im: \"Choďte ta hore a preskúmajte kraj!\" Mužovia vystúpili a preskúmali Hai.",
    "3": "Potom sa vrátili k Jozuemu a povedali mu: \"Nech nevystupuje všetok ľud! Stačí, keď na dobytie Haia vytiahne dve alebo tritisíc mužov. Neunúvaj tam všetok ľud! Veď ich je málo!\"",
    "4": "I vytiahlo tam z ľudu asi tritisíc mužov. Ale boli prinútení dať sa na útek pred haiským obyvateľstvom.",
    "5": "Pritom Haičania z nich zabili asi tridsaťšesť mužov a prenasledovali ich od mestskej brány až po Sabarim. Padali ešte aj na svahu (pri úteku). -",
    "6": "Jozue si roztrhol odev a ležal tvárou na zemi pred Pánovou archou až do večera, on i starší Izraela, a sypali si prach na hlavu.",
    "7": "Potom Jozue povedal: \"Ach, Pane, Bože prečo si previedol tento ľud cez Jordán, keď si nás vydal do rúk Amorejčanov, aby nás zničili? Kiežby sme sa boli rozhodli zostať na druhej strane Jordánu!",
    "8": "Prosím, Pane, čo mám povedať, keď sa dal Izrael na útek pred svojím nepriateľom?",
    "9": "Dozvedia sa to Kanaánčania i všetci obyvatelia krajiny, obrátia sa proti nám a vyhubia naše meno zo zeme. A čo ty urobíš pre svoje veľké meno?\" -",
    "10": "Pán povedal Jozuemu: \"Vstaň! Načo ležíš na tvári?",
    "11": "Izrael zhrešil. Porušili moju zmluvu, ktorou som ich zaviazal: vzali niečo z prekliateho. Veď nielenže kradli, ale to aj ukryli a zaradili medzi svoje veci.",
    "12": "Izraelovi synovia neodolajú svojim nepriateľom. Dajú sa na útek pred svojimi nepriateľmi, lebo zvolali na seba kliatbu. Nebudem s vami, kým neodstránite zo svojho stredu prekliate.",
    "13": "Vstaň! Posväť ľud a povedz im: Posväťte sa na zajtrajšok! Lebo toto hovorí Pán, Izraelov Boh: Uprostred teba je prekliate, Izrael! Neodoláš svojim nepriateľom, kým neodstránite prekliate zo svojho stredu.",
    "14": "Ráno sa dostavte po svojich kmeňoch! A kmeň, ktorý označí Pán, nech predstúpi po rodoch! A rod, ktorý označí Pán, nech predstúpi po rodinách! A rodina, ktorú označí Pán, nech predstúpi po mužoch!",
    "15": "Kto bude označený ako držiteľ prekliatej veci, nech je spálený ohňom - on i všetko, čo je jeho -, pretože prestúpil Pánovu zmluvu a dopustil sa ohavnosti v Izraeli.\" -",
    "16": "Ráno Jozue vstal a dal nastupovať Izraelu po kmeňoch. Označený bol Júdov kmeň.",
    "17": "Potom dal nastúpiť Júdovým rodom a bol označený rod Zarchitov. Potom dal nastúpiť rodu Zarchitov po rodinách a bol označený Zabdi.",
    "18": "Nato dal nastúpiť jeho rodine po mužoch a bol označený Achan, syn Karmiho, syna Zabdiho, syna Zerachovho z Júdovho kmeňa. -",
    "19": "Tu povedal Jozue Achanovi: \"Syn môj, vzdaj česť a chválu Pánovi, Izraelovmu Bohu! Priznaj sa mi, čo si urobil; nezamlčuj nič predo mnou!\"",
    "20": "Achan odvetil Jozuemu: \"Áno ja som sa prehrešil proti Pánovi, Izraelovmu Bohu. Tak a tak som to urobil.",
    "21": "Videl som totiž medzi korisťou krásny plášť senaársky, dvesto šeklov striebra a zlatý jazyk o váhe päťdesiat šeklov. Zabažil som po tom i vzal som si to. Mám to ukryté v zemi v stane a striebro pod tým.\"",
    "22": "Jozue vyslal poslov, bežali do stanu a bolo to ukryté v jeho stane a striebro pod tým!",
    "23": "I vzali to zo stanu, priniesli to k Jozuemu a ku všetkým Izraelovým synom a položili to pred Pána. -",
    "24": "Jozue a celý Izrael s ním vzal Zerachovho syna Achana - (striebro, plášť a zlatý jazyk), i jeho synov a dcéry, jeho rožný dobytok, osly a ovce, jeho stan a všetko, čo bolo jeho - a zaviedli ich do údolia Achor.",
    "25": "Potom Jozue povedal: \"Pretože si nás priviedol do nešťastia, dnes uvrhne Pán do nešťastia teba.\" Všetci Izraeliti hádzali na neho kamene a keď ich ukameňovali, spálili ich.",
    "26": "Potom naniesli na nich veľkú hromadu kamenia, ktorá jestvuje až dodnes. A Pánov prudký hnev prestal. Preto sa to miesto nazýva Údolie Achor až dodnes. Joz"
}