{
    "1": "Slovo, ktoré videl Izaiáš, syn Amosov, o Júdsku a Jeruzaleme.",
    "2": "Na konci dní bude upevnený vrch Pánovho domu na temene hôr a vyčnievať bude nad pahorky; i budú sa naň hrnúť všetky národy.",
    "3": "Prídu mnohé kmene a povedia: \"Hor sa, vystúpme na vrch Pánov, do domu Jakubovho Boha, nech nás pou&#269;í o svojich cestách a budeme krá&#269;a&#357; jeho chodníkmi.\"",
    "4": "Rozsudzovať bude medzi národmi a naprávať početné kmene, takže si z mečov ukujú radlá, zo svojich kopijí viničné nože. Národ proti národu nezdvihne meč a nebudú sa viac priúčať boju.",
    "5": "Hor sa, dom Jakubov, krá&#269;ajme vo svetle Pánovom!",
    "6": "Veru, zavrhol si svoj ľud, dom Jakubov, lebo žijú podľa príkladu susedov: majú veštcov ako Filištínci a s potomkami cudzincov sa spolčujú.",
    "7": "Jeho krajina je plná striebra a zlata a niet konca jeho pokladom. Jeho krajina je plná koní a niet konca jeho povozom.",
    "8": "Jeho krajina je preplnená modlami, klaňajú sa dielu svojich rúk, ktoré urobili ich prsty:",
    "9": "a kloní sa človek, korí sa každý. Nie, neodpusť im to!",
    "10": "Zájdi do skaly, schovaj sa do prachu od strachu pred Pánom a pred velebou jeho slávy.",
    "11": "Pyšné oči človeka sa sklopia a pokorí sa hrdosť ľudí; len Pán sám bude povýšený v ten deň.",
    "12": "Lebo deň Pána zástupov bude nad všetkým pyšným a vyvýšeným a nad všetkým hrdým; i bude to znížené.",
    "13": "Nad všetkými cédrami Libanonu, vysokými a hrdými, nad všetkými dubmi Bášanu,",
    "14": "nad všetkými vysokými horami, nad všetkými hrdými kopcami,",
    "15": "nad každou vysokou vežou, nad každým hradným múrom,",
    "16": "nad každou taršišskou loďou a nad každou pôvabnou krásou.",
    "17": "Pokorená bude pýcha človeka a znížená bude povýšenosť ľudí. Len Pán bude povýšený v ten deň",
    "18": "modly však úplne zmiznú.",
    "19": "Vojdú do skalných jaskýň a do priekop zeme od strachu pred Pánom a pred velebou jeho slávy, až povstane podesiť zem.",
    "20": "V ten deň zahodí človek svojich strieborných bôžikov a svojich zlatých bôžikov - ktorých si urobil na poklonu - krtom a netopierom,",
    "21": "aby zaliezol do trhlín skál a do jaskýň brál od strachu pred Pánom a pred velebou jeho slávy, až povstane podesiť zem.",
    "22": "Upusťte teda od človeka, ktorého dych je v jeho nose. Za čože ho teda pokladať?"
}