{
    "1": "Každému človekovi je určená veľká úloha, pretože preťažké jarmo spočíva na Adamových synoch, a to odo dňa, keď zo života matky prídu (na svet), až do dňa pohrebu, keď sa vrátia k matke nás všetkých.",
    "2": "Všetkých trápi premýšľanie a obavy srdca, starosti o budúcnosť a o deň zakončenia (života),",
    "3": "(od toho počnúc), kto sedí na slávnom prestole, až po toho kto je uponížený v zemi a popole,",
    "4": "(počnúc od toho), kto nosí purpurový oblek a na hlave veniec, až po toho, kto sa iba drsným plátnom odieva; (všetkých stíha): hnev, závisť, zmätok a neistota, strach pred smrťou, ustavičné zvady a hašterenia.",
    "5": "A keď si má oddýchnuť na lôžku, nočný sen mu mení všetku myseľ.",
    "6": "Málo alebo nijakého odpočinku nemá, akoby aj vo sne strážiť mal, ako to za dňa (robieva).",
    "7": "Poľakaný je videním svojho srdca, je mu tak, ako keby vyviazol v deň vojny. Prebúdza sa vo chvíli svojej záchrany a čuduje sa, že sa nemá čoho obávať.",
    "8": "(To je osud) každého tvora - od človeka až po dobytok - a hriešnika až sedemnásobný:",
    "9": "okrem toho je stanovená smrť, vyliatie krvi, nesvornosť, meč, útlaky, hlad, skaza a pohromy.",
    "10": "Proti hriešnikom sú stanovené všetky tieto veci, veď pre nich prišla (kedysi) aj potopa.",
    "11": "Všetko, čo je zo zeme, do zeme sa navráti, ako sa vracajú všetky vody do mora",
    "12": "Každý úplatok a nespravodlivý (dar) zahynie, len poctivosť pretrvá naveky.",
    "13": "Majetky nespravodlivých vyschnú ako rieky a odznejú ako mohutný rachot hromu za dažďa.",
    "14": "Raduje sa, kým vládze otvárať ruku, ale hriešnici nakoniec zmiznú úplne.",
    "15": "Potomstvo bezbožníkov nenasadí veľa výhonkov, nečisté korene chraštia na strmých skalinách.",
    "16": "Ako sítie, čo rastie pri každej vode na brehoch riek, býva prv ako ostatné seno skášané.",
    "17": "Dobročinnosť je akoby požehnaný raj, lebo (zásluha) milosrdenstva pretrvá naveky.",
    "18": "Sladký je život pracovitého a pritom spokojného človeka, nájdeš poklad aj v takom (živote).",
    "19": "Deti a stavba mesta zachovajú meno človeka, ale nad to viac treba hodnotiť bezúhonnú ženu.",
    "20": "Hudba a víno rozveseľuje srdce, ale nad obidvoje viac treba ceniť lásku k múdrosti.",
    "21": "Píšťaly a lutny prinášajú sladkosť do piesne, ale prívetivý hlas má vyššiu hodnotu ako obidvoje.",
    "22": "Tvoje oko túži za pôvabom a krásou, ale zeleň siatín je nad oboje.",
    "23": "Priateľ a druh sa z času na čas zídu však viac ako oni znamenajú muž a žena.",
    "24": "Bratia si poskytnú pomoc v čase súženia, ale viac vyslobodenia ako oni prináša milosrdenstvo (iných).",
    "25": "Zlato a striebro dáva nohám pevne stáť: ale dobrá rada je nad to obidvoje.",
    "26": "Statky a moc (nad inými) pozdvihujú srdce, ale nad to cennejšia je bázeň pred Bohom.",
    "27": "Ak niekto má bázeň pred (Bohom), nebude mať nedostatok, pri jej (ochrane) netreba hľadať inú pomoc.",
    "28": "Bázeň pred Pánom je ako požehnaný raj, pokrytá je slávou nad všetku inú (slávu).",
    "29": "Synu, pokiaľ žiješ, chráň sa nedostatku, lebo lepšie ti je umrieť, ako v nedostatku žiť.",
    "30": "Ak niekto musí hľadieť na cudzí stôl, jeho život nemožno pokladať za život: Veď svoj život udržuje iba cudzím pokrmom.",
    "31": "Rozumný a dobre vychovaný muž sa (toho) uchráni.",
    "32": "V ústach nemúdreho sa nájde sladká výhovorka pre biedu, ale v jeho bruchu horí oheň."
}