{
    "1": "Galaádčan Jefte bol udatný hrdina. Bol synom neviestky. Jefteho otcom bol Galaád.",
    "2": "Galaád mal manželku, ktorá mu porodila synov. Keď synovia tejto manželky dorástli, vyhnali Jefteho a vraveli mu: \"Ty nemôžeš byť dedičom v dome nášho otca, lebo si synom cudzej ženy.\"",
    "3": "Jefte ušiel pred svojimi bratmi a zdržoval sa v krajine Tob. Tu sa pridružili k Jeftemu nemajetní mužovia a vychádzali s ním na zboj.",
    "4": "Po nejakom čase sa dostali Amončania do boja s Izraelitmi.",
    "5": "Keď teda Amončania viedli vojnu s Izraelitmi, vybrali sa starší z Galaádu, aby priviedli Jefteho z krajiny Tob.",
    "6": "Vraveli Jeftemu: \"Poď a buď naším vodcom! Bojujeme totiž proti Amončanom.\"",
    "7": "Jefte však odpovedal galaádskym starším: \"Nie ste to práve vy, ktorí ste ma nenávideli a vyhnali z domu môjho otca? Prečo ste došli ku mne teraz, keď ste v úzkych?!\"",
    "8": "Galaádski starší odpovedali Jeftemu: \"Teraz sme sa obrátili na teba preto, aby si šiel s nami a bojoval proti Amončanom a bol hlavou všetkých, čo bývajú v Galaáde.\"",
    "9": "Nato sa opýtal Jefte galaádskych starších: \"Keď ma teda privediete naspäť, aby som bojoval proti Amončanom, ak ich Pán dá do mojej ruky, budem aj potom vašou hlavou?\"",
    "10": "A galaádski starší odvetili Jeftemu: \"Pán, ktorý počúva, je svedkom medzi nami, že splníme tvoje želanie.\"",
    "11": "Potom Jefte šiel s galaádskymi staršími a ľud si ho ustanovil za hlavu a vodcu. Jefte prednášal všetky svoje reči pred Pánom v Masfe. -",
    "12": "Potom Jefte vyslal poslov s odkazom: \"Čo chceš odo mňa, že si vytiahol proti mne, aby si bojoval v mojej krajine?!\"",
    "13": "Amonský kráľ odpovedal Jefteho poslom: \"Keď Izrael vystupoval z Egypta, zabral moje územie od Arnona až po Jabok a až k Jordánu. Preto mi ho teraz dobrovoľne vráť!\"",
    "14": "Jefte však vyslal znova poslov k amonskému kráľovi",
    "15": "a odkázal mu: \"Toto vraví Jefte: Izrael nevzal moabskú ani amonskú krajinu.",
    "16": "Ale keď vyšiel Izrael z Egypta, tiahol cez púšť až k Červenému moru a dostal sa až do Kádeša.",
    "17": "Izrael vyslal poslov k edomskému kráľovi s odkazom: \"Chcel by som prejsť cez tvoju krajinu.\" Ale edomský kráľ nechcel o tom ani počuť. Takisto poslal poslov aj k moabskému kráľovi. Ale ani on nechcel. Tak zostali Izraeliti v Kádeši.",
    "18": "Potom putovali po púšti, obišli Edomsko a Moabsko a tiahli do krajiny východne od Moabska. Utáborili sa na druhej strane Arnona, ale na moabské územie nevošli, lebo Arnon je moabskou hranicou.",
    "19": "Potom vyslali Izraeliti poslov k amorejskému kráľovi Sehonovi, kráľovi v Hesebone, a Izraeliti mu odkázali: \"Chceli by sme prejsť cez tvoju krajinu až na svoje stanovište.\"",
    "20": "Sehon však neveril Izraelitom, že chcú iba prejsť cez jeho územie. Ale Sehon zvolal všetok svoj ľud, zriadili tábor v Jase a bojoval proti Izraelitom.",
    "21": "Lenže Pán, Izraelov Boh, dal Sehona a všetok jeho ľud do ruky Izraelitov. Porazili ich a Izrael zaujal celú krajinu Amorejčanov, ktorí v tej krajine bývali.",
    "22": "Opanovali teda celé územie Amorejčanov od Arnona až po Jabok a od púšte až po Jordán.",
    "23": "Pán, Izraelov Boh, vyhnal predsa Amorejčanov kvôli svojmu izraelskému ľudu; a ty sa teraz chceš zmocniť jeho krajiny?!",
    "24": "Keď vyženie niekoho kvôli tebe tvoj boh Kamoš, neprivlastníš si jeho majetok? Tak máme aj my nárok na vlastníctvo každého, koho vyženie kvôli nám Pán, náš Boh.",
    "25": "A teraz: si ty azda lepší ako moabský kráľ, Seforov syn Balak? Mal on s Izraelom spor, alebo s ním viedol vojnu?",
    "26": "Keď býval Izrael tristo rokov v Hesebone a jeho dedinách, v Aroere a jeho dedinách a vo všetkých mestách, ktoré ležia na brehoch Arnona, prečo ste si ich nevydobili späť za ten čas?!",
    "27": "Ja som sa neprehrešil proti tebe, ale ty mne krivdíš, keď sa dávaš so mnou do vojny. Pán, Sudca, dnes po práve rozsúdi medzi Izraelitmi a Amončanmi.\"",
    "28": "Ale amonský kráľ nedal nič na Jefteho výklady, ktoré mu odkázal. -",
    "29": "Tu zostúpil na Jefteho Pánov duch, pochodil po Galaáde a Manassesovi, potom sa vybral do galaádskej Masfy a z galaádskej Masfy sa obrátil proti Amončanom.",
    "30": "A Jefte urobil Pánovi tento sľub: \"Keď mi dáš Amončanov do ruky,",
    "31": "potom ten, kto mi vyjde z dvier môjho domu v ústrety - keď sa vrátim v pokoji od Amončanov -, bude patriť Pánovi a obetujem ho ako zápalnú obetu.\"",
    "32": "Jefte teda vytiahol proti Amončanom, aby zviedol s nimi boj, a Pán mu ich dal do ruky.",
    "33": "Pripravil im mimoriadne veľkú porážku od Aroera, až ako prichádzaš do Menita - dvadsať miest - a až po Abel Keramim. Tak boli Amončania pokorení pred Izraelovými synmi. -",
    "34": "Keď sa Jefte vracal do Masfy, do svojho domu, - hľa - vyšla mu v ústrety s bubienkami a v tanci jeho dcéra. Bola to jeho jedináčka; okrem nej nemal ani syna, ani dcéry.",
    "35": "Keď ju zazrel, roztrhol si odev a zvolal: \"Beda, dcéra moja! Ty ma porážaš! Práve ty ma privádzaš do nešťastia! Urobil som sľub Pánovi a nemôžem ho odvolať.\"",
    "36": "Povedala mu: \"Otče môj, keď si urobil sľub Pánovi, tak na mne splň, čo si sľúbil, keďže ti Pán doprial vypomstiť sa na svojich nepriateľoch, Amončanoch.\"",
    "37": "Potom prosila svojho otca: \"Nech mi je dovolené toto: Popraj mi ešte dva mesiace! Chcela by som sa vzdialiť, vyjsť na hory a tam so svojimi priateľkami oplakať svoje panenstvo.\"",
    "38": "Odvetil jej: \"Choď!\" A prepustil ju na dva mesiace. Potom odišla so svojimi priateľkami a na horách oplakávala svoje panenstvo.",
    "39": "O dva mesiace sa vrátila k svojmu otcovi a vyplnil na nej sľub, ktorý urobil. Ona nepoznala muža. Odvtedy je zvykom v Izraeli,",
    "40": "že sa z roka na rok schádzajú izraelské dcéry, aby štyri dni v roku oplakávali dcéru Galaádčana Jefteho."
}