{
    "1": "Beda pyšnej korune opilcov Efraimu a zvädnutému kvetu jeho skvostnej ozdoby, ktorá je na hlave tučného údolia zrazených vínom.",
    "2": "Hľa, kohos' mocného a silného má Pán. Ako ľadovec, zhubný víchor, ako príval veľkých, dravých vôd zhodí na zem násilím.",
    "3": "Nohami bude pošliapaná pyšná koruna opilcov Efraimu.",
    "4": "A so zvädnutým kvetom jeho skvostnej ozdoby, ktorá je na hlave tučného údolia, bude to, čo s ranou figou pred oberačkou, ktorú zhltne ten, kto ju zazrie, sotvaže ju má v ruke.",
    "5": "V ten deň bude Pán zástupov krásnou korunou a ozdobným vencom zvyškom svojho ľudu,",
    "6": "duchom práva tomu, čo zasadá na súde, a udatnosťou tým, čo zatlačia boj k bráne.",
    "7": "Lenže aj títo blúdia od vína a od liehu sa tackajú, kňaz i prorok blúdia od liehu, sú pomätení od vína, tackajú sa od liehu, blúdia pri videní, tackajú sa pri rozsudku.",
    "8": "Áno, všetky stoly sú plné vývratku a výkalov, takže niet miesta.",
    "9": "\"Koho to učí múdrosti? A komu to vysvetľuje náuku? Odkojeným mliekom? Odtrhnutým od pŕs?",
    "10": "Veď káž len, káž, káž len, káž, čakaj len, čakaj, čakaj len, čakaj, trochu sem, trochu tam!\"",
    "11": "Veru brblavými perami a cudzím jazykom bude hovoriť k tomuto ľudu",
    "12": "ten, čo im hovoril: \"Toto je odpočinok, dajte pokoj mdlému, toto je zotavenie,\" ale nechceli počuť.",
    "13": "Preto k nim bude slovo Pánovo: \"Káž len, káž, káž len, káž, čakaj len, čakaj, čakaj len, čakaj, trochu sem, trochu tam!\" - aby išli a klesli nazad a boli zdrvení, zaplietli sa a boli chytení.",
    "14": "Preto čujte, posmešníci, slovo Pánovo, panovníci tohto ľudu, čo je v Jeruzaleme.",
    "15": "pretože ste hovorili: \"So smrťou sme uzavreli zmluvu a s peklom sme spravili dohodu, keď sa privalí bič šľahavý, nezasiahne nás, lebo sme si lož urobili útočišťom a zakrývame sa klamom.\"",
    "16": "Preto takto hovorí Pán, Jahve: \"Hľa ja položím na Sione kameň, kameň vyskúšaný, uholný, vzácny, pevne zasadený. Kto uverí, nezakolíše.",
    "17": "Mierou urobím právo a váhou spravodlivosť, útočište lži však uchytí lejak a na úkryt vyrútia sa vody.",
    "18": "Vaša zmluva so smrťou bude zrušená a vaša dohoda s peklom neobstojí, keď sa privalí bič šľahavý, ten vás rozdrví.",
    "19": "Zachváti vás, kedykoľvek sa privalí, bo ráno za ránom sa privalí, vo dne i v noci; a len v hrôze pochopíte poučenie.\"",
    "20": "Bo krátke je lôžko - nemožno sa vystrieť, a prikrývka úzka - nemožno sa prikryť.",
    "21": "Lebo ako na vrchu Parašim vstane Pán a zaburáca ako v údolí Gabaon, aby urobil svoj čin - jeho čin je zvláštny, aby uskutočnil svoj skutok - jeho skutok je divný.",
    "22": "Teraz sa však neposmievajte, aby vám nestuhli okovy, lebo o skaze, a to neodvratnej, počul som od Pána, Jahveho zástupov, nad celou zemou.",
    "23": "Nachýľte si ucho a počujte môj hlas, dávajte pozor a čujte moju reč!",
    "24": "Či každý deň orie oráč (pod siatie), otvára a bráni svoju roľu?",
    "25": "A či, keď urovná jej tvár, nerozhodí kôpor a nezaseje rascu, nedáva pšenicu, jačmeň a ľadník do svojho ostredku?",
    "26": "V správnosti ho vycvičí, jeho Boh ho vyučí.",
    "27": "Veď nie mláťačkou sa mláti kôpor a koleso voza nekrúti sa po rasci, lež prútom vytĺka sa kôpor a rasca palicou.",
    "28": "Obilie sa mláti, no nerozdrvuje ho večne, neženie kolesá svojho voza a kopytami ho nerozdrvuje.",
    "29": "I to pochádza od Pána zástupov, koná zázračne, zveľaďuje múdrosť."
}