{
    "1": "Keď to kráľ Ezechiáš počul, roztrhol si rúcho, obliekol si vrecovinu a šiel do Pánovho domu.",
    "2": "Potom poslal Eliakima, správcu domu, pisára Sobnu a starších z kňazov, poobliekaných do vrecovín, k prorokovi Izaiášovi, Amosovmu synovi.",
    "3": "I povedali mu: \"Takto hovorí Ezechiáš: Tento deň je dňom úzkosti, trestu a hanby, lebo synovia prišli až k otvoru, ale na pôrod nieto sily.",
    "4": "Azda počul Pán, tvoj Boh, slová rabsakeho, ktorého poslal jeho pán, asýrsky kráľ, aby sa rúhal živému Bohu, a potresce ho za slová, ktoré počul Pán, tvoj Boh. A modli sa za zvyšok, čo zostal!",
    "5": "Kráľovi sluhovia teda prišli k Izaiášovi",
    "6": "a Izaiáš im vravel: \"Toto povedzte svojmu pánovi: Toto hovorí Pán: Neboj sa rečí, ktoré si počul, ktorými sa mi rúhali paholci asýrskeho kráľa.",
    "7": "Hľa, ja vložím doň ducha: počuje totiž zvesť, vráti sa do svojej krajiny a v jeho vlastnej krajine ho zrazím mečom.\"",
    "8": "Rabsake sa teda vrátil a našiel asýrskeho kráľa bojovať proti Lobne, lebo počul, že odtiahol od Lachisu.",
    "9": "A keď počul o etiópskom kráľovi Tarakovi správu: \"Vytiahol proti tebe do boja,\" zasa poslal k Ezechiášovi poslov s odkazom:",
    "10": "\"Takto hovorte Ezechiášovi, kráľovi Júdska: Nech ťa vedie tvoj Boh, na ktorého sa spoliehaš, keď hovoríš: \"Jeruzalem sa dostane do ruky asýrskeho kráľa.\"",
    "11": "Veď si predsa počul, čo urobili asýrski králi všetkým krajinám, aby splnili na nich kliatbu. A ty by si mal byť zachránený?",
    "12": "Azda bohovia národov zachránili tých, ktorých zničili moji otcovia: Gozan, Haran, Resef, a synov Edenu; ktorí boli v Telasári?",
    "13": "Kde je kráľ Ematu, kráľ Arfadu a kráľ mesta Sefarvaim, Any a Avy?\"",
    "14": "Ezechiáš vzal písmo z rúk poslov a prečítal ho, potom vystúpil do Pánovho domu a Ezechiáš ho rozprestrel pred Pánom.",
    "15": "Potom sa Ezechiáš modlil k Pánovi:",
    "16": "\"Pane zástupov, Boh Izraela, ktorý tróniš nad cherubmi! Ty jediný si Boh všetkých kráľovstiev zeme; ty si urobil nebesá i zem.",
    "17": "Nakloň, Pane, svoje ucho a čuj, otvor, Pane, svoje oči a pozri! Počuj všetky Sennacheribove slová, ktoré odkázal, aby sa, rúhal živému Bohu.",
    "18": "Je pravda, Pane, asýrski králi znivočili všetky krajiny a ich zem.",
    "19": "Ich Bohov však dali na oheň, lebo to nie sú bohovia, ale iba dielo ľudských rúk, drevo a kameň, nuž zničili ich.",
    "20": "Teraz však, Pane, náš Bože, vysloboď nás z jeho rúk, nech poznajú všetky kráľovstvá zeme, že ty, Pane si jediný.\"",
    "21": "Vtedy Amosov syn Izaiáš poslal Ezechiášovi odkaz: \"Toto hovorí Pán, Boh Izraela: Za čo si sa modlil ku mne o asýrskom kráľovi Sennacheribovi, (som počul). Toto je slovo, čo o ňom prehovoril Pán:",
    "22": "Pohŕda tebou a vysmieva sa ti, panenská dcéra Siona, pokyvuje hlavou za tebou, dcéra Jeruzalema.",
    "23": "Komu si sa rúhal a posmieval, proti komu si povyšoval hlas a pyšne dvíhal oči? Proti Izraelovmu Svätému!",
    "24": "Prostredníctvom sluhov si tupil Pána a hovoril si: \"S množstvom svojich vozov vystúpil som na hrebene vrchov, na stráne Libanonu a vyťal som jeho cédre vysoké, jeho vyberané cyprusy; vyšiel som na jeho vrchol najvyšší, do húštiny hájov.",
    "25": "Ja som kopal a pil vodu a krokom svojich nôh vysuším všetky rieky Egypta.",
    "26": "Nepočul si o tom? Pripravoval som to oddávna, chystal som to od dní pravekých a teraz som to priviedol: premeníš na pusté sutiny opevnené mestá.",
    "27": "By sa ich obyvateľstvo bezmocné triaslo a hanbilo, ostalo sťa poľná tráva, sťa zeleň lúk, ako zelina na streche, spálenina nerozvinutá.",
    "28": "Ja viem, či sedíš, či ideš a či prídeš, i ako si zúril proti mne.",
    "29": "Pretože tvoje zúrenie proti mne a tvoja nadutosť dostali sa mi do uší, vtiahnem ti do nosa svoju obrúčku a svoju uzdu ti vložím do perí a zavediem ťa späť cestou, ktorou si prišiel.",
    "30": "Tebe však toto bude znamením: Jedz tento rok samorodé a druhý rok samorastlé, tretí rok však sejte a žnite, saďte vinice a jedzte ich ovocie.",
    "31": "A zvyšok Júdovho domu, čo pozostal, zapustí korene nadol a hore prinesie ovocie.",
    "32": "Lebo z Jeruzalema vyjde zvyšok a pozostatok z vrchu Sion; horlivosť Pána zástupov to urobí.",
    "33": "Preto toto hovorí Pán o asýrskom kráľovi: Nevkročí do tohto mesta ani šíp ta nevystrelí, ani štítom naň nezaútočí, ani násypom ho neobkolesí.",
    "34": "Vráti sa cestou, ktorou prišiel, do tohto mesta nevkročí\" - hovorí Pán.",
    "35": "\"Budem kryť toto mesto, aby som ho zachránil kvôli sebe a kvôli Dávidovi, svojmu služobníkovi.",
    "36": "Tu vyšiel Pánov anjel a zabil v asýrskom tábore stoosemdesiatpäťtisíc. Keď ráno vstali, hľa, samé mŕtve telá!",
    "37": "Nato odtiahol a odišiel. A tak sa asýrsky kráľ Sennacherib vrátil a býval v Ninive.",
    "38": "A keď sa raz klaňal v dome svojho boha Nesrocha, vlastní synovia Adramelech a Sarasár ho zabili mečom a sami utiekli do krajiny Ararat. Potom panoval miesto neho jeho syn Asarhaddon."
}