{
    "1": "Bohabojného nezastihne nešťastie, ale Boh ho pri skúške zachráni a zbaví zlého.",
    "2": "Múdry nemá v nenávisti príkazy a právne predpisy (Zákona) a nedostane sa na úskalie ako loď za búrky.",
    "3": "Rozvážny človek sa spolieha na Boží Zákon a Zákon mu bude verne pomáhať.",
    "4": "Kto predpokladá dotaz, pripraví si slovo, a keď ho požiadajú (o slovo), aj ho vypočujú. Lebo taký zachová, čo sa sluší, a len tak odpovie.",
    "5": "Myseľ pochabého podobá sa kolu na voze a jeho zmýšľanie sa obracia ako os.",
    "6": "Priateľ našepkávač je ako bujný žrebec, zarehce pod každým, kto si naň sadne.",
    "7": "Prečo vyniká deň nad iný deň, svetlo nad iné svetlo, rok nad iný rok - (kdeže sú) pod slnkom?",
    "8": "Múdrym (ustanovením) Pána sú (dni) oddelené od seba utvorením slnka, ktoré zachováva, čo mu prikázal.",
    "9": "(Nariadil), aby sa časy a v nich sviatočné dni zamieňali, aby (ľudia) svätili sviatočné dni na svoju hodinu.",
    "10": "Niektoré z nich Boh (zvlášť) povýšil a zvelebil, iné zasa zaradil do počtu všedných dní. Všetci ľudia sú z hliny, zo zeme, z ktorej stvoril Adama.",
    "11": "Podľa svojej veľkej múdrosti urobil Pán rozdiel medzi nimi a určil im rozmanité cesty.",
    "12": "Niektorých medzi nimi (zvlášť) požehnal a urobil slávnymi; iných posvätil a (bližšie) k sebe privinul; iných z nich zasa preklial a uponížil: a odstránil aj z miesta, ktoré im určil.",
    "13": "V jeho rukách sú ako hrnčiarska hlina, premiesi ju, ako pokladá za dobré.",
    "14": "Všetky jej (ďalšie) osudy utvárajú sa podľa jeho rozhodnutia. Taký je aj (osud) ľudí, riadený rukou Stvoriteľa, aby im odplatil podľa svojho spravodlivého súdu.",
    "15": "Zlu sa protiví dobré a smrti zasa život: tak je oproti spravodlivému postavený hriešnik.",
    "16": "Ja ako jeden z posledných bdelo som sa pousiloval, ako ten, kto paberkuje po oberačoch hrozna.",
    "17": "I ja som dúfal, že Boh požehná moju prácu, a tak som si aj ja naplnil lis ako ten, kto (riadne) oberá.",
    "18": "Všimnite si, že nie jedine pre seba som sa namáhal, ale pre všetkých, čo túžia mať poučenie.",
    "19": "Počúvajteže ma, náčelníci a všetky národy, čujte aj zhromaždení predáci.",
    "20": "Ani synovi a žene, ani bratovi a priateľovi nedávaj, dokiaľ žiješ, moc nad sebou; ani svoj majetok nedávaj nikomu, aby si neľutoval, keď by si musel oň prosiť.",
    "21": "Dokiaľ žiješ a (dokiaľ) dýchaš, nedovoľ, aby ťa niekto vymenil (v úlohe).",
    "22": "Lepšie je, ak ťa synovia budú prosiť, ako by si mal ty hľadieť synom na ruky.",
    "23": "Vo všetkom podnikaní si podrž vedenie!",
    "24": "Neuveď škvrnu na svoju slávu! V deň, keď dokončíš dni svojho života, vo chvíli svojho odchodu rozdaj svoje dedičstvo!",
    "25": "Oslovi (prislúcha) krm, palica a náklad - chlieb, prísne zaobchádzanie a práca zasa otrokovi.",
    "26": "Pracuje ti, ak si prísny, ale chce si aj odpočinúť; uvoľni mu ruky a hľadí sa dostať na slobodu.",
    "27": "Jarmo a remeň sklonia tvrdú šiju, aj otroka zhrbia ustavičné práce.",
    "28": "Zlomyseľnému otrokovi (patrí) trest a putá, pošli ho na robotu, aby nezaháľal.",
    "29": "Lebo zaháľanie učí mnohému zlu.",
    "30": "Postav ho do práce: tak mu to prislúcha. Ak ťa neposlúchne, zohni ho putami! Ale požiadavky voči nikomu neprepínaj, bez rozvahy nič dôležité nepodnikni!",
    "31": "Ak máš verného otroka, nech ti je (milý) ako vlastná duša, zaobchádzaj s ním, akoby ti bol bratom, lebo si ho nadobudol za cenu krvi.",
    "32": "Ak ho neoprávnene zraníš, utečie ti,",
    "33": "a keď sa raz vzchopí a odíde, nevieš, ani koho sa pýtať, ani ktorou cestou ho treba hľadať."
}