{
    "1": "Stalo sa v šiestom roku, v šiestom mesiaci, piaty deň mesiaca, keď som sedel vo svojom dome a júdski starci sedeli predo mnou, že sa tam vzniesla nado mňa ruka Pána, Jahveho.",
    "2": "I videl som, hľa, podoba, ktorá vyzerala ako človek. Oddola toho, čo vyzeralo ako jeho pás, bol oheň a od jeho pása nahor vyzeralo ako žiara, ako vzhľad lesklého kovu.",
    "3": "A vystrel čosi ako ruku a uchopil ma za šticu hlavy, nato ma duch zdvihol medzi nebo a zem a zaviedol ma v Božích videniach do Jeruzalema, ku vchodu vnútornej brány, ktorá hľadí na sever, kde bola postavená socha žiarlivosti, (ktorá vzbudzuje žiarlivosť).",
    "4": "A hľa, bola tam sláva Izraelovho Boha, podobne ako som videl v údolí.",
    "5": "I riekol mi: \"Syn človeka, zdvihniže si oči smerom na sever! Zdvihol som oči smerom na sever a hľa, severne od oltárnej brány, vo vchode bola spomenutá socha žiarlivosti.",
    "6": "I riekol mi: \"Syn človeka, či vidíš, čo oni vystrájajú? Veľké ohavnosti sú to, čo tu vystrája Izraelov dom, takže sa vzdialim od svojej svätyne. Ale ešte ďalej uvidíš veľké ohavnosti.\"",
    "7": "I zaviedol ma ku vchodu nádvoria a zazrel som v múre akúsi dieru.",
    "8": "Vtom mi riekol: \"Vlom sa cez múr!\" Nato som sa vlámal cez múr a hľa, bol tam akýsi vchod!",
    "9": "Vtedy mi riekol: \"Vojdi a pozri zločinné ohavnosti, ktoré tam robia!",
    "10": "Vošiel som teda, poobzeral som sa a hľa, rozličné zobrazenia plazov a zvierat - ošklivosti - a rozličné modly domu Izraela boli zôkol-vôkol vyryté do múru.",
    "11": "Pred nimi stálo sedemdesiat starcov Izraelovho domu, prostred ktorých bol Jezoniáš, syn Safanov. Každý mal v ruke kadidelnicu i vznášala sa vôňa kotúča z kadidla.",
    "12": "I riekol mi: \"Či vidíš, syn človeka, čo robia starci Izraelovho domu v tme, každý vo svojej obrazovej izbe? Veď hovoria: \"Pán nás nevidí. Pán opustil krajinu.\"",
    "13": "I riekol mi: \"A ešte ďalej uvidíš veľké ohavnosti, ktoré títo vystrájajú.\"",
    "14": "I zaviedol ma ku vchodu brány Pánovho chrámu, ktorá ležala na sever, a hľa, sedeli tam ženy, ktoré oplakávali Tamúza.",
    "15": "Vtedy mi riekol: \"Či vidíš, syn človeka? Ešte uvidíš od týchto väčšie ohavnosti.",
    "16": "Nato ma zaviedol do vnútorného nádvoria Pánovho chrámu a hľa, pri vchode do Pánovho chrámu, medzi predsieňou a oltárom bolo zo dvadsaťpäť mužov chrbtom k Pánovmu chrámu a tvárou na východ. A títo sa smerom na východ klaňali slnku.",
    "17": "\"Či vidíš, syn človeka? Či je Júdovmu domu primálo robiť ohavnosti, ktoré tu robia, že (ešte aj) zem zaplňujú násilenstvom a opätovne ma popudzujú? Pozri, i konár si dávajú k nosu!",
    "18": "Nuž aj ja budem konať v hneve, nezmiluje sa mi oko a nebudem šetriť a hoci mi budú veľkým hlasom volať do uší, nevyslyším ich.\""
}