{
    "1": "Podiel kmeňa Júdovcov podľa ich rodov siahal na juhu k hranici Edomska, k púšti Sin, k najkrajnejšiemu juhu.",
    "2": "Ich hranica sa začína na konci Soľného mora, od južného zálivu.",
    "3": "Ďalej ide južne od Škorpiónovej vysočiny, prechádza na Sin, stúpa južne od Kadešbarny, pokračuje na Esron, potom ide hore do Adara, zahýba do Karkay,",
    "4": "potom prechádza do Asemony, ďalej ide k Egyptskému potoku a hranica sa končí pri Mori. Toto bude vaša južná hranica.",
    "5": "Východnou hranicou je Soľné more až po ústie Jordánu. Severná hranica sa začína od výbežku mora pri ústí Jordánu.",
    "6": "Potom hranica stúpa od Bet-Hagly a prechádza severne od Bet-Araby. Ďalej hranica vystupuje ku Skale Rubenovho syna Boena.",
    "7": "Potom hranica ide z údolia Achor hore do Debery a zahýba na sever do Galgaly oproti vysočine Adomim, ktorá je južne od potoka. Potom hranica prechádza vodou Slnečného prameňa a končí sa pri prameni Rogel.",
    "8": "Odtiaľ hranica vystupuje do údolia Ben-Enom po južnej strane Jebuzejcov, čiže Jeruzalema. Ďalej hranica vystupuje na končiar vrchu, ktorý leží západne od údolia Enom na severnom konci údolia Refaim.",
    "9": "Od končiara vrchu hranica zatáča k prameňu Vody Neftoachovej a ide ďalej k mestám Efronovho pohoria. Potom hranica zahýba do Bály, to je Karjatiarim.",
    "10": "Od Bály sa hranica točí na západ k vysočine Seir, prechádza po severnej strane vrchu Jarim, to je Cheslon, zostupuje do Bet-Šemeša a prechádza do Tamny.",
    "11": "Ďalej ide hranica po severnej strane Akarona, potom sa ohýba do Sechrony, prechádza cez vrch Bála a ide ďalej do Jebneela; a hranica sa končí pri mori.",
    "12": "Západnou hranicou je Veľké more s pobrežím. -",
    "13": "Jefonovmu synovi Kalebovi dal Jozue podiel uprostred Júdovcov, ako mu rozkázal Pán, totiž mesto Enakovho otca Arbea, čo je Hebron.",
    "14": "Kaleb odtiaľ vypudil troch Enakových synov, Sesaja, Ahimana a Tolmaja; Enakových potomkov.",
    "15": "Odtiaľ tiahol vyššie proti obyvateľom Dabira. Dabir sa prv menoval Karjat-sefer.",
    "16": "Tu povedal Kaleb: \"Kto premôže Karjat-sefer a zaujme ho, tomu dám za ženu svoju dcéru Aksu.\"",
    "17": "A dobyl ho Otoniel, syn Kenéza, ktorý bol Kalebovým bratom. I dal mu za ženu svoju dcéru Aksu.",
    "18": "Keď mala odísť, podpichovala ho, aby žiadal od jej otca nejaké pole. I zoskočila z osla a Kaleb sa jej opýtal: \"Čo ti je?\"",
    "19": "Odpovedala: \"Daj mi veno! Dal si mi síce pole v Negebe, ale daj mi aj vodné pramene!\" Dal jej teda horné pramene i dolné pramene. -",
    "20": "To je dedičný podiel kmeňa Júdových synov podľa ich rodov.",
    "21": "Mestá v Negebe, na pohraničí kmeňa Júdovcov až po edomskú hranicu, boli: Kabseel, Eder, Jagur,",
    "22": "Kina, Dimona, Adada,",
    "23": "Kádeš, Asor Jetnam,",
    "24": "Zif, Telem, Balot,",
    "25": "Nový Asor Karjot-Hesron, to je Asor,",
    "26": "Amam, Sama, Molada,",
    "27": "Aser-gada, Hasemon, Bet-felet,",
    "28": "Hasersual, Bersabe, Baziotia,",
    "29": "Bála, Jim, Esem,",
    "30": "Eltolad, Kesil, Harma,",
    "31": "Sikeleg, Medemena, Sensena,",
    "32": "Lebaot, Selim, Aen-Remon. Spolu dvadsaťdeväť miest s ich dedinami.",
    "33": "Na nížine: Estaol, Sarea, Asena,",
    "34": "Zanoe, Enganim, Tafua, Enaim,",
    "35": "Jerimot, Odolam, Socho, Azeka,",
    "36": "Saraim, Aditaim, Gedera, Gederotaim: štrnásť miest s ich dedinami.",
    "37": "Sanan, Hadasa, Magdal-gad,",
    "38": "Delean, Masefa, Jektel,",
    "39": "Lachiš, Baskat, Eglon,",
    "40": "Chebon, Leheman, Ketlis,",
    "41": "Giderot, Bet-Dagon Náma a Makeda: šestnásť miest s ich dedinami.",
    "42": "Labana, Eter, Asan,",
    "43": "Jefta, Esna, Nesib,",
    "44": "Keila, Achzib, Maresa: deväť miest s ich dedinami.",
    "45": "Akaron so svojimi dedinami a osadami.",
    "46": "Od Akarona až po more všetko, čo je na okolí (Azota a jeho dedín):",
    "47": "Azot s jeho dedinami a osadami, Gaza s jej dedinami a osadami až po Egyptský potok. Veľké more je teda hranica.",
    "48": "Na vrchovine: Samir, Jeter, Sokot,",
    "49": "Dana, Karjat-sena, to je Dabir,",
    "50": "Anab, Istemo, Anim,",
    "51": "Gosen, Olon a Gilo: jedenásť miest s ich dedinami.",
    "52": "Arab, Ruma, Esán,",
    "53": "Janum, Bet-Tafua, Afeka,",
    "54": "Atmata, Karjat-Arbe, to je Hebron, a Sior: deväť miest s ich dedinami.",
    "55": "Maon, Karmel, Zif, Jota,",
    "56": "Jezrael, Jukadam, Zanoe,",
    "57": "Akain, Gabaa Tamma: desať miest s ich dedinami.",
    "58": "Halhul, Besur, Gedor,",
    "59": "Maret, Bet-Anot, Eltekon: šesť miest s ich dedinami.",
    "60": "Karjat-bál, to je Karjatiarim, a Areba: dve mestá s ich dedinami.",
    "61": "Na púšti: Bet-Araba, Medin, Sachacha,",
    "62": "Nebsan, Soľné mesto a Engadi: šesť miest s ich dedinami.",
    "63": "Ale Jebuzejcov, obyvateľov Jeruzalema, Júdovci nemohli vypudiť. Tak Jebuzejci bývajú s Júdovcami v Jeruzaleme až dodnes."
}