{
    "1": "Netešže sa, Izrael, neplesaj ako národy, lebo si odpadol smilne od Pána, miluješ ľúbostné dary na všetkých humnách obilných.",
    "2": "Humno a lis ich pásť nebude a mušt, ten ich oklame.",
    "3": "Nebudú bývať v Pánovej krajine, Efraim sa vráti do Egypta, v Asýrsku budú jesť nečisté.",
    "4": "Nebudú vylievať víno Pánovi, ich obety mu milé nebudú, ich chlieb bude ako smútočný, všetci, čo ho jedia, sa poškvrnia. Ich chlieb je len pre nich, do Pánovho domu nepríde.",
    "5": "Čo budete robiť v deň slávnostný a v deň sviatku Pánovho?",
    "6": "Lebo, hľa, ujdú od pustošenia, Egypt ich zhromaždí, Memfis ich pochová. Ich milého striebra bodľač zmocní sa, v stanoch budú mať tŕnie.",
    "7": "Prídu dni navštívenia, prídu dni odplaty - Izrael, vedz: bláznom je prorok, šialencom muž ducha - pre veľkosť tvojej viny a pre veľkosť šialenstva.",
    "8": "Efraim mal strážcov u môjho Boha: prorok bol zhubným osídlom na všetkých jeho cestách, šialenstvo je v dome jeho Boha.",
    "9": "Klesli hlboko ako v dňoch Gabay; spomenie si na ich vinu, potrestá ich zločiny. Pre modlárstvo vyhynú",
    "10": "Izrael som si pokladal za vinič na púšti, na ich otcov som hľadel ako na ranú figu na figovníku v jej prvom čase. Išli do Belfegoru, zasvätili sa Hanbe, boli ohavnosťou ako ich miláčik.",
    "11": "Efraim je ako vták, ulietla mu sláva: niet pôrodu, niet ťarchavosti a niet počatia.",
    "12": "I keď si vychovajú synov, urobím ich bezdetnými, bez ľudí; ba aj im samým bude beda, keď sa od nich vzdialim.",
    "13": "Efraim - tak som sa postaral - bol Týrus zasadený na poli. Efraim si vyvedie synov na zabitie.",
    "14": "Daj im, Pane! - Čože im dáš? - Daj im bezdetné lono a vyschnuté prsia!",
    "15": "Celá ich zločinnosť bola v Galgale, áno, tam som ich znenávidel, pre zlobu ich skutkov vyženiem ich zo svojho domu; viac ich nebudem milovať, všetky ich kniežatá sú vzbúrenci.",
    "16": "Zrazený je Efraim, vyschol im koreň, neprinesú ovocie; i keď porodia, usmrtím miláčikov ich lona.\"",
    "17": "Odvrhne ich môj Boh, lebo nepočúvali naň i budú blúdiť medzi národmi."
}