{
    "1": "O Moabe. Toto hovorí Pán zástupov, Boh Izraela: Beda Nebu, veď je zničené, potupený a podmanený je Kiriataim, potupený je hrad a zrúcaný.",
    "2": "Slávy Moabu už niet. V Hesebone mu stroja nešťastie: Poďme, zničme ho, nech nie je národom. Aj ty, Madmen, zamĺkneš, príde za tebou meč.",
    "3": "Čuj krik z Horonaimu, veľké pustošenie a rúcanie.",
    "4": "Zlomený je Moab, kričia, že ich počuť až do Segoru.",
    "5": "Áno, hore svahom Luitu vystupujú v plači. Áno, na svahu Horonaimu počuť krik pre skazu.",
    "6": "Bežte a zachráňte si život a buďte ako tamariška na púšti.",
    "7": "Pretože si dúfal v svoje diela a poklady, aj teba podmania! Kamoš pôjde do zajatia, jeho kňazi a kniežatá tiež.",
    "8": "A ničiteľ vnikne do každého mesta, ani len jediné mesto sa nezachráni; zhynie údolie a skazu vezme pláň, ako riekol Pán.",
    "9": "Dajte krídla Moabu, nech letom unikne! Jeho mestá obrátia sa na púšť, že nebude v nich obyvateľov.",
    "10": "Zlorečený, kto koná Pánovo dielo nedbalo, zlorečený, kto si odťahuje meč od krvi!",
    "11": "Moab bol nerušený od mladosti, spočíval na svojich kvasniciach, neprelieval sa z nádoby do nádoby a do zajatia nešiel, preto trvala jeho chuť a vôňa sa mu nezmenila.",
    "12": "Preto veru prídu dni, hovorí Pán, keď pošlem prelievačov a nachýlia ho, vyprázdnia jeho nádoby a krčahy mu porozbíjajú.",
    "13": "Moab ostane v hanbe pre Kamoša, ako Izraelov dom ostal v hanbe pre Betel, svoju nádej.",
    "14": "Čo vravíte: \"Hrdinovia sme a mocní chlapi do boja\"?",
    "15": "Moab bude zničený, vystupujú do jeho miest jeho vybraná mlaď zostupuje na jatku, hovorí Kráľ, volá sa Pán zástupov.",
    "16": "Blíži sa skaza Moabu, jeho nešťastie sa veľmi ponáhľa.",
    "17": "Ľutujte ho všetci z jeho okolia a všetci, čo poznáte jeho meno, vravte: \"Ako sa len zlomila silná palica, berla okrasná.\"",
    "18": "Dolu z nádhery, seď o smäde, obyvateľka, dcéra Dibonu, veď ničiteľ Moabu útočí na teba, zrúca tvoje pevnosti!",
    "19": "Postav sa na cestu a vyzeraj, obyvateľka Aroeru, pýtaj sa bežcov a utečencov. Povedz: \"Čo sa stalo?\"",
    "20": "V hanbe je Moab, áno, podlomil sa, kvíľte a volajte, zvestujte pri Arnone, že Moab je zničený.",
    "21": "Príde súd na krajiny roviny, na Helon, na Jasu, na Mefaat,",
    "22": "na Dibon, na Nebo, na Bet-Debelaim,",
    "23": "na Kiriataim, na Bet-Gamul, na Bet-Maon,",
    "24": "na Kariot, na Bozru a na všetky mestá moabskej krajiny, či sú ďaleko blízko.",
    "25": "Odrazený je roh Moabu a jeho rameno je zlomené, hovorí Pán.",
    "26": "Opojte ho, veď sa dvíhal nad Pána, nech sa Moab váľa v tom, čo vydávil, nech je aj on na posmech.",
    "27": "A či ti Izrael nebol na posmech? Či ho dochytili medzi zlodejmi, že si vždy pokyvoval hlavou, keď si s ním hovoril?",
    "28": "Opustite mestá a bývajte v bralách, obyvatelia Moabu, buďte ako holub, ktorý hniezdi na okraji dier.",
    "29": "Počuli sme o pýche Moabu, veľmi pyšný je, o jeho namyslenosti, pýche, nadutosti, povýšenosti srdca.",
    "30": "Ja poznám - hovorí Pán - jeho prchkosť; má nezmyselné reči, nezmyselné činy.",
    "31": "Preto kvílim pre Moab, pre celý Moab volám, pre ľudí z Kir Cheresu vzdychám.",
    "32": "Viac ako Jazer oplakávam vinohrad Sabamy. Tvoje výhonky prekračovali more, siahali až k (moru) Jazeru: do tvojej oberačky a tvojho vinobrania vpadol ničiteľ.",
    "33": "I zmizla radosť a plesanie zo záhrad a z krajiny moabskej. Urobím koniec vínu v lisoch, šliapač nešliape, ujúkanie nie je ujúkaním.",
    "34": "Krik znie od Hesebonu k Eleále, až k Jase vydávajú hlas. Od Segoru až k Horonaimu, k tretiemu Eglatu; veď aj vody Nimrimu sa na púšť obrátia.",
    "35": "A urobím v Moabe koniec - hovorí Pán, tým, čo vystupujú na výšinu a okiadzajú bôžikov.",
    "36": "Preto moje vnútro vzlyká pre Moaba ako flauta, moje srdce pre ľud z Kír Cheresu ako flauta vzlyká, lebo stratili svoje zvyšky.",
    "37": "Veď každá hlava je plešivá a každá brada oholená, na každej ruke zárezy a na každých bedrách vrecovina.",
    "38": "Na všetkých strechách Moabu i na jeho uliciach všetko narieka, lebo som zlomil Moab ako odpornú nádobu - hovorí Pán.",
    "39": "Ako je zničený! Kvíľte! Ako Moab obrátil s hanbou šiju! Moab bude posmechom a hrôzou všetkým, ktorých má vôkol seba.",
    "40": "Lebo toto hovorí Pán: Pozri, letí ako orol, rozprestiera krídla nad Moabom.",
    "41": "Podmanené sú mestá a zaujaté pevnosti. Srdce hrdinov Moabska však ten deň bude ako srdce ženy, ktorá rodí.",
    "42": "Moab bude zničený, nebude národom, pretože sa vyvyšoval nad Pána.",
    "43": "Strach, jama a osídlo pre teba, obyvateľ Moabu - hovorí Pán.",
    "44": "Kto unikne hrôze, padne do jamy, a kto vystúpi z jamy, chytí sa do osídla; áno, toto dopustím na Moab v roku jeho navštívenia - hovorí Pán.",
    "45": "V tieni Hesebonu zastanú utečenci bez moci. Veď z Hesebonu vyšľahne oheň a plameň z domu Sehona i strávi sluchy Moabu a temä zúrivcov.",
    "46": "Beda ti, Moab, zahynul ľud Kamoša, veď ti synov odviedli do zajatia a tvoje dcéry do vyhnanstva.",
    "47": "Ale obrátim osud Moabu na konci dní,\" hovorí Pán. Potiaľto je súd nad Moabom."
}