{
    "1": "Hľa, Pán pustoší zem a nivočí ju, rozvracia jej tvárnosť a rozprašuje jej obyvateľov.",
    "2": "I bude ako ľudu, tak kňazom, ako sluhovi, tak jeho pánovi, ako slúžke, tak jej panej, ako predavačom, tak kupcom, ako tomu, čo požičiava, tak tomu, čo si požičiava, ako dlžníkovi, tak veriteľovi.",
    "3": "Pustá, spustnutá je zem, vyplienená a vylúpená, lebo Pán hovoril toto slovo.",
    "4": "Trúchli, uvädá zem, zoschýna, uvädá svet, zoschýna výsosť so zemou.",
    "5": "A zem je sprznená od obyvateľov, veď prekročili zákony, zmenili právo, zrušili zmluvu večitú.",
    "6": "Preto kliatba zožiera zem a pykajú tí, čo na nej bývajú, preto horia obyvatelia zeme a ľudí ostalo len máličko.",
    "7": "Smúti mušt, zoschýna vinič, vzdychajú všetci, čo sa v srdci tešili.",
    "8": "Zmizla radosť bubnov, prestal krik plesajúcich, zmizla radosť citary.",
    "9": "Pri speve nepijú víno, zhorkol nápoj pri pití.",
    "10": "Zbúrané je ničomné mesto, zavretý každý dom, nevkročíš doň.",
    "11": "Kviľba je po uliciach pre víno, zapadla každá radosť, odišla potecha zo zeme.",
    "12": "V meste zostala spustlosť, na márnosť je rozbitá brána.",
    "13": "Veru, tak bude vprostred zeme, uprostred národov ako ráňanie olív, ako paberkovanie, keď skončila oberačka.",
    "14": "Tí pozdvihujú svoj hlas, zaplesajú, nad slávou Pánovou zajasá more.",
    "15": "Preto oslavujte Pána na morských ostrovoch, meno Pána, Boha Izraela.",
    "16": "Od končín zeme počuli sme spevy: \"Sláva Spravodlivému!\" Ale povedal som: \"Schradnem, schradnem, beda mi!\" Vzbúrenci sa búria, áno, do vzbury sa ženú vzbúrenci.",
    "17": "Strach a jama a osídlo pre teba, čo obývaš zem:",
    "18": "a kto unikne hlasu hrôzy, padne do jamy, kto vystúpi z jamy, chytí sa do osídla. Lebo sa roztvoria prietoky z výsosti a zatrasú sa základy zeme.",
    "19": "Veľmi sa rozpuká zem, na kusy sa dotrhá zem, hrozne sa bude triasť zem.",
    "20": "Tackať sa bude zem, tackať sťa opilec, zakolíše sa ako koliba; i zaľahne na ňu jej hriech a padne, že viac nevstane.",
    "21": "V ten deň Pán navštívi vojsko výšav na výsosti a kráľov zeme na zemi,",
    "22": "zhrabaní budú, ako sa zhrabujú zajatci, do jamy a zavretí budú do väzenia, po mnohých dňoch budú navštívení.",
    "23": "I sčervenie mesiac a zahanbí sa slnko, veď Pán zástupov kraľuje na vrchu Sion a v Jeruzaleme a pred svojimi staršími má slávu."
}