{
    "1": "Podľa svojho muža mala Noemi istého príbuzného, ktorý bol veľmi zámožným mužom z Elimelechovho rodu; volal sa Bóz.",
    "2": "Moabka Rút povedala Noemi: \"Dovoľ mi ísť na pole a zbierať tam klásky po tých (žencoch), u ktorých nájdem milosť!\" Ona jej odvetila: \"Choď, dcéra moja!\"",
    "3": "Šla teda, prišla na pole a zbierala (klasy) po žencoch. Náhodou zbierala na poli Bózovom, ktorý bol z Elimelechovho príbuzenstva.",
    "4": "A Bóz prišiel z Betlehema (na pole) a pozdravil žencov: \"Pán nech je s vami!\" Oni mu odpovedali: \"Požehnaj ťa Pán!\"",
    "5": "Bóz sa pýtal svojho služobníka, ktorý mal dozor nad žencami: \"Čia je to deva?\"",
    "6": "Služobník, dozorca žencov, mu povedal: \"To je moabské dievča, ktoré prišlo spolu s Noemi z Moabskej roviny.",
    "7": "Aj ma požiadala: \"Chcela by som zbierať klasy a paberkovať medzi snopmi po žencoch.\" Prišla a od včasného rána je na nohách, ani chvíľku nepobudla doma.\" -",
    "8": "Bóz sa prihovoril Rút: \"Dcéra moja, počúvaj ma! Nechoď zbierať klásky na iné pole, ani neprechádzaj stadiaľto, ale drž sa mojich služobníc!",
    "9": "Oči (maj upreté) na pole, na ktorom žnú, a zbieraj za nimi! Svojim sluhom som rozkázal, aby ti nik nekrivdil. Ak zacítiš smäd, zájdi k nádobám a napi sa z toho, čo načerpali sluhovia!\"",
    "10": "Ona pred ním padla na tvár, poklonila sa po zem a povedala mu: \"Ako to, že som našla priazeň v tvojich očiach a že sa staráš o mňa, hoci som cudzinka?\"",
    "11": "Bóz jej odpovedal: \"Hlásili mi všetko, čo si urobila pre svoju svokru po smrti svojho manžela: ako si opustila svojho otca, svoju matku a svoju vlasť, kde si sa narodila, a prišla si medzi ľud, ktorý si predtým nepoznala.",
    "12": "Pán nech ti odplatí za tvoj skutok! Nech sa ti dostane plnej odmeny od Pána, Izraelovho Boha, ku ktorému si pristúpila, aby si sa uchýlila pod ochranu jeho krídel!\"",
    "13": "Ona mu odpovedala: \"Pane, našla som priazeň v tvojich očiach, lebo si potešil svoju služobnicu a hovoril si k jej srdcu, hoci nie som ani tvojou služobnicou.\"",
    "14": "A keď prišiel čas jedla, Bóz jej povedal: \"Poď sem a jedz z chleba a omoč si krajec v octe!\" Sadla si teda vedľa žencov a on jej nadelil praženého zrna, takže sa najedla do sýtosti a ešte jej aj zvýšilo.",
    "15": "Keď vstala zbierať klásky, Bóz rozkázal svojim sluhom: \"Nech si zbiera klásky aj medzi snopmi a vy na ňu nebuďte za to mrzutí!",
    "16": "Ba (náročky) vypúšťajte (klasy) zo svojich hrstí a nechajte pre ňu, aby nazbierala, a nehrešte ju za to!\" -",
    "17": "Tak zbierala klásky do večera a keď mlátila, čo nazbierala, mala z toho asi efu jačmeňa.",
    "18": "Keď jej svokra videla, koľko nazbierala, a keď okrem toho vyňala a podala, čo jej zvýšilo, keď sa nasýtila,",
    "19": "vravela jej svokra: \"Kdeže si zbierala klasy a kde si pracovala? Nech je požehnaný človek, ktorý sa staral o teba!\" Vtedy oznámila svokre, u koho pracovala, a povedala: \"Meno muža, u ktorého som dnes pracovala, je Bóz.\"",
    "20": "Noemi povedala svojej neveste: \"Nech Pán požehná človeka, ktorý neodoprel svoju dobrotu ani živým, ani mŕtvym!\" A vravela ďalej: \"Ten človek je naším príbuzným, jedným z tých, čo sú zaviazaní konať za nás krvnú pomstu.\"",
    "21": "A Moabka Rút rozprávala ďalej: \"Aj to mi ešte povedal: \"Drž sa mojich služobníkov, kým nedokončia celú moju žatvu!\"",
    "22": "Noemi povedala svojej neveste: \"Dobre je to, dcéra moja. Chodievaj von s jeho služobnicami a nik ťa nebude hrešiť na poli niekoho iného.\"",
    "23": "Tak sa držala pri zbieraní klasov Bózových služobníc až do ukončenia žatvy jačmeňa a žatvy pšenice. Potom bývala pri svojej svokre."
}