{
    "1": "\"Beda synom odbojným, hovorí Pán, keď kujú plán, nie však skrze mňa, robia zmluvu, nie však podľa môjho ducha, aby hromadili hriech na hriech.",
    "2": "Kráčajú dolu do Egypta - mojich úst sa však nespýtali - posilniť sa silou faraóna a schovať sa do tône Egypta.",
    "3": "Sila faraóna vám však bude na hanbu a skrýša v tieni Egypta na potupu.",
    "4": "I keď boli jeho kniežatá v Tanise a jeho poslovia dôjdu do Hanesu,",
    "5": "všetci sa sklamú v národe, ktorý im neprospeje. Nebude im na pomoc ani na osoh, ale na hanbu, ba na potupu.\"",
    "6": "Výrok nad hrochom juhu: Cez krajinu úzkosti a biedy, odkiaľ je lev a levica, vretenica a okrídlený drak, vlečú na chrbtoch oslov svoje bohatstvo a na hrboch tiav svoje poklady k národu, ktorý im neprospeje.",
    "7": "Veď Egypťania nič a nič nepomôžu, preto som zvolal: \"Ozrutou sú nehybnou.\"",
    "8": "Teraz choď, napíš to na tabuľu pred nimi a vpíš to do knihy, aby to bolo pre budúce dni ako svedectvo naveky!",
    "9": "Lebo je to národ odbojný, lživí synovia, synovia, čo nechcú počuť náuku Pánovu,",
    "10": "čo vravia vidiacim: \"Neviďte!\" a prorokom: \"Neprorokujte nám pravdu, hovorte nám príjemno, prorokujte klamstvá,",
    "11": "odbočte z cesty, odchýľte sa z chodníka, odstráňte nám spred tváre Svätého Izraelovho!\"",
    "12": "Nuž takto hovorí Izraelov Svätý: \"Preto, že ste opovrhli týmto slovom, dúfate v násilie a klamstvo a opierate sa oň:",
    "13": "preto vám bude tento hriech ako hroziaca trhlina rozškľabená na vysokom múre, ktorého pád príde náhlo, rýchlo,",
    "14": "a bude rozbitý, ako sa rozbije hlinený hrniec, nemilosrdne tresnutý, že sa nenájde v jeho troskách črep, na ktorý by sa vzal ohník z vatry, alebo načrelo vody z mláky.\"",
    "15": "Lebo toto hovorí Pán, Jahve, Svätý Izraelov: \"Návratom a pokojnosťou budete oslobodení, v tichosti a dôvere je vaša sila,\" ale nechceli ste.",
    "16": "Ba vraveli ste: \"Nie, ale bežme na koňoch!\" - preto budete bežať. \"A na rýchlonohých sa nesme!\" - preto budú rýchli vaši stíhači.",
    "17": "Tisíc sa vás trasie pred hrozbou jedného, pred hrozbou piatich utečiete, kým neostanete len ako sťažeň na temene vrchu a ako zástava na pahorku.",
    "18": "A preto Pán čaká, aby sa zľutoval nad vami, a preto sa dvíha, aby vás omilostil, veď Bohom pravdy je Pán, blažení všetci, čo dúfajú v neho,",
    "19": "lebo, ľud na Sione, čo bývaš v Jeruzaleme, nie, nebudeš plakať, áno, zľutuje sa nad tebou na hlas tvojho volania; len čo ho počuje, vyslyší ťa.",
    "20": "A dá vám chlieb tiesne a vodu úzkosti a tvoji učitelia sa viac neschovajú, očami budeš vidieť svojich učiteľov",
    "21": "a ušami počuješ spoza seba slová: \"Toto je cesta, kráčajte po nej!\" - ak sa odchýlite napravo, či naľavo.",
    "22": "Vtedy poškvrníš svoje modly pokryté striebrom a zlatom obtiahnuté liate sošky. Rozhádžeš ich ako hnus, povieš im: \"Von!\"",
    "23": "A on dá dažďa tvojmu siatiu ktorým zaseješ roľu, a chlieb, úroda zeme, bude výdatný a záživný. Tvoj statok sa bude v ten deň pásť na rozsiahlej pastve.",
    "24": "Voly a osly, čo obrábajú zem, budú žrať obrok záživný, viaty sitom a vejačkou.",
    "25": "Na každom čnejúcom vrchu a na každom vysokom kopci budú potoky, prúdy vôd v ten deň veľkého vraždenia, keď budú padať veže.",
    "26": "Svetlo mesiaca bude ako svetlo slnca, svetlo slnca však bude sedemnásobné (ako svetlo siedmich dní) v deň, keď obviaže Pán zlomeninu svojho ľudu a dotlčené rany vylieči.",
    "27": "Hľa, Pánovo meno prichádza zďaleka, - jeho hnev blčí a je ťažkým kúdolom, jeho pery sú plné hnevu, jeho jazyk ako stravujúci oheň,",
    "28": "jeho dych je ako rozvodnený potok, čo siaha až po hrdlo - aby otriasol národmi otrasom ničiacim, je uzdou na lícach národov, čo vedie k blúdeniu.",
    "29": "Budete piesne spievať ako v noci zasväteného sviatku a v srdci sa budete radovať ako ten, čo putuje s flautou, aby došiel na vrch Pána, k Izraelovej Skale.",
    "30": "A Pán dá počuť svoj velebný hlas a zjaví rozmach svojho ramena v prchlivom hneve a v plameni žeravého ohňa, v záplave, búrke a v kameňoch ľadovca.",
    "31": "Bo od hlasu Pána zatrasie sa Asýr, keď ho udrie palicou.",
    "32": "A každý úder osudnej palice, ktorý mu zasadí Pán, bude za zvukov bubnov a hárf a v rozprúdenom boji ich zdolá.",
    "33": "Lebo oddávna je prichystaný Tofet, (aj ten je prichystaný pre kráľa), hlboký a široký, v jeho priehlbine oheň a hŕba dreva, Pánov dych ho rozpaľuje sťa prúd síry."
}