{
    "1": "Safatiáš, syn Mátanov, Gedeliáš, syn Pášurov, Juchal, syn Selemiášov, a Pášur, syn Melchiášov, počuli slová, ktoré Jeremiáš hovoril všetkému ľudu, a to:",
    "2": "\"Toto hovorí Pán: Kto ostane v tomto meste, zomrie pod mečom, od hladu a na mor; kto však prejde k Chaldejcom, ostane žiť, vlastný život bude jeho korisťou a bude žiť.",
    "3": "Toto hovorí Pán: Určite sa toto mesto dostane do rúk vojska babylonského kráľa, ktorý si ho podmaní.",
    "4": "Vtedy kniežatá povedali kráľovi: \"Nech usmrtia tohto človeka; veď takto len podlamuje odolnosť bojovníkov, ktorí v tomto meste zostali, aj odolnosť všetkého ľudu, keď im hovorí podobné reči. Veď tento človek nehľadá blaho tohto ľudu, ale len nešťastie.",
    "5": "Kráľ Sedekiáš im odpovedal: \" Veď ho máte v rukách! A kráľ nemôže nič proti vám.",
    "6": "Vzali teda Jeremiáša a hodili ho do cisterny kráľovho syna Melchiáša, ktorá bola v strážnom nádvorí. Jeremiáša spustili po povrazoch; v cisterne však nebola voda, ale iba blato, nuž Jeremiáš sa ponoril do bahna.",
    "7": "V kráľovskom dome zamestnaný eunuch, Etiópec Abdemelech, sa dopočul, že Jeremiáša spustili do cisterny. Kráľ práve sedel v Benjamínovej bráne.",
    "8": "Keď Abdemelech vychádzal z kráľovského domu, oslovil kráľa:",
    "9": "\"Pane môj, kráľu, zlo spáchali tí mužovia všetkým, čo urobili prorokovi Jeremiášovi, keď ho hodili do cisterny, aby tam dolu umrel od hladu, veď v meste už niet chleba!",
    "10": "Nato kráľ rozkázal Etiópcovi Abdemelechovi: \"Vezmi odtiaľto so sebou tridsať chlapov a vytiahni proroka Jeremiáša z cisterny skôr, ako zomrie.\"",
    "11": "Abdemelech vzal teda so sebou chlapov, išiel do kráľovho domu do odevného skladu, vzal odtiaľ handry zo šiat a staré zdrapy a spustil ich po povrazoch Jeremiášovi do cisterny.",
    "12": "Etiópec Abdemelech povedal Jeremiášovi: \"Daj si tieto staré handry a zdrapy pod pazuchu pod povrazy!\" Jeremiáš urobil tak",
    "13": "a Jeremiáša vytiahli povrazmi a vyviedli ho z cisterny. Potom ostal Jeremiáš v strážnom nádvorí. -",
    "14": "Kráľ Sedekiáš dal však Jeremiáša priviesť k sebe k tretiemu vchodu Pánovho domu a kráľ povedal Jeremiášovi: \"Spýtam sa ťa čosi, nezataj predo mnou nič!",
    "15": "Jeremiáš odpovedal Sedekiášovi: \"A nedáš ma usmrtiť, ak ti to poviem? A ak ti dám radu, nepočúvneš ma.\"",
    "16": "Sedekiáš sa teda tajne zaprisahal Jeremiášovi: \"Ako žije Pán, ktorý nám dal tento život, nedám ťa usmrtiť ani ťa nedám do rúk mužov, ktorí ti číhajú na život.\"",
    "17": "Nato Jeremiáš povedal Sedekiášovi: \"Toto hovorí Pán, Boh zástupov, Boh Izraela: Ak sa poddáš vojvodcom babylonského kráľa, zachrániš si život a toto mesto nevypália; budeš žiť ty i tvoj dom.",
    "18": "Ak sa však nepoddáš vojvodcom babylonského kráľa, toto mesto sa dostane do ruky Chaldejcov, vypália ho a ty sa nevyslobodíš z ich ruky.\"",
    "19": "Kráľ Sedekiáš odpovedal Jeremiášovi: \"Mám starosti pre Júdovcov, ktorí prešli k Chaldejcom, aby ma nevydali do ich rúk; oni by ma znevážili.\"",
    "20": "Jeremiáš povedal: \"Nevydajú! Počúvni Pánov hlas vo veci, o ktorej ti hovorím, bude sa ti dobre vodiť a ostaneš nažive.",
    "21": "Ale ak sa budeš zdráhať prejsť, tak mi Pán zjavil toto:",
    "22": "Hľa, všetky ženy, ktoré ešte zostali v dome júdskeho kráľa, vyvedú k vojvodcom babylonského kráľa a samy budú hovoriť: \"Zaviedli ťa a premohli ťa tvoji dôverní priatelia. Keď sa ti nohy zaborili do blata, ukázali ti chrbát.\"",
    "23": "Všetky tvoje ženy a tvojich synov vyvedú k Chaldejcom a ty sa nevyslobodíš z ich rúk, padneš do ruky babylonského kráľa a toto mesto vypália ohňom.\"",
    "24": "Nato Sedekiáš povedal Jeremiášovi: \"Nech sa nik nedozvie o týchto veciach, vtedy nezomrieš.",
    "25": "Ak sa však kniežatá dozvedia, že som s tebou hovoril, a prídu k tebe a budú sa ťa spytovať: \"Povedz nám, čo si vravel kráľovi i čo tebe povedal kráľ, nezataj to pred nami a neusmrtíme ťa\"",
    "26": "- odpovedz im: \"Predložil som kráľovi svoju prosbu, aby ma neposlal naspäť do Jonatánovho domu, aby som tam neumrel.\"",
    "27": "A kniežatá prišli k Jeremiášovi a vypytovali sa ho a on im povedal všetko tak, ako mu rozkázal kráľ. Nechali ho teda na pokoji, vec sa totiž nerozchýrila.",
    "28": "Jeremiáš však ostal v strážnom nádvorí až do dňa, keď sa zmocnili Jeruzalema. Keď zaujali Jeruzalem..."
}