{
    "1": "Keď prišli do Ekbatán, povedal Tobiáš Rafaelovi: \"Brat Azariáš, zaveď ma rovno k nášmu bratovi Raguelovi.\" A on ho zaviedol do domu Raguela. Našli ho sedieť pri vrátach jeho dvora a pozdravili ho prví. On im povedal: \"Pekne vás zdravím, bratia, vitajte!\"",
    "2": "Svojej žene Edne povedal: \"Ako veľmi sa tento mladík podobá na môjho brata Tóbiho!\"",
    "3": "Edna sa ich spýtala: \"Odkiaľ ste, bratia?\" Odpovedali jej: \"My sme z Neftaliho synov, ktorí boli odvlečení do zajatia v Ninive.\"",
    "4": "Vravela im: \"Nepoznáte nášho brata Tóbiho?\" Riekli jej: \"Poznáme ho.\" Opýtala sa ich: \"Ako sa má?\"",
    "5": "Oni jej vraveli: \"Je zdravý a má sa dobre.\" A Tobiáš dodal: \"To je môj otec.\"",
    "6": "Tu Raguel vyskočil, pobozkal ho a začal plakať. Potom povedal: \"Buď požehnaný, syn môj! Si synom dobrého, vynikajúceho otca. Aké nešťastie, že taký spravodlivý a dobročinný muž oslepol!\" A s plačom sa hodil Tobiášovi, synovi svojho brata, okolo krku.",
    "7": "Aj jeho žena Edna nad ním plakala. A ich dcéra Sára sa dala tiež do plaču.",
    "8": "Potom Raguel zabil barana zo stáda a pripravil im bohaté pohostenie. -",
    "9": "Keď sa umyli a očistili a zasadli k stolu, povedal Tobiáš Rafaelovi: \"Brat Azariáš, povedz Raguelovi, aby mi dal moju sestru Sáru za manželku.\"",
    "10": "Raguel začul tieto slová a povedal mladíkovi: \"Jedz a pi a buď veselý dnes večer, lebo niet človeka, ktorý by mal právo vziať si moju dcéru Sáru okrem teba, brat môj. A ani ja ju nesmiem dať inému mužovi, len tebe, lebo ty si môj najbližší príbuzný. Musím ti však, syn môj, otvorene povedať celú pravdu:",
    "11": "Dal som ju už siedmim mužom z našich bratov a všetci zomreli v tú noc, keď k nej vošli. A teraz, syn môj, jedz a pi! Pán to už zariadi.\"",
    "12": "Tobiáš odvetil: \"Nebudem jesť ani piť, kým nevykonáš, o čo ťa žiadam.\" Raguel mu teda povedal: \"Dobre, urobím to! Dostaneš ju podľa nariadenia Mojžišovej knihy, lebo ti je aj z neba určené, že ju máš dostať. Vezmi si svoju sestru; odteraz ty si jej bratom a ona je tvojou sestrou. Dostávaš ju dnes a navždy. Nech vás túto noc chráni nebeský Pán, syn môj, a nech vám preukáže milosrdenstvo a daruje pokoj.\"",
    "13": "Raguel zavolal svoju dcéru Sáru. Keď prišla k nemu, chytil ju za ruku, odovzdal ju Tobiášovi a vyhlásil: \"Vezmi si ju! Podľa zákona a nariadenia zapísaného v Mojžišovej knihe ti ju dávam za manželku. Vezmi si ju a priveď ju v zdraví k svojmu otcovi. A nebeský Boh nech vás sprevádza v pokoji.\"",
    "14": "Zavolal jej matku, rozkázal priniesť listinu a napísal manželskú zmluvu, že mu ju dávajú za ženu podľa nariadenia Mojžišovho zákona. Potom začali jesť a piť.",
    "15": "Tu Raguel zavolal svoju ženu Ednu a povedal jej: \"Sestra, priprav inú izbu a zaveď ju tam.\"",
    "16": "Ona odišla, postlala, ako jej povedal, zaviedla ju tam a dala sa nad ňou do plaču. Potom si utrela slzy a povedala jej:",
    "17": "\"Maj dôveru, dcéra moja! Nebeský Pán nech premení tvoj žiaľ na radosť Len maj dôveru, dcéra moja!\" A vyšla von."
}