{
    "1": "Toto je ten dedičný majetok, ktorý dostali Izraelovi synovia v krajine Kanaán; na dedičné podiely im ho rozdelili kňaz Eleazar, Nunov syn Jozue a náčelníci izraelských kmeňov.",
    "2": "Lósom im pridelili, deviatim a pol kmeňu, dedičný majetok, ako nariadil Pán prostredníctvom Mojžiša.",
    "3": "Lebo dvom a pol kmeňu dal dedičný podiel Mojžiš na druhej strane Jordánu. Levitom však Mojžiš nedal dedičný podiel medzi nimi.",
    "4": "Pretože Jozefovi synovia tvorili dva kmene - Manassesov a Efraimov -, levitom nedal podiel v krajine, iba mestá na bývanie s okolitými pastvinami pre dobytok, ktorý si nadobudnú.",
    "5": "Ako Pán rozkázal Mojžišovi, tak Izraelovi synovia urobili a rozdelili krajinu. -",
    "6": "Tu pristúpili k Jozuemu v Galgale Júdovci a Jefonov syn, Kenezejec Kaleb, mu povedal: \"Ty vieš o tom, čo Pán povedal Božiemu mužovi Mojžišovi o mne i o tebe v Kadešbarne.",
    "7": "Mal som štyridsať rokov, keď ma Pánov služobník Mojžiš vyslal z Kadešbarny na výzvedy do krajiny. Podal som mu takú správu, ktorá zodpovedala môjmu presvedčeniu.",
    "8": "Kým moji bratia, ktorí šli so mnou ta hore, strašili srdce ľudu, ja som šiel dôsledne za Pánom, svojím Bohom.",
    "9": "V ten deň Mojžiš prisahal: \"Zem, po ktorej kráčala tvoja noha, bude naveky dedičným majetkom tvojím i tvojich synov, lebo si dôsledne šiel za Pánom, svojím Bohom!\"",
    "10": "A teraz mi Pán doprial života, ako sľúbil. Už je štyridsaťpäť rokov odvtedy, čo Pán vyslovil tento prísľub pred Mojžišom, keď chodil Izrael po púšti. Teraz mám osemdesiatpäť rokov!",
    "11": "A dnes som ešte taký silný, ako som bol vtedy, keď ma Mojžiš vyslal (na výzvedy). A akú silu som mal vtedy, takú istú silu mám aj dnes, či už treba vyjsť do boja alebo sa z neho vrátiť.",
    "12": "Tak teraz mi daj túto vrchovinu, o ktorej vtedy hovoril Pán. Veď si vtedy počul, že sú tam Enakiti a veľké opevnené mestá. Možno je Pán so mnou a podarí sa mi ich vypudiť, ako prisľúbil Pán.\"",
    "13": "Nato ho Jozue požehnal a dal Jefonovmu synovi Kalebovi Hebron za dedičný podiel.",
    "14": "Preto Hebron až podnes patrí ako dedičný majetok Jefonovmu synovi, Kenezejcovi Kalebovi, lebo on dôsledne šiel za Pánom, Izraelovým Bohom.",
    "15": "Hebron sa predtým volal Mestom Arbeovým. To bol najväčší človek medzi Enakitmi. A krajina mala od vojny pokoj."
}