{
    "1": "Potom prišiel jeden zo siedmich anjelov, čo mali sedem čiaš, a prihovoril sa mi: \"Poď, ukážem ti odsúdenie veľkej neviestky, ktorá sedí na mnohých vodách,",
    "2": "s ktorou smilnili králi zeme a vínom jej smilstva sa opíjali obyvatelia zeme.\"",
    "3": "V duchu ma preniesol na púšť. I videl som ženu sedieť na šarlátovej šelme so siedmimi hlavami a s desiatimi rohami, plnej rúhavých mien.",
    "4": "Tá žena bola oblečená do purpuru a šarlátu, vyzdobená zlatom, drahými kameňmi a perlami a v rukách mala zlatý pohár, plný ohavností a nečistoty svojho smilstva.",
    "5": "Na čele mala napísané meno, tajomstvo: \"Veľký Babylon, matka smilstva a ohavností zeme.\"",
    "6": "I videl som ženu spitú krvou svätých a krvou Ježišových mučeníkov. Keď som ju uvidel, veľmi som sa zadivil.",
    "7": "Ale anjel mi povedal: \"Prečo sa divíš? Ja ti poviem tajomstvo ženy a šelmy so siedmimi hlavami a s desiatimi rohami, ktorá ju nosí.",
    "8": "Šelma, ktorú si videl, bola a nie je; má vystúpiť z priepasti a pôjde do záhuby. A obyvatelia zeme, ktorých mená nie sú zapísané v knihe života od ustanovenia sveta, budú sa diviť, keď uvidia šelmu, že bola a nie je, a zasa bude.",
    "9": "Kto je múdry, tu má vysvetlenie: Sedem hláv je sedem vrchov, na ktorých žena sedí; aj kráľov je sedem:",
    "10": "piati padli, jeden je, iný ešte neprišiel; a keď príde, bude smieť ostať len na krátky čas.",
    "11": "Šelma, ktorá bola a nie je, ona je ôsmy kráľ, je z tých siedmich a ide do záhuby.",
    "12": "Desať rohov, ktoré si videl, je desať kráľov, ktorí ešte nedostali kráľovstvo, ale na jednu hodinu dostanú kráľovskú moc spolu so šelmou.",
    "13": "Majú rovnaké zmýšľanie a svoju silu a moc dajú tej šeIme.",
    "14": "Budú bojovať proti Baránkovi a Baránok nad nimi zvíťazí, lebo on je Pán pánov a Kráľ kráľov; aj tí, čo sú s ním, povolaní, vyvolení a verní.\"",
    "15": "A povedal mi: \"Vody, ktoré si videl tam, kde sedí neviestka, to sú ľudia, zástupy, národy a jazyky.",
    "16": "A desať rohov, ktoré si videl, aj šelma znenávidia smilnicu spustošia ju a obnažia; budú jesť jej telo a spália ju ohňom.",
    "17": "Lebo Boh im vložil do srdca, aby uskutočnili jeho zámer, aby mali rovnaké zmýšľanie a odovzdali šelme svoje kráľovstvo, kým sa nezavŕšia Božie slová.",
    "18": "A žena, ktorú si videl, je veľké mesto, ktoré kraľuje nad kráľmi zeme.\""
}