{
    "1": "Vtedy mi veľkým hlasom takto volal do uší: \"Priblížil sa čas navštívenia mesta (a každý má v ruke nástroj ničenia).\"",
    "2": "A hľa, prichádzalo šesť mužov cestou od Hornej brány, ktorá hľadí na sever, a každý mal v ruke hubiaci nástroj ! Medzi nimi bol však muž oblečený do plátna a za pásom mal pisárske náčinie. Prišli a postavili sa pri kovovom oltári.",
    "3": "Sláva Pána Izraela sa zdvihla sponad cherubov, kde bola, k prahu domu. Vtom zavolal mužovi, oblečenému do plátna, ktorý mal za pásom pisárske náčinie.",
    "4": "A Pán mu povedal: \"Prejdi cez mesto, cez Jeruzalem, a urob značku Tau na čelá mužov, ktorí vzdychajú a jajkajú nad rozličnými ohavnosťami, ktoré sa uprostred neho dejú.\"",
    "5": "Tamtým však riekol tak, že som to počul: \"Prejdite za ním po meste a zabíjajte! Nech sa vám oko nezmiluje a nešetrite.",
    "6": "Starca, mladíka, pannu, dieťa a ženy zabíjajte až po vyničenie! Ale nedotknite sa nikoho, kto má na sebe Tau! Začnite pri mojej svätyni! Začali teda mužmi, starcami, ktorí boli pred domom.",
    "7": "I riekol im: \"Poškvrňte dom a naplňte nádvorie zabitými! Choďte! Išli teda a zabíjali v meste.",
    "8": "Keď oni zabíjali a (iba) ja som ostal, padol som na tvár, volal som a vravel: \"Ach Pane, Jahve, či vyničíš všetok zvyšok Izraela, keď vylievaš svoj hnev na Jeruzalem?\"",
    "9": "Nato mi riekol: \",Hriech Izraela a Júdu je nadmieru veľký, krajina je presiaknutá krvou a mesto je plné neprávosti. Veď hovoria: \"Pán opustil krajinu\" a: \"Pán nevidí.\"",
    "10": "Nuž ani moje oko sa nezľutuje a nebudem šetriť, ich počínanie im uvalím na hlavu.",
    "11": "Vtom hľa, človek odiaty plátnom, ktorý mal pero za pásom, podal hlásenie: \"Urobil som, ako si mi rozkázal.\""
}