{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Odkiaľ je to, že si v Izraelovej krajine hovoríte medzi sebou príslovie: \"Otcovia jedli trpké hrozno a zuby synov stŕpli?\"",
    "3": "Ako žijem, hovorí Pán, Boh, nebude vám toto príslovie viac príslovím v Izraeli.",
    "4": "Veď všetky duše sú moje, ako duša otca, tak duša syna je moja. Duša, ktorá zhreší, tá zomrie.",
    "5": "Ak bude niekto spravodlivý, bude konať spravodlivo a podľa práva:",
    "6": "na vrchoch nebude jesť a oči si nepozdvihne k modlám Izraelovho domu, manželku svojho blížneho nepoškvrní a k nečistej žene sa nepriblíži,",
    "7": "nikoho nezarmucuje, dlžníkovi vráti záloh, cudzí majetok si neprisvojí, zo svojho chleba dá hladnému a nahého zaodeje rúchom,",
    "8": "nepožičiava na úžeru a neberie viac, od zločinu si odťahuje ruku a spravodlivo rozsudzuje medzi stránkami,",
    "9": "chodí podľa mojich, prikázaní a zachováva moje rozsudky, takže koná správne: ten je spravodlivý, žiť, áno žiť bude, hovorí Pán, Boh.",
    "10": "Ale ak splodí syna násilníka, ktorý vylieva krv a hoci spácha len jednu z týchto vecí,",
    "11": "i keď ich nespácha všetky: je na vrchoch, poškvrňuje manželku blížneho,",
    "12": "utláča chudáka a bedára, prisvojí si cudzí majetok, záloh nevráti a k modlám si dvíha oči, pácha ohavnosť,",
    "13": "dáva na úžeru a vyberá viac: či bude žiť? Nebude žiť, spáchal všetky tieto ohavnosti, určite musí byť usmrtený: všetka jeho krv bude na ňom.",
    "14": "Ak splodí syna, ktorý uvidí všetky hriechy svojho otca, čo popáchal, ale bojí sa a nerobí podobne,",
    "15": "na vrchoch nejedáva, oči si nedvíha k modlám domu Izraela, manželku svojho blížneho nepoškvrní,",
    "16": "nikoho neutláča, neberie záloh a lúpež nepácha; zo svojho chleba dá hladnému, nahého zaodeje rúchom,",
    "17": "od zločinu si odťahuje ruku, úžeru a nadplatky nevyberá; koná podľa mojich rozsudkov a kráča podľa mojich prikázaní, ten nezomrie pre zločin svojho otca, určite bude žiť.",
    "18": "Jeho otec, pretože páchal násilie, páchal na bratovi lúpež a uprostred svojho ľudu robil, čo nie je dobré: veru zomrel pre vlastný zločin.",
    "19": "Pýtate sa: Prečo syn neniesol zločin svojho otca? Syn konal podľa spravodlivosti a práva, zachovával všetky moje príkazy a konal podľa nich, určite bude žiť.",
    "20": "Ten zomrie, kto zhreší. Syn neponesie vinu otca a otec neponesie vinu syna. Spravodlivosť spravodlivého bude na ňom a bezbožnosť bezbožného bude na ňom.",
    "21": "Ak sa však hriešnik odvráti od všetkých hriechov, ktoré popáchal, zachová všetky moje príkazy a bude konať podľa práva a spravodlivosti, bude žiť, nezomrie.",
    "22": "Na jeho hriechy, ktoré popáchal, si nespomeniem, pre spravodlivosť, ktorú konal, bude žiť.",
    "23": "Či môžem mať záľubu v smrti hriešnika? - hovorí Pán, Boh - a či nie v tom, aby sa odvrátil od svojich ciest a žil?",
    "24": "Ak sa však spravodlivý odvráti od svojej spravodlivosti a spácha zločin podobný ohavnostiam, ktoré spáchal hriešnik, či bude žiť? Jeho spravodlivé skutky, ktoré robil, vôbec sa nepripomenú; pre svoj odpad, ktorým sa odtrhol, a pre svoj hriech, ktorý spáchal, pre ten zomrie.",
    "25": "Poviete azda: Pánovo pokračovanie nie je spravodlivé! Počujteže, dom Izraelov: Nuž moje pokračovanie je nesprávne? Či nie je skôr vaše pokračovanie nesprávne?",
    "26": "Keď sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, zomrie preň; pre svoj zločin, ktorý spácha, zomrie.",
    "27": "A keď sa hriešnik odvráti od svojej neprávosti, ktorú páchal, a koná podľa spravodlivosti a práva, ten si zachráni dušu pre život.",
    "28": "Keď spozoruje a odvráti sa od všetkých svojich zločinov, ktoré popáchal, určite bude žiť, nezomrie.",
    "29": "Dom Izraela však hovorí: \"Pánovo pokračovanie nie je správne!\" Nuž moje pokračovanie je nesprávne, dom Izraelov? Či nie je skôr vaše počínanie nesprávne?",
    "30": "Preto vás budem, dom Izraelov, súdiť, každého podľa jeho ciest, hovorí Pán, Jahve; obráťte sa a odvráťte sa od všetkých svojich hriechov a zločin vám nebude na záhubu.",
    "31": "Odvrhnite od seba všetky svoje hriechy, ktoré ste spáchali, a utvorte si nové srdce a nového ducha; prečo by ste mali zomrieť, dom Izraela?",
    "32": "Veď nemám záľubu v smrti zomierajúceho, hovorí Pán, Jahve, preto sa obráťte a budete žiť.\""
}