{
    "1": "Slovo Pánovo, ktoré prehovoril k Micheášovi z Morasti v dňoch júdskych kráľov Joatama Achaza a Ezechiáša, ktoré dostal vo videní o Samárii a Jeruzaleme.",
    "2": "Počujte, všetky národy, pozoruj, zem a čo ju napĺňa, nech je Pán svedkom proti vám, Pán zo svojho svätého chrámu.",
    "3": "Lebo, hľa, Pán vychádza zo svojho miesta, zostupuje a kráča po výšinách zeme.",
    "4": "I roztekajú sa pod ním vrchy a údolia sa roztvárajú ako vosk pred ohňom, ako voda vyliata na svah.",
    "5": "Pre Jakubov hriech je to všetko, pre zločin Izraelovho domu. Čo je Jakubov hriech? Či nie Samária? A čo sú výšiny Júdu? Či nie Jeruzalem?",
    "6": "Zo Samárie urobím hŕbu na poli a pozemok pre vinicu; jej kamene pohádžem do doliny a jej základy odhalím.",
    "7": "Všetky jej modly rozbijú, všetky jej dary spália ohňom, všetky jej obrazy spustoším, veď' sú nazbierané zo mzdy pobehlice a budú zasa mzdou pobehlice.",
    "8": "Preto budem nariekať a kvíliť, budem chodiť bosý a nahý, budem nariekať ako šakaly a smútiť ako pštrosy.",
    "9": "Lebo jej rana je nezahojiteľná, lebo došla k Júdovi, došla až k bráne môjho ľudu, k Jeruzalemu.",
    "10": "V Gete neohlasujte, v Aku neplačte. V Bet Afre sa v prachu váľajte!",
    "11": "Prejdiže si, obyvateľka Šafiru potupená nahotou! Nevyjde obyvateľka Sánanu. Nárek v Bet Haeseli odňal od vás podporu.",
    "12": "Čaká na šťastie obyvateľka Marotu, hoci nešťastie zostúpilo od Pána k bráne Jeruzalema.",
    "13": "Zapriahni do voza tátoše, obyvateľka Lachisu. Začiatok hriechu pre dcéru Siona bol, že sa u teba našli zločiny Izraela.",
    "14": "Preto dajú odbytné Morešet Gatu; domy Akzibu budú sklamaním pre kráľov Izraela.",
    "15": "Ešte ti privediem dediča, obyvateľka Maresy; až k Odolamu pôjde sláva Izraela.",
    "16": "Ohoľ sa a ostrihaj pre svojich rozkošných synov, rozšír si plešinu ako sup, lebo sa odsťahujú od teba."
}