{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Ty, syn človeka, (hovor): Toto vraví Pán, Jahve, Izraelovej krajine: Koniec prichádza, prichádza koniec na štyri končiny krajiny.",
    "3": "Teraz prichádza koniec na teba, nuž vyšlem proti tebe svoj hnev, posúdim ťa podľa tvojich ciest a uvalím na teba všetky tvoje ohavnosti.",
    "4": "Oko sa mi nezmiluje nad tebou a nebudem šetriť, ale uvalím na teba tvoje cesty a tvoje ohavnosti budú uprostred teba i dozviete sa, že ja som Pán.",
    "5": "Toto hovorí Pán, Jahve: Nešťastie, pozri, jediné nešťastie prichádza.",
    "6": "Koniec prichádza, prichádza koniec, prebudil sa proti tebe, hľa prichádza!",
    "7": "Dovršuje sa tvoja skaza, obyvateľ krajiny, prichádza čas, blízo je deň lomozu, a nie jasania na vrchoch.",
    "8": "Teraz zblízka vylejem na teba svoj zápal a vyplním na tebe svoj hnev, posúdim ťa podľa tvojich ciest a uvalím na teba všetky tvoje ohavnosti.",
    "9": "Moje oko sa nezmiluje a nebudem šetriť, ale uvalím na teba tvoje cesty a tvoje ohavnosti budú uprostred teba. Vtedy budete vedieť, že ja som Pán, ktorý bije.",
    "10": "Hľa, deň! Hľa, prichádza! Vychádza osud(?), kvitne prút, klíči namyslenosť!",
    "11": "Násilie vzrástlo na prút zločinu. Nič nie je z nich ani z ich majetku, ani z ich lomozu. Nič skvelého na nich niet.",
    "12": "Prichádza čas, blíži sa deň; kto kupuje, nech sa neteší, a kto predáva, nech nežiali, lebo hnev je nad celým jeho zástupom.",
    "13": "Veď ten, čo predal, nevráti sa k predanej veci, i keď ešte bude nažive, lebo proroctvo proti celému jeho zástupu neodstúpi. Zločinom si nik neposilní život.",
    "14": "Trúbte na trúbu a zbrojte všetko, jednako niet, kto by šiel do boja, pretože môj hnev je nad celým jeho zástupom.",
    "15": "Meč je vonku, mor vo vnútri. Kto je v poli, zomrie pod mečom, a kto je v meste, pohltí ho hlad a mor.",
    "16": "Ak uniknú z nich zachránenci, budú na vrchoch ako hrkútajúce holuby, pomrú všetci, každý pre svoj hriech.",
    "17": "Všetky ruky ovisnú a všetky kolená sa roztečú ako voda.",
    "18": "Opášu sa vrecovinami a pokryje ich hrôza; na každej tvári bude hanba a na každej hlave plešina.",
    "19": "Svoje striebro vyhodia na ulicu, ich zlato sa obráti na nečistotu. Ich striebro a zlato nevládze ich zachrániť, v deň Pánovho hnevu si (ním) nezasýtia dušu a nenaplnia vnútornosti. Lebo im bolo osídlom na hriech,",
    "20": "jeho ozdobný skvost obrátili na pýchu, robili z neho svoje ohavné obrazy a svoje ošklivosti, preto im ho obrátim na nečistotu.",
    "21": "A vydám ho za korisť do ruky cudzincov a zločincov zeme ako plen, aby ho znesvätili.",
    "22": "Odvrátim si od nich tvár a znesvätím môj skvost. Lúpežníci vniknú doň a znesvätia ho.",
    "23": "Urob reťaz! Veď zem je preplnená vinou krvi a mesto je plné násilia!",
    "24": "Privediem najhoršie z národov a zaujmú im domy. Urobím koniec pýche mocných a ich svätyne budú zneuctené.",
    "25": "Príde úzkosť. Budú hľadať pokoj, ale nebude ho.",
    "26": "Príde nešťastie za nešťastím a chýr za chýrom. Budú hľadať videnie u proroka, kňaz stratí zákon a starec radu.",
    "27": "Kráľ bude smútiť, knieža sa oblečie do hrôzy a ruky pospolitého ľudu sa budú triasť. Naložím s nimi podľa ich ciest a podľa ich pokračovania ich budem súdiť, i dozvedia sa, že ja som Pán.\""
}