{
    "1": "Jonášovi sa to veľmi nepáčilo a nahneval sa.",
    "2": "I modlil sa k Pánovi: \"Ach, Pane, či som to nepovedal, kým som bol vo svojej krajine? Preto som chcel najprv utiecť do Taršišu, veď som vedel, že si láskavý a milosrdný Boh, trpezlivý a veľký v zľutovaní a zmilúvaš sa nad nešťastím.",
    "3": "Teraz však, Pane, odním odo mňa moju dušu, lebo mi je lepšie zomrieť, než žiť.\"",
    "4": "Pán povedal: \"Azda sa právom hneváš?\"",
    "5": "Nato vyšiel Jonáš z mesta a býval východne od mesta; urobil si tam striešku a sedel pod ňou v tôni, chcel vidieť, čo sa stane v meste.",
    "6": "Vtedy Pán, Boh, rozkázal ricínovému kru, ktorý vyrástol nad Jonášom a robil mu nad hlavou tieň, aby ho oslobodil od nepríjemnosti. Jonáš sa ricínovému kru veľmi zaradoval.",
    "7": "Keď na druhý deň vychádzala ranná zora, rozkázal Boh červíku a on zranil ricínus, takže vyschol.",
    "8": "A keď vyšlo slnko, rozkázal Boh horúcemu východnému vetru a slnce pražilo Jonášovi na hlavu, že omdlieval a duša si mu žiadala umrieť. I povedal: \"Lepšie mi je zomrieť ako žiť.",
    "9": "Vtedy povedal Boh Jonášovi: \"Azda sa právom hneváš na ricínus?\" Odpovedal: \"Právom sa hnevám až na smrť.",
    "10": "Pán povedal: „Ty ľutuješ ricínus, na ktorom si nerobil a nevypestoval si ho; ktorý za noc vznikol a za noc zanikol.",
    "11": "A ja sa nemám zľutovať nad veľkým mestom Ninive, v ktorom je viac než stodvadsaťtisíc ľudí, ktorí nevedia rozlišovať medzi pravicou a ľavicou? K tomu množstvo zvierat.\""
}