{
    "1": "Naučenia Lamuela, kráľa Massy, ktorým ho naučila jeho matka.",
    "2": "Čo, syn môj, čože, syn môjho života, čo (ti), syn mojich sľubov, (povedať)?",
    "3": "Nedávaj svoju (mužskú) silu ženám (záletným) a svoju ľúbosť (tým, čo vedia) kráľov zahubiť.",
    "4": "Nesluší kráľom, Lamuel (nesluší kráľom) víno piť a panovníkom túžiť za nápojom opojným.",
    "5": "Veď ináč pri popíjaní (by mohli) zabudnúť na zákon a poprekrúcať právo všetkých bedárov.",
    "6": "Dávajte chudákovi nápoj opojný a víno ľuďom skleslým na mysli,",
    "7": "nech sa napije a zabudne na svoju veľkú chudobu a nech už ďalej nespomína na svoj trud!",
    "8": "Otváraj svoje ústa za zmĺknutého v pravote všetkých ponechaných (na seba)!",
    "9": "Otváraj svoje ústa, spravodlivo súď a zastávaj sa práva (človeka) biedneho a chudobného!",
    "10": "Ach, ktože nájde ženu dobrú? Jej cena je nad perly.",
    "11": "Bezpečnosť nachodí srdce jej muža v nej, bo núdze o zisk niet.",
    "12": "Gazduje mu dobre, a nie zle po všetky dni svojho života.",
    "13": "Dbá veľmi o vlnu a o ľan a radostne jej ide práca od ruky.",
    "14": "Hľa, podobá sa lodiam kupeckým: zďaleka dováža si výživu.",
    "15": "Veď vstáva ešte za noci a rozdeľuje pokrm svojej čeľadi a prácu svojim dievčatám.",
    "16": "Zobzrie sa za poľom a (hneď) ho kupuje, vinicu vysádza zo zárobku svojich rúk.",
    "17": "Chrabrosťou si prepasuje bedrá a zosilňuje svoje ramená.",
    "18": "Tu sladko zakúša, aké dobré je jej podnikanie, nezhasína jej svetlo za noci.",
    "19": "Jej ruky siahajú po praslici, prstami drží vreteno.",
    "20": "Kde bedár, tam svoju ruku otvára a k chudákovi ruky vystiera.",
    "21": "Ľakať sa neľaká, čo s čeľaďou, keď (príde) sneh, bo všetka jej čeľaď má po dvoch oblekoch.",
    "22": "Má narobené prikrývadlá pre seba, batist a purpur sú jej odevom.",
    "23": "Navôkol povestný je jej muž pri bránach na zasadaniach so starcami krajiny.",
    "24": "Speňažuje tiež jemné šatstvo, ktoré vyrába, a kupcom odpredáva opasky.",
    "25": "Ako jej svedčia moc a krása za odev, tak s úsmevom sa díva na budúci deň.",
    "26": "Prehovoria jej ústa s múdrosťou, láskavé slová sú na jej jazyku.",
    "27": "Sleduje priebeh všetkej práce po dome a nejedáva z chleba záhaľčivého.",
    "28": "Keď prehovoria jej synovia, dobrorečia jej a jej manžel zahŕňa, ju pochvalou:",
    "29": "\"Rúče sa namáhalo veľa žien, lež ty si ich všetky predstihla.\"",
    "30": "Spanilosť je klam a krása - daromnosť; chválu si zasluhuje žena, čo sa bojí Pána.",
    "31": "(Tak teda) dožičte jej z ovocia jej rúk a nech jej skutky zvestujú v bránach jej chválu!"
}