{
    "1": "Lebo, hľa, Pán, Jahve zástupov, odstráni z Jeruzalema a z Júdska všetku silu a oporu, všetku oporu chleba a všetku oporu vody,",
    "2": "hrdinu i bojovníka, sudcu i proroka, čarodeja i starca,",
    "3": "päťdesiatnika i vznešeného muža, poradcu, obratného umelca a znalca vo veštení.",
    "4": "Chlapcov im dám za kniežatá a samopaš zavládne nad nimi.",
    "5": "Ľudia sa budú vzájomne trýzniť, každý svojho priateľa, chlapec sa vrhne na starca a podliak na vznešeného.",
    "6": "Keď jeden chytí druhého v otcovom dome: \"Máš rúcho, buď nám kniežaťom a táto zrúcanina nech ti je poddaná! -",
    "7": "odvetí v ten deň: \"Nie som ránhojič, veď v mojom dome niet chleba a niet šiat, nerobte ma kniežaťom ľudu!\"",
    "8": "Veru, Jeruzalem sa rúca, Júdsko padá, lebo ich jazyk a ich skutky sú proti Pánovi, navzdory očiam jeho velebnosti.",
    "9": "Výzor ich tváre svedčí proti nim, svoj hriech hlásajú ako Sodoma, neskrývajú ho; beda ich duši! Veď sebe robia zlo!",
    "10": "Povedzte spravodlivému, že dobre mu, že bude jesť ovocie svojich skutkov.",
    "11": "Beda bezbožnému, zle mu! Podľa skutkov jeho rúk sa mu stane.",
    "12": "Dozorcami môjho ľudu sú deti a ženy nad ním panujú. Ľud môj, tvoji vodcovia sú zvodcovia a cestu, ktorou kráčaš, ničia!",
    "13": "Pán povstal, aby sa pravotil, stojí, aby súdil kmene.",
    "14": "Pán vstúpi do súdu so staršími svojho ľudu, i s jeho kniežatami: \"Veď vy ste spásli vinicu, máte v dome korisť od bedára!",
    "15": "Čo chcete? Drvíte môj ľud a rozomieľate tváre bedárov\" - hovorí Pán, Jahve zástupov.",
    "16": "Pán hovorí: \"Pretože sa dcéry Siona vyvyšujú, vykračujú s napnutým krkom, očami šibú sem a tam, chodia krokom trasľavým a hrkajú retiazkami nôh:",
    "17": "prašivým spraví Pán temä dcér Siona a Jahve ich sluchy obnaží.",
    "18": "V ten deň Pán odstráni ozdobu: obruče nôh, slniečka a mesiačky,",
    "19": "perly, náramky a závoje,",
    "20": "turbany, hrkálky, pásy, voňavky a amulety,",
    "21": "prstene a nosné obrúčky,",
    "22": "rúcha, plášte, šatky a kapsičky,",
    "23": "zrkadlá a pláštiky, čiapočky a halienky.",
    "24": "V ten deň bude miesto vône zápach a miesto pása povraz, miesto vlnivého účesu plešina, miesto plášťa vrecovina, vypálený znak namiesto krásy.",
    "25": "Tvoji mužovia padnú mečom a tvoji hrdinovia vo vojne.",
    "26": "Budú kvíliť a smútiť jej brány a spustnutá bude sedieť na zemi."
}