{
    "1": "Slovo, ktoré Pán povedal Jeremiášovi:",
    "2": "\"Toto hovorí Pán, Boh Izraela: Napíš si do knihy všetky slová, ktoré som ti povedal.",
    "3": "Lebo, hľa, prídu dni, vraví Pán, keď obrátim osud svojho ľudu, Izraela a Júdu, hovorí Pán, a navrátim ich do krajiny, ktorú som dal ich otcom, i budú ňou vládnuť.\"",
    "4": "Toto sú slová, ktoré Pán hovoril o Izraeli a o Júdsku:",
    "5": "\"Áno, toto hovorí Pán: Počuli sme strašný hlas; úzkosť a niet pokoja.",
    "6": "Spytujte sa, pozrite, či porodí muž? Prečo vidím, že každý muž má ruky na bedrách sťa rodička a každá tvár sa zmenila, zbledla.",
    "7": "Ach, veľký je to deň, podobného mu niet, je to čas úzkosti pre Jakuba, ale vyslobodí sa z toho.",
    "8": "V ten deň, hovorí Pán zástupov, zlámem jarmo, ktoré má na šiji, a jeho putá roztrhám, že ho nebudú viac zotročovať cudzinci.",
    "9": "Pánovi, svojmu Bohu, budú slúžiť a svojmu kráľovi Dávidovi, ktorého im ustanovím.",
    "10": "Ty sa však neboj, sluha môj, Jakub, hovorí Pán, nestrachuj sa - Izrael, lebo, hľa, ja ťa zachránim z diaľky a tvoje potomstvo z krajiny zajatia; i vráti sa Jakub a odpočinie si, v bezpečí bude, nezastraší ho nik.",
    "11": "Veď som s tebou ja, hovorí Pán, aby som ťa zachránil. Áno, zničím všetky národy, medzi ktoré som ťa roztrúsil, iba teba nezničím, ale budem ťa karhať spravodlivo a bez trestu ťa nenechám.",
    "12": "Lebo toto hovorí Pán: Nezhojiteľný je tvoj úraz, nevyliečiteľná tvoja rana.",
    "13": "Nik sa nechce ujať tvojho vredu, nemáš lieku na zhojenie.",
    "14": "Všetci tvoji milovníci zabudli na teba, nevyhľadávajú ťa; veď som ťa udrel nepriateľskou ranou, príkrym karhaním pre množstvo tvojich hriechov, silu tvojich zločinov.",
    "15": "Čo kričíš pre svoj úraz? - Tvoja bolesť je nezhojiteľná; pre množstvo tvojich hriechov, silu tvojich zločinov som ti to urobil.",
    "16": "Ale všetci, čo ťa hlcú, budú pohltení, všetci tvoji nepriatelia pôjdu do zajatia, všetci, čo ťa koristia, budú korisťou a všetci, čo ťa plienia, budú plenom.",
    "17": "Lebo ti zacelím jazvu a rany ti vyliečim, hovorí Pán, veď ťa volajú Odohnaná, Sion, ktorý nik nehľadá.",
    "18": "Toto hovorí Pán: Hľa, obrátim osud Jakubových stanov, nad jeho šiatrami sa zľutujem, mesto sa zbuduje na svojich kopcoch a palác bude stáť na pravom mieste.",
    "19": "Chválospev sa bude z nich ozývať a hlas veselosti, rozmnožím ich, neumenšia sa, oslávim ich, neoslabnú.",
    "20": "Jeho synovia budú ako kedysi, ich obec sa upevní predo mnou a navštívim všetkých, čo ich utláčajú.",
    "21": "Vládcu bude mať z vlastných radov a panovníka si sám zrodí. Priblížim si ho a príde ku mne, veď ktože by nasadzoval život a priblížil by sa mi - hovorí Pán.",
    "22": "I budete mojím ľudom a ja budem vaším Bohom.",
    "23": "Hľa, zúri Pánova víchrica, hnev, víchor sa rúti, zúri nad hlavou bezbožníkov!",
    "24": "Neodvráti sa Pánov hnev kým nesplní a neustáli plány svojho srdca, na konci dní to pochopíte."
}