{
    "1": "Zamazaným kameňom hádžu po leňochovi, všetci hovoria o tom, že je hoden opovrženia.",
    "2": "Hnojom od volov hádžu po leňochovi, kto sa ho dotkne, každý si otrasie ruku.",
    "3": "Zahanbenie sa dostane otcovi pre nevychovaného syna, (taká) dcéra mu však škodu prinesie.",
    "4": "Múdra dcéra je dedičstvom pre svojho muža, ale hanebnica je pohanou pre rodiča.",
    "5": "Bezočivá (dcéra) prináša potupu otcovi i mužovi, u obidvoch bude v nevážnosti.",
    "6": "Hudba je nevhodný prejav v čase zármutku, ale trestné údery a poučenie sú vždy múdrosťou.",
    "7": "Kto sa ujíma poučiť pochabého, akoby zliepal črepiny.",
    "8": "Kto rozpráva inému, kto ho nepočúva, ako keby spáča zobúdzal z hlbokého sna.",
    "9": "So spáčom vedie rozhovor, kto pochabému hovorí o múdrosti; lebo na konci rozhovoru sa pýta: \"Ktože je tento?\"",
    "10": "Mŕtveho oplakávaj, lebo mu vyhaslo svetlo: aj pochabého oplač, lebo mu chybuje chápavosť.",
    "11": "Málo oplakávaj mŕtveho, keď už spočinul.",
    "12": "Ničomný život ničomníka je totiž niečo horšie, ako smrť pochabého.",
    "13": "Smútok nad mŕtvym (trvá) sedem dní: u pochabého a bezbožníka (sú smútkom) všetky dni ich žitia.",
    "14": "S pochabým nemaj mnoho rečí a s nemúdrym sa nepúšťaj na cestu!",
    "15": "Chráň sa ho, aby si nemal súženie a aby si ho nepoškvrnil jeho hriechom.",
    "16": "Vyhni mu a nájdeš pokoj a nebudeš mať ťažkosti z jeho nerozumnosti.",
    "17": "Čo je ťažšie od slova? Čím iným ho možno menovať, ak nie pochabým?",
    "18": "Ľahšie unesieš piesok, soľ a kus železa, ako znášať nemúdreho, pochabého a zlomyseľného človeka.",
    "19": "Drevený obklad, upevnený až v základoch stavby, nepustí; tak (nepovolí) ani srdce, ak je upevnené premyslenou rozvahou.",
    "20": "Úmysly rozumného (sú pevné) po všetok čas, strach ich nezruší.",
    "21": "Ako kolová (stavba) na výšine a kamenný múr bez omietky vystavený vetrom neobstojí:",
    "22": "tak ani srdce pochabého neodolá náporu strachu, lebo sa vždy ľaká, ak má (o niečom) uvažovať.",
    "23": "Ako (odvážne) srdce - ktoré sa u pochabého bojí, uvažovať - nikdy nepozná obavy: tak (si bude počínať), kto vždy zotrvá v Božích príkazoch.",
    "24": "Kto poraní oko, vyženie (z neho) slzy, kto poraní srdce, vyvolá (bolestný) pocit.",
    "25": "Kto hodí kameňom po vtákoch, odplaší ich: tak aj kto nadáva priateľovi ruší priateľstvo.",
    "26": "Keby si na priateľa aj meč vytasil, nezúfaj: lebo k priateľovi je možný návrat.",
    "27": "Ak si otvoril ústa proti priateľovi a zármútil si ho, neboj sa, je tu možnosť zmieriť sa: ibaže by si ho bol hanobil a tupil, (urazil ho) pýchou, zradou tajomstva a zákernou ranou: pre toto uniká každý priateľ.",
    "28": "Získaj si dôveru priateľa, kým je v núdzi, aby si mal radosť aj za jeho blahobytu.",
    "29": "Kým trvá čas jeho súženia, zostaň mu verný, aby si bol spoludedičom jeho dedičstva.",
    "30": "Prv, ako (sa zjaví) oheň v peci, vystupuje do výšky para a dym z ohňa: tak pred (vyliatím) krvi (odznievajú) kliatby, tupenia a hrozby.",
    "31": "Nebudem sa hanbiť zachrániť si priateľa, ani sa pred ním neschovám: a keby mi vznikli nepríjemnosti pre neho, budem ich znášať.",
    "32": "Každý, kto sa o tom dopočuje, bude sa ho chrániť.",
    "33": "Kto mi postaví stráž pred ústa a na pery mi (vtlačí) pevnú pečať, aby som neprišiel pre ne k pádu, aby ma jazyk nepriviedol do záhuby?"
}