{
    "1": "Volaj, nestišuj, ako trúba vyvýš svoj hlas, zvestuj môjmu ľudu jeho hriech a Jakubovmu domu jeho vinu!",
    "2": "Veď sa ma deň čo deň dopytujú a chcú poznať moje cesty ako ľud, čo spravodlivo koná a Božieho práva sa nespúšťa. Žiadajú odo mňa spravodlivé súdy, túžia po Božej blízkosti:",
    "3": "Prečo sa postíme, a nevidíš, umŕtvujeme sa, a nezbadáš?!\" A v deň svojho pôstu spĺňate si túžbu a prenasledujete svojich robotníkov.",
    "4": "Hľa, pre škriepky a hádky sa postíte a hriešne bijete päsťou! Nepostite sa ako po dnešný deň, aby na výsosti vyslyšali váš hlas.",
    "5": "Či takýto je pôst, ktorý sa mi ľúbi? Má sa človek umŕtvovať celý deň? Vykrúcať si dookola hlavu a vrecovinou i popolom si ustielať? Či toto nazveš pôstom a dňom milým Bohu?",
    "6": "Či nie to je pôst, ktorý sa mi ľúbi, keď rozviažete zväzky zločinné a roztvoríte zvierajúce putá, prepustíte zlomených na slobodu a rozlámete každé jarmo?",
    "7": "Či nie, keď lámeš chudobným svoj chlieb, potulných bedárov zavedieš do domu, ak vidíš nahého, zaodeješ ho a pred svojím telom sa neskrývaš?",
    "8": "Vtedy ako zora vypukne ti svetlo a uzdravenie ti náhle vyklíči: bude ťa predchádzať tvoja spravodlivosť a Pánova sláva uzavrie tvoje rady.",
    "9": "Vtedy budeš volať a Pán odpovie, budeš kričať a riekne: \"Hľa, tu som!\" Keď odstrániš sprostred seba jarmo, kývanie prstami a reči zločinné",
    "10": "a ponúkneš hladnému svoj súcit, ubitú dušu nasýtiš: vyjde vo tme tvoje svetlo a tvoja temnosť bude ako poludnie.",
    "11": "A Pán ti dá neprestajný spočinok, jasnosťou naplní tvoju dušu a tvoje kosti upevní; budeš ako polievaná záhrada a ako prameň vôd, ktorého vody nesklamú.",
    "12": "I postavia v tebe dávne sutiny: zdvihneš základy zašlých pokolení a volať ťa budú murárom trhlín, obnoviteľom ciest k bývaniu.",
    "13": "Ak zdržíš pre sobotu svoju nohu, aby si v môj svätý deň nerobil, čo sa ti zachce, a sobotu budeš volať rozkošou, svätý Pánov (deň) hodným úcty a uctíš si ho, že nebudeš konať svoje cesty, vypĺňať svoju vôľu a hovoriť reči:",
    "14": "tak sa budeš kochať v Pánovi a dám ti vznášať sa nad výšinami zeme, nasýtim ťa dedičstvom tvojho otca Jakuba: lebo hovorili ústa Pánove."
}