{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi pre suchotu:",
    "2": "Smúti Júda a jeho brány vysychajú, zarmucujú sa po zem, vypína sa výkrik Jeruzalema.",
    "3": "Ich páni poslali sluhov po vodu: išli k cisternám, vody nenašli, vrátili sa s prázdnymi nádobami. Sú zahanbení a potupení, zahaľujú si hlavy.",
    "4": "Pretože pôda je dopraskaná, lebo nebolo dažďa v krajine: zahanbení sú roľníci, zahaľujú si hlavu.",
    "5": "Veď aj jelenica na poli porodí a opustí mláďa, pretože niet zelene.",
    "6": "A divé osly stoja na holiach, lapajú vzduch sťa šakaly, oči im omdlievajú, pretože nieto trávy.",
    "7": "\"Ak naše hriechy svedčia proti nám, konaj, Pane, kvôli svojmu menu. Veď mnoho je našich vzbúr, zhrešili sme proti tebe.",
    "8": "Nádej Izraela, jeho záchranca v čase úzkosti, prečo si v krajine ako cudzinec, ako pútnik, ktorý sa na noc uchýli?",
    "9": "Prečo si ako zarazený človek, ako silák, ktorý nevládze zachrániť? Predsa, Pane, ty si medzi nami, podľa tvojho mena sa voláme, neopúšťaj nás!\"",
    "10": "Toto hovorí Pán o tomto ľude: \"Radi sa takto kolíšu, -",
    "11": "Pán mi povedal: \"Neprihováraj sa za blaho tohto ľudu!",
    "12": "Keď sa postia, nevyslyším ich prosbu, keď prinášajú celopal a obetu, nemám v tom záľubu. Ba znivočím ich mečom, hladom a morom.\"",
    "13": "I povedal som: Ach, Pane, Jahve, hľa proroci im hovoria: Meč neuvidíte, hlad u vás nebude, lebo vám dám pravý pokoj na tomto mieste.\"",
    "14": "A Pán mi odpovedal: \"Lož prorokujú proroci v mojom mene. Neposlal som ich, ani som im neprikázal, ani som nehovoril k nim; lživé videnie, ničomné veštenie a výmysly svojho srdca vám prorokujú.",
    "15": "Nuž takto hovorí Pán o prorokoch, ktorí prorokujú v mojom mene, hoci som ich neposlal, a ktorí hovoria: \"Meč la hlad nebude v tejto krajine.\" Mečom a hladom skončia títo proroci.",
    "16": "A ľud, ktorému prorokujú, bude vyvrhnutý na uliciach Jeruzalema od hladu a od meča a nebude, kto by ich pochoval; ich a ich ženy, ich synov a ich dcéry. Na nich teda vylejem ich zločinnosť.",
    "17": "Povieš im túto reč: slzy ronia moje oči, neprestávajú noc a deň, lebo veľká skaza stihla pannu, dcéru môjho ľudu, rana veľmi bolestná.",
    "18": "Ak vyjdem na pole, hľa, preklatí mečom, ak vojdem do mesta, hľa, muky hladu! Veď i prorok, i kňaz blúdia krajinou a nechápu!\"",
    "19": "Azda si celkom zavrhol Júdu či sa tvojej duši zhnusil Sion? Prečo si nás udrel, že niet pre nás uzdravenia? Čakáme na pokoj - a blaha niet, na čas uzdravenia - ale, hľa, zdesenie!",
    "20": "Poznáme, Pane, svoju zlobu, vinu našich otcov, veď sme zhrešili proti tebe.",
    "21": "Nezavrhni nás pre svoje meno, neznevažuj trón svojej slávy; pamätaj a nezruš svoju zmluvu s nami!",
    "22": "Či sú medzi ničotami národov tí, ktorí dajú dážď? Alebo či dajú nebesá pŕšku? Či si to nie ty, Pane, Bože náš? A v teba dúfame, lebo toto všetko si ty stvoril."
}