{
    "1": "Proste od Pána dážď v čase neskorej pŕšky! Pán tvorí oblaky a dá vám lejak dažďa trávu na poli každému.",
    "2": "Lebo bôžikovia hovorili naprázdno a všetci videli klamstvo, vykladajú márne sny, potešujú daromne. Preto odtiahli ako stádo, sú pokorení, lebo niet pastiera.",
    "3": "Proti pastierom vzblčal môj hnev a capy navštívim. Lebo Pán zástupov navštívil svoje stádo, Júdov dom; urobil ich podobnými svojim nádherným paripám vo vojne.",
    "4": "Z neho je uhol, z neho je kolík, z neho je bojová kuša, z neho pochádza zároveň každý pohonič.",
    "5": "I budú ako hrdinovia, ktorí šliapu vo vojne blato po uliciach, budú bojovať, lebo Pán je s nimi, jazdci na koňoch ostanú v hanbe.",
    "6": "Mocným urobím Júdov dom a dom Jozefov zachránim, privediem ich späť, veď som ich omilostil, budú, akoby som ich nebol zavrhol, lebo ja, Pán, som ich Boh a vyslyším ich.",
    "7": "Efraimci budú ako hrdinovia, srdce sa im bude tešiť ako od vína, ich synovia to uvidia a budú sa tešiť, srdce im bude plesať v Pánovi.",
    "8": "Zahvizdnem im a pozbieram ich, lebo som ich vykúpil, bude ich tak veľa, ako ich bolo.",
    "9": "Rozosejem ich medzi národy a v diaľavách budú na mňa spomínať, budú žiť so svojimi synmi a vrátia sa.",
    "10": "Privediem ich späť z egyptskej krajiny a z Asýrska ich pozbieram, privediem ich do krajiny Galaád a na Libanon, no nebude im to stačiť.",
    "11": "Preto prejdú cez more úzkosti a zrazia vlny do mora, v hanbe ostanú všetky ramená Nílu, upadne sláva Asýrska a berla z Egypta sa stratí.",
    "12": "Urobím ich mocnými v Pánovi a budú kráčať v jeho mene\" - hovorí Pán."
}