{
    "1": "Videl som vystupovať z mora šelmu, ktorá mala desať rohov a sedem hláv; na rohoch desať diadémov a na hlavách rúhavé mená.",
    "2": "Šelma, ktorú som videl, podobala sa leopardovi; nohy mala ako medveď a jej tlama bola ako tlama leva. Drak jej dal svoju silu, svoj trón i veľkú moc.",
    "3": "Jedna z jej hláv bola akoby smrteľne ranená, ale jej smrteľná rana sa zahojila. Celá zem obdivovala šelmu;",
    "4": "klaňali sa drakovi, že dal moc šelme, a klaňali sa aj šelme a volali: \"Kto je podobný šelme a kto môže s ňou bojovať?\"",
    "5": "A dostala tlamu, aby hovorila veľké veci, aby sa rúhala, a dostala moc pôsobiť na štyridsaťdva mesiacov.",
    "6": "A aj otvorila tlamu, aby sa rúhala Bohu, aby sa rúhala jeho menu a jeho stánku i tým, čo bývajú v nebi.",
    "7": "A bolo jej dovolené viesť vojnu proti svätým a zvíťaziť nad nimi. Dostala moc nad každým kmeňom, ľudom, jazykom a národom.",
    "8": "Budú sa jej klaňať všetci, čo obývajú zem, ktorých mená nie sú zapísané od počiatku sveta v knihe života Baránka, ktorý bol zabitý.",
    "9": "Kto má uši, nech počúva:",
    "10": "Kto má ísť do zajatia, pôjde do zajatia. Kto má byť zabitý mečom, musí byť mečom, zabitý. V tomto je trpezlivosť a viera svätých.",
    "11": "Potom som videl inú šelmu vystupovať zo zeme. Mala dva rohy podobné baránkovým, ale hovorila ako drak.",
    "12": "Vykonáva všetku moc prvej šelmy pred jej očami a pôsobí, že sa zem a jej obyvatelia klaňajú prvej šelme, ktorej sa zahojila smrteľná rana.",
    "13": "A robí veľké znamenia, ba spôsobuje, že aj oheň z neba pred zrakmi ľudí zostupuje na zem.",
    "14": "A zvádza obyvateľov zeme znameniami, ktoré môže konať pred očami šelmy, nahovára obyvateľov zeme, aby urobili obraz šelme, čo má ranu od meča a ožila.",
    "15": "A bolo jej dané, aby do obrazu šelmy vložila ducha, aby obraz šelmy aj hovoril a pôsobil, že každý, kto sa nebude klaňať obrazu šelmy, bude usmrtený.",
    "16": "A pôsobí, že všetci, malí i veľkí, bohatí i chudobní, slobodní aj otroci, prijímajú na pravú ruku alebo na čelo znak,",
    "17": "a že nik nemôže kupovať alebo predávať, iba ten, kto má znak: meno šelmy alebo číslo jej mena.",
    "18": "V tomto je múdrosť: Kto má rozum, nech spočíta číslo šelmy; je to číslo človeka a jeho číslo je šesťstošesťdesiatšesť."
}