{
    "1": "Človeku patrí uvažovať v srdci, no výpoveď (dáva) Pán na jazyk.",
    "2": "Človeku sa môže zdať, že sú jeho cesty čisté napospol, ale Pán je ten, čo posudzuje pohnútky.",
    "3": "Zver svoje diela na Pána a podaria sa tvoje zámery.",
    "4": "Pán všetko stvoril pre svoj cieľ, aj bezbožného na deň pohromy.",
    "5": "Pánovi je odporný každý nadutec, stavím sa (s kýmkoľvek), že trestu neujde.",
    "6": "Previnenie sa vykupuje opravdivým milosrdenstvom a zlému sa vyhýba bázňou pred Pánom.",
    "7": "Ak sa Pánovi ľúbia cesty (nejakého) človeka, pomerí aj jeho nepriateľov s ním.",
    "8": "Lepšie (mať málo spravodlivým (spôsobom), ako veľké dôchodky a nespravodlivo.",
    "9": "Človek si v duchu rozvažuje svoju púť, ale Pán riadi jeho krok.",
    "10": "Na kráľových perách je Božia výpoveď, (preto) sa jeho ústa neprehrešia v rozsudzovaní.",
    "11": "Váha a misky prináležia Pánovi, jeho dielom sú všetky kamienky (vo) vrecku.",
    "12": "Je ohavnosťou, aby králi konali bezbožne, lebo (len) spravodlivosťou sa upevňuje trón.",
    "13": "Kráľovou záľubou sú pery pravdivé a rád má toho, kto sa vyjadruje úprimne.",
    "14": "Kráľov hnev - poslovia smrti, a uchláchoľuje ho múdry muž.",
    "15": "Na jasnej tvári kráľovej (sa) život (zrkadlí) a jeho láskavosť je sťa mrak pŕšky za vesny.",
    "16": "Nadobúdanie múdrosti je oveľa lepšie nad zlato a získavanie rozumnosti vypláca sa nad striebro.",
    "17": "Vyhýbať zlu je hradskou cestou počestných, chráni si život, kto stráži svoju púť.",
    "18": "Pýcha (je) pred skazou a pred pádom je namyslený duch.",
    "19": "Lepšie ponižovať sa s poníženými, než s pyšnými sa deliť o korisť.",
    "20": "Nachádza šťastie, kto sa dáva (dobrým) slovom poučiť, a blažený je ten, kto sa spolieha na Pána.",
    "21": "Ten, kto má múdre srdce, bude vyhlásený za rozumného; a prívetivá reč zvyšuje ešte vnímavosť.",
    "22": "Rozum je prameňom života pre (človeka), ktorý ho má, pre bláznov je však trestom bláznovstvo.",
    "23": "Múdremu myseľ (vkladá) do úst rozvahu a na perách mu rozmnožuje účinnosť.",
    "24": "Plást medom pretekajúci sú slová láskavé, sladkosť (z nich prúdi do) duše a osvieženie (do) kostí.",
    "25": "Nejedna cesta vidí sa byť správna človeku, napokon však vedie do smrti.",
    "26": "Hlad pracujúceho zaň pracuje, lebo ho naháňajú jeho ústa (do práce).",
    "27": "Ničomný človek strojí zlé a na perách má plameň blčiaci.",
    "28": "Prevrátený človek seje rozbroje a pletkár rozlučuje priateľov.",
    "29": "Ukrutník (sa usiluje) zviesť svojho blížneho a viesť ho cestou nedobrou.",
    "30": "(Keď niekto) prižmuruje oči, snuje zlo, (keď si niekto) hryzie pery, (už) zlo dokonal.",
    "31": "Šediny sú ozdobnou korunou, (no táto koruna) sa nadobúda čestnou púťou (života).",
    "32": "Lepšie je byť trpezlivý ako silák, (lepšie) sa ovládať, než mesto zaujať.",
    "33": "Lós sa hádže do záhybu, ale každé jeho rozhodnutie (býva) od Pána."
}