{
    "1": "Je tu (ešte iné) zlo, ktoré som videl pod slnkom a ktoré ťažko (dolieha) na človeka.",
    "2": "Je to človek, ktorému Boh dal bohatstvo, majetok a slávu, takže jeho duša nemá v ničom nedostatku,\r\n nech by si zažiadal čokoľvek, ale Boh mu už nedopraje možnosť, aby z toho mohol aj požívať,\r\n a niekto cudzí to požije. Hľa, toto je márnosť,\r\n toto je ozaj zlostná choroba!",
    "3": "Keby niekto splodil aj sto synov a sám by sa tiež dožil mnoho rokov, - dni jeho rokov by boli početné - duša by sa mu však nenasýtila bohatstvom, ba ani pohrebu by sa mu nedostalo: tak si (o ňom) myslím, že je na tom lepšie nedochôdča ako on.",
    "4": "Lebo ono (síce) v márnosti prišlo (na svet) a zasa za tmy odchádza preč: jeho meno zakrýva temno.",
    "5": "Ani slnko neuzrelo, ani ho nepoznalo, ono však má (viac) pokoja ako tamten.",
    "6": "Keby bol žil tisíc rokov alebo aj dvetisíc, ale keby nebol nič dobré zažil ..., či nepôjde všetko na jedno a to isté miesto?",
    "7": "Všetka námaha človeka slúži jeho ústam - ale tým sa jeho duša nemôže ukojiť.",
    "8": "Akúže výhodu má múdry oproti pochabému? A čo bedár, ktorý vie kráčať pred živými?",
    "9": "Lepšie je očami hľadieť (na dobro), ako by sa duša mala (túžbou) pominúť. Aj to je (len) márnosť a honba za vetrom.",
    "10": "Čo je to, čoho meno už dávno odznelo? Je známe, že nik sa nemôže pustiť do súdu s niekým silnejším od seba.",
    "11": "Veď je veľmi mnoho rečí, ktoré len zväčšujú márnosť - čo to môže osožiť človekovi?",
    "12": "Lebo kto vie, čo je v živote dobré pre človeka. Je to azda (väčší) počet dní jeho márneho života, ktoré prežíva tieňu podobne? Ktože vie oznámiť človekovi, čo nastane po ňom pod slnkom?"
}