{
    "1": "Pán prehovoril ku mne takto:",
    "2": "Nevezmi si manželku a nemaj synov ani dcéry na tomto mieste!",
    "3": "Lebo toto hovorí Pán o synoch a dcérach, narodených na tomto mieste, a o ich matkách, ktoré ich zrodia, a o ich otcoch, ktorí ich splodia v tejto krajine:",
    "4": "Zomrú smrťou plnou múk, neoplačú ich, ani nepochovajú, budú na zemi ako hnoj; zahynú mečom a hladom, ich mŕtvoly budú pokrmom vtákov nebies a zvierat zeme.\"",
    "5": "Áno, toto hovorí Pán: \"Nevkroč do domu hluku a nechoď nariekať, ani im nevyslov sústrasť, pretože som odňal od toho ľudu svoj pokoj, milosť a zľutovanie - hovorí Pán.",
    "6": "Veľkí i malí pomrú v tejto krajine, nepochovajú ich, ani ich neoplačú a nik sa neporaní, ani neostrihá pre nich.",
    "7": "A nebudú lámať smútočný chlieb, aby ich potešili pre mŕtvych, ani im nedajú piť kalich útechy za otcom a za matkou.",
    "8": "Ani do domu hostiny nevkroč, aby si si posedel s nimi a jedol a pil.",
    "9": "Lebo toto hovorí Pán zástupov, Boh Izraela: Hľa, ja odstránim vo vašich dňoch z tohto miesta viditeľne spred vašich očí hlas plesania a hlas radosti, hlas ženícha a hlas mladuchy.",
    "10": "A keď zvestuješ tomuto ľudu všetky tieto reči a oni sa ťa opýtajú: \"Prečo Pán oznamuje proti nám všetko toto nešťastie? Čo je naša vina a čo je náš hriech, ktorým sme sa previnili proti Pánovi, nášmu Bohu?\"",
    "11": "ty im odpovieš: Pretože vaši otcovia opustili mňa - hovorí Pán, išli za cudzími bohmi, slúžili im a klaňali sa im mňa však opustili a môj zákon nezachovávali.",
    "12": "Nuž a vy ste robili horšie ako vaši otcovia; hľa, chodíte každý za svojím zatvrdnutým srdcom a nepočúvate mňa.",
    "13": "Vysotím vás teda z tejto krajiny do krajiny, ktorú nepoznáte ani vy, ani vaši otcovia, a budete tam deň a noc slúžiť cudzím bohom, keďže vám neudelím milosť.",
    "14": "Preto hľa, prídu dni, hovorí Pán, že už nebudú viac hovoriť: \"Ako žije Pán, ktorý vyviedol synov Izraela z egyptskej krajiny,\"",
    "15": "ale len: \"Ako žije Pán, ktorý vyviedol synov Izraela zo severnej krajiny a zo všetkých krajín, do ktorých ich porozhadzoval.\" A ja ich privediem späť do krajiny, ktorú som dal ich otcom.",
    "16": "Hľa, ja pošlem mnohých rybárov - hovorí Pán, a vychytajú ich, potom však pošlem veľa poľovníkov a vylovia ich zo všetkých vrchov a zo všetkých kopcov i zo skalných puklín.",
    "17": "Lebo mám oči na všetkých ich cestách, predo mnou sa neschovajú a ich hriech nie je skrytý pred mojím zrakom.",
    "18": "A odplatím (najprv) dvojnásobne ich hriech a ich vinu, pretože znesvätili moju krajinu mŕtvolami svojich ohavností a svojimi ošklivosťami preplnili moje dedičstvo.\"",
    "19": "Pane, sila moja a pevnosť moja, útočište moje v čase úzkosti! K tebe pristúpia národy od končín sveta a povedia: \"Len klam dedili naši otcovia, ničomnosť a veci neužitočné.\"",
    "20": "Nuž či si človek urobí bohov? Veď sú to nie bohovia!",
    "21": "Preto, hľa, ja ich naučím tento raz im dám poznať svoju ruku a silu a poznajú, že mám meno Jahve.\""
}