{
    "1": "Lepší je bedár, ktorý chodí vo svojej bezúhonnosti, ako boháč, ktorý (neopúšťa) svoje krivolaké chodníky.",
    "2": "Ani nedostatok rozumného nazerania nie je dobrý, (kto však) naťahuje nohy, potkne sa.",
    "3": "Človeku prevracia cesty (vlastné) bláznovstvo, a jeho srdce sa hnevá na Pána.",
    "4": "Bohatstvo získava (čoraz) viac priateľov, chudák však stratí (aj) svojho priateľa.",
    "5": "Falošný svedok neostane bez trestu a neutečie (ten, kto) vypúšťa (z úst kadejakú) lož.",
    "6": "Mnohí sa koria urodzenému (človekovi) a štedrému sú všetci veľmi oddaní.",
    "7": "Bedár je všetkým svojim bratom odporný, o čo viac sa jeho priatelia vzdialia od neho! Ženie sa za slovami, čo nič neznačia, kto ...",
    "8": "Kto rozvíja (svoj) um, má svoju dušu rád, kto zachováva rozumnosť, dobre sa mu povodí.",
    "9": "Falošný svedok neostane bez trestu a zahynie, kto vypúšťa (z úst kadejakú) lož.",
    "10": "Nesvedčí kratochvíľa bláznovi, pravdaže (ani to), aby sluha nad kniežatami panoval.",
    "11": "Rozumnosť krotí v človekovi jeho hnev a je mu na česť, že sa vie povzniesť nad previnením.",
    "12": "Revaniu levíčaťa (sa podobá) kráľov hnev, lež jeho blahosklonnosť je (zas ako) rosa na byli.",
    "13": "Bláznivý syn je na nešťastie svojmu otcovi a škriepna žena je sťa neprestajný cícerok.",
    "14": "I dom, i majetok sa dedia po predkoch, rozumná žena je však od Pána.",
    "15": "Lenivosť pohružuje v spánok hlboký a ťarbák bude hladovať.",
    "16": "Kto zachováva prikázanie, zachováva svoj život, zomrie však ten, kto nevšíma si svojich ciest.",
    "17": "Požičiava Pánovi, kto sa nad chudákom zľutúva, a on mu jeho dobrodenie odplatí.",
    "18": "Bi svojho syna, kým je voľajaká nádej lež aby si ho zabil, nech ti (ani) na um nezíde!",
    "19": "Kto srší hnevom, nech si znáša trest, lebo keď zachrániš ho (pred ním teraz), ešte pridávaš (k pokute).",
    "20": "Počúvaj radu a prijmi výčitku, pretože (takto) zmúdrieš napokon.",
    "21": "V ľudskom srdci je veľa myšlienok, podarí sa však (iba) rozhodnutie Pánovo.",
    "22": "Človekovi vynáša jeho dobrota a lepší bedár ako podvodník.",
    "23": "Báť sa Pána (je užitočné) pre život a (kto tak robí), prenocuje sýty a nestihne (ho) nešťastie.",
    "24": "Ak leňoch strčí ruku do misy, ani len k ústam nevztiahne ju (späť).",
    "25": "Keď bijú posmievača, prostomyseľný sa chytá rozumu, keď vyčíta sa rozumnému, pochopí.",
    "26": "Kto hubí otca, plaší mať, je synom ohavným a hanobným.",
    "27": "Prestaň, syn môj, počúvať, keď sa ti vyčíta, a zatúlaš sa od rozumných slov.",
    "28": "Ničomný svedok posmieva sa zákonu a ústa zloprajníkov hlcú neprávosť.",
    "29": "Na posmievačov sú pripravené prúty, na chrbty pochábľov však buchnáty."
}