{
    "1": "A Pán znova takto prehovoril k Jeremiášovi, keď bol ešte uväznený v strážnom nádvorí:",
    "2": "\"Toto hovorí Pán, ktorý stvoril zem, utvoril ju a upevnil - Pánom sa volá:",
    "3": "Volaj ku mne a vyslyším ťa a oznámim ti veľké, nevystihnuteľné veci, o ktorých nevieš.",
    "4": "Lebo toto hovorí Pán, Boh Izraela, o domoch tohto mesta, o zrúcaných júdskych domoch na násypy a o meči:",
    "5": "Idú bojovať proti Chaldejcom a naplniť ich mŕtvolami ľudí, ktorých som porazil vo svojom hneve a svojej prchkosti, pretože som - pre ich veľkú zlobu - zakryl pred týmto ľudom svoju tvár.",
    "6": "Hľa, ja mu obviažem ranu, vyliečim a uzdravím ich a odhalím im poklady pokoja a pravdy.",
    "7": "Zmením osud Júdu a osud Izraela a zbudujem ich ako kedysi.",
    "8": "Očistím ich od všetkých hriechov, ktoré spáchali proti mne, a odpustím im všetky hriechy, ktoré spáchali proti mne, keď sa mi spreneverili.",
    "9": "A bude mi to na slávu, radosť, chválu a ozdobu pred všetkými národmi zeme, keď počujú všetko dobro, ktoré som im urobil. Budú sa báť a triasť pre všetko dobro a pre všetko blaho, ktoré som im dal.",
    "10": "Toto hovorí Pán: Na tomto mieste, o ktorom vy hovoríte: \"Pusté je, bez ľudí a bez zvierat,\" v mestách Júdska a na uliciach Jeruzalema, ktoré sú spustošené, bez ľudí, bez obyvateľov a bez zvierat, ešte zazneje",
    "11": "hlas plesania a hlas radosti, hlas ženícha a hlas mladuchy, hlas tých, čo hovoria: \"Oslavujte Pána zástupov, pretože Pán je dobrý, pretože jeho milosrdenstvo trvá naveky\" a čo nesú obetu vďaky do Pánovho domu, lebo zmením osud krajiny ako na začiatku, hovorí Pán.",
    "12": "Toto hovorí Pán zástupov: Na tomto pustom mieste bez ľudí a bez dobytka a vo všetkých jeho mestách budú ešte nivy pastierov, kde budú odpočívať s ovcami.",
    "13": "V horských mestách, v mestách na rovine i v mestách na juhu, v Benjamínovej krajine, v okolí Jeruzalema i v mestách Júdska budú ešte prechádzať ovce rukami počítača, hovorí Pán.",
    "14": "Hľa, prídu dni - hovorí Pán -, že upevním slovo blaha, ktoré som prisľúbil Izraelovmu domu a domu Júdovmu.",
    "15": "V tých dňoch a v tom čase dám Dávidovi vyklíčiť spravodlivý výhonok, ktorý bude konať v krajine právo a spravodlivosť.",
    "16": "V tých dňoch Júda dosiahne spásu a Jeruzalem bude bývať v bezpečí a budú ho volať: \"Pán, naša spravodlivosť\".",
    "17": "Lebo toto hovorí Pán: Dávidovi nebude chýbať muž, ktorý zasadne na jeho trón.",
    "18": "A levitským kňazom nebude predo mnou chýbať muž, ktorý bude obetovať celopaly, spaľovať žertvy a prinášať obety po všetky dni.\"",
    "19": "I prehovoril Pán k Jeremiášovi toto slovo:",
    "20": "\"Toto hovorí Pán: Keď zrušíte moju zmluvu s dňom a moju zmluvu s nocou, že nebude deň a noc vo svojom čase,",
    "21": "vtedy sa zruší aj moja zmluva s Dávidom, mojím sluhom, takže nebude mať syna, ktorý by kraľoval na jeho tróne, a s levitskými kňazmi, mojimi sluhami.",
    "22": "Ako nemožno spočítať vojsko nebies ani zmerať piesok mora, tak rozmnožím semä Dávida, svojho sluhu, a levitov, ktorí mi slúžia.\"",
    "23": "A Pán prehovoril k Jeremiášovi toto slovo:",
    "24": "\"Či si nezbadal, že títo ľudia vravia: \"Pán zavrhol dva rody, ktoré si vyvolil\" a opovrhujú mojím ľudom, že pred nimi už ani nie je národom?",
    "25": "Toto hovorí Pán: Ak nemám zmluvu s dňom a nocou a ak som nedal svoje zákony nebu a zemi,",
    "26": "tak zavrhnem aj potomstvo Jakuba a svojho sluhu Dávida, že pre Abráhamovo, Izákova a Jakubovo potomstvo nevezmem panovníka z jeho rodu. Áno, zmením ich osud a zmilujem sa nad nimi.\""
}