{
    "1": "Slovo, ktoré Pán prehovoril k Jeremiášovi, keď babylonský kráľ Nabuchodonozor, celé jeho vojsko, všetky kráľovstvá zeme podrobené jeho moci a všetky národy bojovali proti Jeremiášovi a proti všetkým jeho mestám:",
    "2": "\"Toto hovorí Pán, Boh Izraela: Choď a povedz júdskemu kráľovi Sedekiášovi: Toto hovorí Pán: Hľa ja vydám toto mesto do ruky babylonského kráľa a on ho spáli ohňom!",
    "3": "Ani ty sa z jeho moci nevyslobodíš, určite ťa chytia a odovzdajú do jeho ruky; z očí do očí budeš vidieť babylonského kráľa a z úst do úst bude s tebou hovoriť; potom pôjdeš do Babylonu.",
    "4": "Jednako počuj slovo Pánovo, júdsky kráľ Sedekiáš! Toto ti hovorí Pán: Nezomrieš pod mečom.",
    "5": "Zomrieš v pokoji a ako pálili (voňavky) tvojim otcom, prvším kráľom, tvojim predchodcom, tak (ich) budú páliť aj tebe a budú za tebou nariekať: \"Ach, pane!\" To je slovo, ktoré som povedal ja\" - hovorí Pán.",
    "6": "Prorok Jeremiáš povedal všetky tieto slová júdskemu kráľovi Sedekiášovi v Jeruzaleme:",
    "7": "A vojsko babylonského kráľa bojovalo proti Jeruzalemu a proti všetkým júdskym mestám, ktoré ostali: proti Lachisu a Azeke. Z júdskych miest ostali tieto opevnené mestá. -",
    "8": "Slovo, ktoré Pán prehovoril k Jeremiášovi keď kráľ Sedekiáš uzavrel so všetkými ľuďmi v Jeruzaleme dohodu, aby vyhlásili prepustenie,",
    "9": "aby každý prepustil na slobodu svojho hebrejského sluhu a svoju hebrejskú slúžku, aby nik nezotročoval Judejca, svojho brata.",
    "10": "I poslúchli všetci veľmoži a všetci ľudia, ktorí pristúpili k dohode, že každý prepustí na slobodu svojho sluhu a svoju slúžku, že ich nebudú viac zotročovať. Poslúchli a poprepúšťali ich.",
    "11": "Ale potom priviedli späť sluhov a slúžky, ktorých prepustili na slobodu, a nútili ich za sluhov a za slúžky.",
    "12": "Pán teda prehovoril k Jererniášovi toto slovo:",
    "13": "\"Toto hovorí Pán, Boh Izraela: Ja som uzavrel zmluvu s vašimi otcami v deň, keď som ich vyviedol z egyptskej krajiny, z domu otroctva, slovami:",
    "14": "Po siedmich rokoch nech každý prepustí svojho hebrejského brata, ktorý sa mu predal. Šesť rokov nech ti slúži, potom ho prepusť od seba na slobodu! Ale vaši otcovia ma nepočúvali, nenaklonili si ucho.",
    "15": "Vy ste sa teraz obrátili a urobili ste, čo je správne v mojich očiach, keď ste každý svojmu blížnemu ohlásili slobodu a uzavreli ste dohodu predo mnou, v dome, ktorý sa volá mojím menom.",
    "16": "Potom ste opäť znesvätili moje meno, keď ste priviedli späť každý svojho sluhu a svoju slúžku, ktorých ste prepustili celkom na slobodu, a nútili ste ich, aby vám boli sluhami a slúžkami.",
    "17": "Preto takto hovorí Pán: Vy ste ma nepočúvali, aby ste vyhlásili prepustenie každý svojmu bratovi a každý svojmu blížnemu. Nuž ja vám ohlasujem prepustenie - hovorí Pán - pre meč, pre mor a pre hlad a urobím vás postrachom všetkým kráľovstvám zeme.",
    "18": "Mužov však, ktorí prestúpili moju zmluvu a nesplnili podmienky dohody, ktorú uzavreli predo mnou, keď preťali teľa na dvoje a prechádzali pomedzi jeho časti:",
    "19": "Júdske kniežatá a kniežatá jeruzalemské, eunuchov a kňazov i všetkých ľudí krajiny, ktorí prechádzali pomedzi časti teľaťa,",
    "20": "vydám do ruky ich nepriateľov a do ruky tých, čo im striehnu na život, takže ich mŕtvoly budú pokrmom nebeských vtákov a zemskej zveri.",
    "21": "Aj júdskeho kráľa Sedekiáša a jeho kniežatá vydám do rúk ich nepriateľov a do rúk tých, čo im striehnu na život, do rúk vojska babylonského kráľa, ktoré od vás ustúpilo.",
    "22": "Hľa vydám rozkaz, hovorí Pán, a vrátim ich k tomuto mestu; budú naň útočiť, zmocnia sa ho a spália ho ohňom; a mestá Júdska obrátim na neobývanú púšť.\""
}