{
    "1": "I ja som smrteľný človek ako všetci, rodom z prvostvoreného pozemšťana. Bol som ako človek utvorený v lone matkinom",
    "2": "za desať mesiacov v krvi zhustol som z mužského semena, keď sa k spánku pridružila rozkoš.",
    "3": "I ja som po narodení vdychoval vzduch spoločný. Tak som padol na zem, ako všetci iní, prvý hlas som plačom vydal rovnako jak všetci.",
    "4": "V plienkach som bol vychovaný a so starosťami.",
    "5": "Ani jeden kráľ ver' nemal iný bytia počiatok.",
    "6": "Všetci majú rovnaký vstup do života a ten istý odchod.",
    "7": "Preto som sa modlil: Bol mi daný rozum. Prosil som a vošiel duch múdrosti do mňa.",
    "8": "Cenil som ju nad žezlá a tróny, bohatstvo za nič pokladal som v porovnaní s ňou.",
    "9": "Ani drahokam som nestaval jej na roveň lebo všetko zlato vedľa nej je iba trocha piesku, striebro sa popri nej len za blato pokladá.",
    "10": "Väčšmi som ju miloval než zdravie a než krásu a dal som jej prednosť pred svetlom, len aby som ju mal, lebo nikdy nevyháša svetlo, ktoré vyžaruje ona.",
    "11": "Súčasne s ňou dostal som aj iné dobrá, skrz jej ruky nesčíselné bohatstvo.",
    "12": "Všetkým (týmto veciam) som sa tešil, lebo múdrosť je ich vodkyňou; ale nevedel som ešte, že je aj ich matkou.",
    "13": "Nezištne som sa ju učil, bez závisti podávam ju ďalej, nezatajujem jej bohatstvo.",
    "14": "Ona je pre ľudí nevyčerpateľným pokladom. Kto ho používa, nadobúda Božie priateľstvo odporúčaný darmi, ktoré vyvierajú z ukáznenosti.",
    "15": "Nech mi Boh dá hovoriť tak, ako si to želám, a tak myslieť, by to hodné bolo toho, čo som dostal do daru, lebo on je nielen vodcom múdrosti, ale aj upravovateľom mudrcov.",
    "16": "Veď sme v jeho ruke my i naše reči, všetko hĺbanie i každá zručnosť v práci.",
    "17": "On mi totiž dal neklamnú znalosť vecí, takže poznám stavbu vesmíru i silu živlov,",
    "18": "začiatok i koniec, i stred čias, zmenu slnovratov i striedanie ročných období,",
    "19": "kolobeh rokov i zoskupenie hviezd,",
    "20": "povahu živočíchov a pudy divých zvierat, silu duchov a myšlienky ľudí, rozmanitosť rastlinstva a (liečivú) moc korienkov.",
    "21": "Čo je schované i viditeľné, všetko som ja poznal, veď ma o tom poučila múdrosť, tvorkyňa všetkých vecí.",
    "22": "Veď v nej je duch chápavý, svätý, jedinečný, mnohonásobný, jemný, rezký, prenikavý, bez poškvrny, jasný, neurážajúci, milujúci dobro, ostrý,",
    "23": "nezastaviteľný, dobročinný, ľudomilný, pevný, nepremeniteľný, bezstarostný, všemohúci, vševidiaci; prenikajúci všetkých duchov, obdarených umom, čistých, najjemnejších.",
    "24": "Lebo múdrosť je pohyblivejšia než hocijaký pohyb. Pre svoju čírosť prechádza a preniká všetko.",
    "25": "Veď je výdych Božej moci a je čistý výron slávy Vševládneho. Preto sa jej nič nečisté nikdy dotknúť nemôže.",
    "26": "Veď je odblesk svetla večného, je zrkadlo Božej účinnosti bez poškvrny a je obraz jeho láskavosti.",
    "27": "Hoci je len jedna, predsa vládze všetko, obnovuje všetko, hoci v sebe ostáva tá istá, v každom pokolení prenáša sa v duše svätých a robí z nich Božích priateľov a prorokov.",
    "28": "Veď Boh miluje len toho, kto má dôverný styk s múdrosťou.",
    "29": "Nádhernejšia je nad slnko, prevyšuje celý hviezdny svet. V prirovnaní k svetlu prislúcha jej prednosť,",
    "30": "lebo za ním nasleduje noc, ale proti múdrosti zloba nič nezmôže."
}