{
    "1": "Či nie je vojnou život človeka na zemi a jeho dni dňami nádenníka?",
    "2": "Ako otrok, čo prahne po chládku, jak nádenník, čo čaká na zárobok,",
    "3": "tak aj ja mám šialivé mesiace a noci strastí odpočítavam.",
    "4": "Keď líham, vzdychám: Kedyže už vstanem? Keď vstávam, zasa: Kedy zotmie sa? a do súmraku iba zmietam sa.",
    "5": "Telo mi šatia červíky a chrasty a koža puká, rozpadáva sa.",
    "6": "Nad tkáčsky člnok mi dni ušli chytrejšie a tratia sa, nití nemajúc.",
    "7": "Však rozpomeň sa: Jak dych je môj život, viac moje oko blaho neuzrie.",
    "8": "Už nezočí ma toho zrak, čo vídal ma, obzrieš sa po mne, už ma nebude.",
    "9": "Jak mizne oblak, celkom porozchádza sa, tak nepríde späť, kto šiel do záhrobia,",
    "10": "už do svojho domu nikdy nevráti sa a jeho bydlo viac ho neuzrie.",
    "11": "Nuž preto nechcem ústa držať na uzde a prehovorím v ducha súžení, ponariekam si v duše trpkosti.",
    "12": "vari som ja more alebo morská obluda, že si nado mnou stráže postavil?",
    "13": "Keď myslím: Však ma moje lôžko obodrí, posteľ sa podelí so mnou o môj plač,",
    "14": "aj vtedy mi strach naháňaš snami a vo videniach desom stíhaš ma.",
    "15": "Preto si moja duša volí obesenie, radšej smrť než tie útrapy.",
    "16": "Pohŕdam životom, však nebudem večne žiť, nuž tak ma nechaj, dych sú moje dni.",
    "17": "Čože je človek, že si ho tak všímaš, že mávaš toľkú starosť o neho,",
    "18": "že ráno ho vyhľadávaš za ránom a skúšaš si ho každú chvíľočku?",
    "19": "Kedy už odvrátiš svoj pohľad odo mňa a dáš mi času slinu prehltnúť!",
    "20": "Čo hriechom robím tebe, strážca človeka? A prečo si si za cieľ zvolil mňa, že na ťarchu som sebe samému?",
    "21": "Prečo nestrpíš moje neprávosti a priestupky mi nechceš prehliadnuť?",
    "22": "Nuž do prachu sa teraz pohrúžim, budeš ma hľadať, no už ma nebude.\""
}