{
    "1": "Keď si sadneš s pánom jesť, dobre si všímaj (toho), kto je pred tebou.",
    "2": "A nôž si prilož na hrdlo, ak ovládať chceš svoju chuť.",
    "3": "Nežiadaj si jeho lahôdok, bo je to pokrm oklamný.",
    "4": "Nenamáhaj sa zbohatnúť (a) zdržuj svoju vynaliezavosť.",
    "5": "(Len čo) si mihol okom (na bohatstvo), už ho niet. Lebo je isté, že si spraví perute a odletí jak orol k nebesám.",
    "6": "Nejedávaj chlieb u závistlivého (človeka) a nežiadaj si jeho lahôdok!",
    "7": "Lebo ako zmýšľa v duši, taký je. \"Jedz a pi!\", vraví ti, ale jeho srdce ti nežičí.",
    "8": "Vydáviš sústo, čo si prehltol, a budeš mrhať svoje pekné slová (podaromnici).",
    "9": "Nehovor bláznovi (nič) do ucha, lebo (len) opovrhne rozumnosťou tvojich slov.",
    "10": "Nevnikaj za medzu prastarú a neskracuj pole sirotám!",
    "11": "Lebo ich zástanca je mocný, on bude viesť proti tebe ich pravotu.",
    "12": "Vovádzaj svoje srdce do učenia a (napni) svoje uši k slovám rozumným.",
    "13": "Neukracuj chlapca na treste, bo nezomrie, keď ho vyšľaháš korbáčom.",
    "14": "Ty ho vyšľaháš korbáčom a (tým) zachraňuješ jeho dušu pred peklom.",
    "15": "Ak bude múdre tvoje srdce, syn môj, radovať sa bude moje srdce tiež",
    "16": "a moje vnútro bude plesať, keď budú tvoje pery správne (veci) hovoriť.",
    "17": "Nech neroznecuje sa tvoje srdce kvôli hriešnikom, no (tým viac) v bázni pred Pánom každý deň,",
    "18": "lebo (ti) kynie budúcnosť a tvoja nádej nazmar nevyjde.",
    "19": "Počúvaj, syn môj, aby si bol skúsený, a rovnou cestou svoje srdce veď!",
    "20": "Nepatri (k tým, čo) spíjajú sa vínom (nadmieru), (ani k tým, ktorí) nevedia sa najesť mäsa dosýta.",
    "21": "Bo schudobnie pijan i ten, čo sa objedá, a ospanlivosť odieva do handier.",
    "22": "Poslúchaj svojho otca, ktorý je ti rodičom, a nepohŕdaj svojou matkou na jej staré dni!",
    "23": "Získavaj pravdu a nepredávaj (ju), múdrosť, náuku a rozumnosť!",
    "24": "Radosťou plesá otec spravodlivého a rodič (syna) múdreho sa kochá v ňom.",
    "25": "Nech kochajú sa (v tebe) tvoj otec a tvoja mať a nech sa teší tvoja rodička!",
    "26": "Daj mi, syn môj, svoje srdce bár by tvoje oči nachádzali v mojich cestách záľubu!",
    "27": "Bo jamou hlbokou je smilnica a úzkou studnicou je cudzoložnica.",
    "28": "Aj ona striehne ako zákerník a rozmnožuje medzi ľuďmi tých, čo robia neverne.",
    "29": "Kto bedáka? Kto (vraví): \"Jaj!\"? Ktože sa vadí? Kto sa sťažuje? Kto bez príčiny rany (tŕži)? Ktože má oči zmútené?",
    "30": "Tí, čo sa (dlho) bavia pri víne, čo chodia vychutnávať víno miešané.",
    "31": "Nepozeraj ty na víno, jak skvie sa nachovo, ako sa blýska v pohári! Kĺže sa (dolu hrdlom) lahodne,",
    "32": "lež naposledok štipne ako had a kúsne ako zmija.",
    "33": "Oči ti budú vidieť veci čudesné a tvoje srdce bude myslieť na pochabosti.",
    "34": "Budeš sťa (ten, čo) na šírave mora spí, ako námorník, čo spí v koši na sťažni.",
    "35": "\"Nabili ma, (a) nebolelo ma, - Kedy sa zobudím? Pôjdem ho hľadať zas.\""
}