{
    "1": "Slová Agura, Jakeho syna z Massy. (Takto zneje) výrok (tohto) muža: Ja trápil som sa, Bože, do vysilenia, do vysilenia som sa trápil, Bože, a som na konci.",
    "2": "Veď menej viem než (ktorýkoľvek) muž a nemám rozum ako iní ľudia,",
    "3": "nenaučil som sa múdrosti a nenadobudol som vedomosti o Najsvätejšom.",
    "4": "Kto vstúpil do neba a (zasa) zostúpil? Kto do svojho priehrštia vietor zozbieral? Kto zviazal vody do odevu? Ktože dal povstať všetkým zemským končinám? Ako sa menuje a ako sa volá jeho syn? Ak to vieš.",
    "5": "Každá Božia reč je rýdza, je štítom tým, čo dúfajú v neho.",
    "6": "Nepridávaj nič k jeho výrokom, aby ťa nestrestal a nedokázalo sa, že si luhárom.",
    "7": "Dve veci prosím od teba, neodopri mi (ich), pokým nezomriem:",
    "8": "Nepravdivosť a lživú reč (ráč) vzdialiť odo mňa! Nedávaj mi ani chudobu, ani bohatstvo, udeľ mi (vždy iba toľko, koľko) potrebujem na živobytie,",
    "9": "aby som sa nenasýtil (var') a nezaprel ťa a nepovedal: \"Kto je Pán?\", alebo neschudobnel (vari), a (tak) nekradol a nepotupil meno svojho Boha.",
    "10": "Nehanob sluhu pred jeho pánom, veď by ťa klial, a ty by si sa previnil.",
    "11": "Je pokolenie, ktoré kľaje svojho otca a svojej matke nedobrorečí.",
    "12": "Je pokolenie, ktoré je čisté podľa svojho názoru, hoci sa z neho nezmyl jeho hnus.",
    "13": "Je pokolenie, ktoré sa (na všetko) díva zvysoka a ktoré zdvíha brvy vozvysok.",
    "14": "Je pokolenie so zubmi (ako) paloše a s črenovými zubmi (sťaby) kosáky, by zosekalo biednych zo sveta a núdznych z povrchu zemského.",
    "15": "Pijavica má dvoje dcér (a ony hovoria): \"Daj! Daj!\" Tri veci sú, čo nedajú sa nasýtiť, a štyri, (ktoré nikdy) nepovedia: \"Dosť!\"",
    "16": "Podsvetie a lono ženy bezdetnej, zem, čo sa (nikdy) nenapije vody nadostač, a oheň, ktorý (nikdy) nehovorí: \"Dosť!\"",
    "17": "Oko, ktoré robí (z) otca posmešky, alebo zhŕda poslušnosťou voči materi, vyďobú na potoku havrany a zožerú ho supie mláďatá.",
    "18": "Tri (veci) sú mi podivné a štyri nepochopiteľné (vonkoncom):",
    "19": "púť orla na nebeskej (oblohe), púť hada na skale, púť lode morskou šíravou a (napokon) púť muža k mladici.",
    "20": "Taká je aj cesta cudzoložnej ženy: Naje sa, a (potom) si poutiera ústa a povie: \"Neurobila som nič zlé.\"",
    "21": "Pre troje (vecí) chvie sa zem a štvoro nemôže zniesť (nijako):",
    "22": "Pre raba, keď sa stane vladárom, pre chmuľa, keď má chleba dosýta,",
    "23": "pre neľúbenú (ženu), keď sa vydáva, a pre slúžku, čo zapudzuje svoju gazdinú.",
    "24": "(Je) štvoro drobných (tvorov) na zemi, a (pritom) sú múdre náramne:",
    "25": "Mravce sú malý národ, a predsa sa v lete zásobujú potravou.",
    "26": "Hvizdáky nie sú dáke mocné pokolenie, a (jednako) si zakladajú svoje sídla na skale.",
    "27": "Kobylky kráľa nemajú, a (predsa) všetky tiahnu rojom usporiadaným.",
    "28": "Jašteričku chytíš rukami, a (jednako) býva v kráľovských palácoch.",
    "29": "Traja sú, čo si rázne kráčajú, a štyria, ktorí chodia strmým (kročajom):",
    "30": "Lev, (ktorý je) najmocnejší medzi zvermi a nezvrtne sa spiatky pred nikým,",
    "31": "kôň, osedlaný (do boja), a cap; a kráľ, (keď ide) v čele svojho vojenskeho zástupu.",
    "32": "Či si už býval pochabý a vynášal si sa, alebo si rozvažoval: Ruku na ústa!",
    "33": "Veď úderom na mlieko vzniká maslo, úderom na nos vyrinie sa krv a úderom na hnev skrsá spor."
}