{
    "1": "Všetko spolu stvoril ten, ktorý večne žije. Boh jediný je spravodlivý a nepremožiteľný vladár.",
    "2": "Kto by stačil vypočítať jeho diela?",
    "3": "Kto preskúma jeho veľkolepé činy?",
    "4": "Ktože by vedel vyjadriť silu jeho mohutnosti? Alebo kto sa podujme vyrozprávať jeho milosrdenstvá?",
    "5": "Nič z toho nemôže ubrať ani pridať, ani len vyskúmať Božie veľkolepé diela.",
    "6": "Keby už človek končil, vtedy vlastne začína, a keby prestal, zmätie sa.",
    "7": "Načo je človek, aký je z neho osoh, čo má na sebe dobré a čo zasa zlé?",
    "8": "Počet ľudských dní je najvýš sto rokov, oproti vodám mora treba ich pokladať za kvapku: a ako zrnko piesku - také malé sú jeho roky oproti dňu večnosti.",
    "9": "Preto je Boh trpezlivý s nimi a zosiela na nich svoje hojné zľutovanie.",
    "10": "Vidí, že je zlé, čo si zaumienili v srdci, a pozná, aké biedne je ich úplné zničenie.",
    "11": "Preto im prejavuje svoje plné zľutovanie a ukazuje im cestu k spravodlivosti.",
    "12": "Človek sa vie zľutovať nad svojím blížnym: no Božie milosrdenstvo je pre všetkých ľudí.",
    "13": "Ten, ktorý má také milosrdenstvo, poučuje a vodí ako pastier svoje stádo.",
    "14": "Zľutoval sa nad tými, čo prijímajú náuku o Zľutovníkovi a horlivo sa riadia jeho ustanoveniami.",
    "15": "Synu, k dobrému skutku nepridávaj výčitku a ani k jedinému daru nepridávaj zlé slovo, čo sužuje.",
    "16": "Či rosa neuľavuje horúčosť? Tak aj vľúdne slovo je časom lepšie ako dar.",
    "17": "Hľa, či nie je slovo lepšie ako sám dar? Ale koho majú za dobrotivého, nech má obidvoje!",
    "18": "Pochabý ostro nadáva: a dary nevľúdneho zožierajú oči.",
    "19": "Prv, ako by ťa súdili, rob si zásluhu, a tak sa uč prv, ako by si mal hovoriť.",
    "20": "Užívaj liek pred chorobou, skúmaj sa pred svojím súdom a pred Bohom nájdeš zľutovanie.",
    "21": "Predtým, ako by si ochorel, sa upokor, a keď si slabý, ukáž, že si sa obrátil.",
    "22": "Nestrp, aby ti niečo prekážalo v stálej modlitbe, ani sa nehanbi opravovať seba až do smrti!",
    "23": "Pred modlitbou si priprav ducha, nepočínaj si tak, ako kto pokúša Boha.",
    "24": "Pamätaj na (Boží) hnev v deň pominutia a na čas odvety, keď sa od teba odvráti (Božia) tvár.",
    "25": "Pamätaj na chudobu, ak máš hojnosť, a na nedostatky chudoby, ak oplývaš bohatstvom.",
    "26": "Čas sa môže zmeniť od rána do večera a pred Božími očami to všetko chytro beží.",
    "27": "Múdry je opatrný pri všetkom počínaní, ak zavládne hriešnosť, varuje sa nečinnosti.",
    "28": "Kto je prehnaný, pozná múdrosť a zvelebuje každého, kto ju nájde.",
    "29": "Kto je rozvážny v reči, múdro si počína: takí poznajú, čo je pravda a spravodlivosť, a chrlia zo seba napomenutia a spravodlivé (rady).",
    "30": "Nežeň sa za náruživosťou, ale odvráť sa od svojej (hriešnej) vôle.",
    "31": "Ak vyhovieš svojim náruživostiam, bude to na radosť tvojim nepriateľom.",
    "32": "Nehľadaj zábavu v hlučnej spoločnosti pri svojej chudobe, lebo takí ich ustavične až opreteky usporadúvajú.",
    "33": "Neožobračuj sa, ak by si sa im chcel rovnať za požičaný peniaz, ak vo svojom vrecku nemáš ničoho: lebo tak by si bol nenávideniahodným (nepriateľom) svojho života."
}