{
    "1": "\"Pochoďte ulice Jeruzalema, pozerajte, vyzvedajte a hľadajte po jeho námestiach, či nájdete muža, čo koná spravodlivo a vyhľadáva pravdu, tak mu odpustím.",
    "2": "A keď hovoria: \"Ako žije Pán,\" isteže prisahajú krivo.\"",
    "3": "Pane, či tvoje oči nehľadajú pravdu? Udrel si ich, ale necítili, znivočil si ich, odmietli výstrahu, tvár si zatvrdili väčšmi ako kameň, nechceli sa obrátiť.",
    "4": "Ja však som povedal: \"Sú to len bedári, prihlúpi, že nepoznajú cestu Pánovu, spravodlivosť svojho Boha.",
    "5": "Zájdem si k veľkým, tým budem hovoriť, veď tí poznajú cestu Pánovu, spravodlivosť svojho Boha.\" Lenže tí podobne polámali jarmo, roztrhali povrazy.",
    "6": "Preto ich zrazí lev z lesa, vlk púšte ich znivočí, poza ich mestá striehne leopard, ktokoľvek z nich vykročí, toho roztrhá, pretože sa rozmnožili ich hriechy, ich vzbury sú primocné.",
    "7": "\"Ako ti to mám odpustiť? Tvoji synovia ma opustili a prisahali na nebohov. Sýtil som ich, a cudzoložili, v dome neviestky sa schádzali.",
    "8": "Bujnými, prekŕmenými žrebcami sú, každý erdží za ženou blížneho.",
    "9": "Či toto nemám navštíviť? - hovorí Pán. Či na národe, ktorý je takýto, nemá sa pomstiť moja duša?",
    "10": "Vylezte na jeho múry, nivočte, ale nespustošte úplne! Odstráňte jeho výhonky, lebo tie nepatria Pánovi.",
    "11": "Veď spáchali proti mne velezradu dom Izraelov a dom Júdov,\" hovorí Pán.",
    "12": "Popreli Pána, hovorili: \"Nie on! Nepríde na nás nešťastie, neuzrieme meč a hlad.",
    "13": "Proroci sú však ako vzduch a proroctva u nich niet, nech sa im stane tak!\"",
    "14": "Nuž takto hovorí Pán, Boh zástupov: \"Pretože hovoria takéto reči, hľa, obrátim svoje slová v tvojich ústach na oheň a tento ľud na drevo a strávi ich.",
    "15": "Hľa, ja privediem národ zďaleka proti vám, dom Izraelov, hovorí Pán. Je to národ vytrvalý, národ pradávny, národ, ktorého reč nepoznáš a nerozumieš, čo hovorí.",
    "16": "Jeho tulec je sťa otvorený hrob, hrdinovia sú všetci.",
    "17": "Vyje ti žatvu a chlieb, vyje ti synov a dcéry, vyje ti ovce a statok, vyje ti hrozno a figy, mečom tí zaujme opevnené mestá, na ktoré si sa ty spoliehal.",
    "18": "Ale ani v tie dni (hovorí Pán) vás nezničím úplne.\"",
    "19": "Akže sa spytujú: \"Prečo nám Pán, náš Boh, urobil toto všetko,\" odpovedz im: \"Ako ste opustili mňa a slúžili ste cudzím bohom vo svojej krajine, tak budete slúžiť cudzincom v cudzej krajine.\"",
    "20": "Toto ohláste v Jakubovom dome a u Júdu oznámte:",
    "21": "Počujte toto, národ hlúpy a nechápavý, ktorí majú oči, a nevidia, aj uši, a nečujú.",
    "22": "Či sa nebojíte mňa? - hovorí Pán. Či sa netrasiete predo mnou, ktorý som piesok určil moru za breh sťa hrádzu večnú, ktorú neprekročí? Hoci sa vzpínajú, nezmôžu nič, jeho vlny hučia, a predsa ho neprekročia.",
    "23": "Lenže tento národ má srdce odbojné a vzdorovité, odstúpili, odišli.",
    "24": "A nemysleli si v srdci: \"Bojmeže sa Pána, svojho Boha, ktorý dá pŕšku, včasný dážď a dážď neskorý v pravý čas a týždne určené na žatvu nám zachová.\"",
    "25": "Vaše hriechy zmiatli toto, vaše zločiny odďaľujú od vás blaho.",
    "26": "Veď aj v mojom ľude nájdu sa zločinci, striehnu sťa poľovníci zhrbení, stavajú osídla na chytanie ľudí.",
    "27": "Sťa košina, plná vtáčat, podvodu plné sú ich domy: takto zmohutneli a zbohatli,",
    "28": "stučneli, stlstli, hriešne prekročili môj príkaz, nezastanú sa pravoty siroty, (jednako prospievajú) a biednym neprisúdia právo.",
    "29": "Či toto nemám navštíviť? - hovorí Pán. Či na národe, ktorý je takýto, nemá sa pomstiť moja duša?",
    "30": "Hrôza a ošklivosť šíri sa v krajine.",
    "31": "Proroci prorokujú klamstvo a kňazi vládnu na vlastnú päsť; môj ľud však má toto rád. Ale čo spravíte, keď tomu bude koniec?"
}