{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, predlož hádanku a povedz porekadlo Izraelovmu domu!",
    "3": "A hovor: Toto hovorí Pán, Jahve: Veľký orol s veľkými krídlami, dlhými brkami, pokrytý strakatým perím, prišiel na Libanon a vzal vrcholec cédra.",
    "4": "Obkmásal konce jeho výhonkov a zaniesol to do kupeckej krajiny, položil to do obchodníckeho mesta.",
    "5": "Potom vzal zo semena krajiny a zasial ho do osevného poľa, uložil ho pri hojných vodách, dal ho na povrch,",
    "6": "aby vyklíčilo ako roztiahnutý vinič nízkeho vzrastu, ktorého konáre sa mali obracať k nemu a jeho korene mali byť pod ním. Vyrástol teda z neho vinič a z neho vyrástli konáre, vyhnali z neho vetvy.",
    "7": "Ale bol iný orol, mohutný, s veľkými krídlami a hustým perím. A hľa, vinič z hriadok, kde bol zasadený, vystieral korene a vytŕčal konáre k nemu, aby ich zvlažoval.",
    "8": "Do dobrej pôdy pri hojných vodách bol zasadený, aby vyháňal konáre a rodil ovocie, aby sa stal nádherným viničom.",
    "9": "Povedz: Toto sa pýta Pán, Jahve: Vydarí sa? Či mu nevytrhá korene, neobtrhá jeho ovocie, že mu vyschne všetko vypučané lístie? Vyschne. Môže ho vytrhať z koreňov, a to ani nie s mocným ramenom alebo početným ľudom.",
    "10": "Áno, bol zasadený; či sa vydarí, či nevyschne úplne, keď sa ho dotkne východný vietor? Vyschne na hriadkach, kde vyklíčil.\"",
    "11": "Vtedy Pán prehovoril ku mne takto:",
    "12": "\"Povedzže odbojnému domu: Neviete, čo to znamená? Povedz: Babylonský kráľ prišiel do Jeruzalema, zajal jeho kráľa a jeho kniežatá a odviedol ich k sebe do Babylonu.",
    "13": "Potom vzal kohosi z kráľovského semena, uzavrel s ním zmluvu, sprisahal si ho, ale vznešených krajiny zajal,",
    "14": "aby bolo podlým kráľovstvom a nemohlo sa vyvyšovať, aby zachovalo jeho zmluvu a ostalo v platnosti.",
    "15": "Ale vzbúril sa proti nemu a poslal svojich poslov do Egypta, aby mu dali kone a množstvo ľudí. Či sa to vydarí? Či sa zachráni ten, čo to robí? Veď zrušil zmluvu, či môže uniknúť?",
    "16": "Ako žijem, hovorí Pán, Jahve, zomrie prostred Babylonu, v mieste kráľa, ktorý ho urobil kráľom, ktorému zlomil danú prísahu a zrušil zmluvu s ním.",
    "17": "Faraón mu však nebude vo vojne pomáhať veľkým vojskom ani množstvom ľudu, keď nakopia násyp a postavia val, aby zničili množstvo životov.",
    "18": "Áno, zlomil prísahu, zrušil zmluvu; dal svoju ruku, a urobil to všetko; nezachráni sa!",
    "19": "Nuž toto hovorí Pán, Jahve: Na svoj život, že mu zvrátim na hlavu prísahu, ktorú mi zlomil, a zmluvu, ktorú mi zrušil.",
    "20": "A vystriem proti nemu svoju sieť, chytí sa do môjho osídla; potom ho odvediem do Babylonu, tam ho budem súdiť pre vierolomnosť, ktorú proti mne spáchal.",
    "21": "Výber z celého jeho vojska padne pod mečom a tí, čo zostanú, roztratia sa na všetky vetry, potom budete vedieť, že ja, Pán, som hovoril.\"",
    "22": "Toto hovorí Pán: \"Ja vezmem z vrcholca vysokého cédra a zasadím; odlomím útly konárik z jeho výhonkov a zasadím na vysokej a povznesenej hore.",
    "23": "Na vysokej hore Izraela ho zasadím, vyženie vetvy, urodí ovocie a bude veľký strom, takže bude pod zasadím bývať všetko vtáctvo rozličných druhov; v tieni jeho vetiev budú bývať.",
    "24": "Vtedy poznajú všetky stromy poľa, že ja, Pán, som ponížil vysoký strom a vyvýšil som ponížený strom, vysušil som zelený strom a do kvetu som doniesol suchý strom. Ja, Pán, som to povedal a splnil.\""
}