{
    "1": "Potom som videl: Hľa, otvorené dvere na nebi a ten prvý hlas, ktorý som už počul ako zvuk poľnice, keď so mnou hovoril, povedal: \"Vystúp sem a ukážem ti, čo sa má stať potom!\"",
    "2": "Hneď som bol vo vytržení: A hľa, na nebi stál trón a na tróne On, Sediaci.",
    "3": "Ten, čo sedel, vyzeral ako jaspisový a sardionový kameň. Okolo trónu bola dúha, na pohľad ako smaragd.",
    "4": "Okolo trónu bolo dvadsaťštyri trónov a na trónoch sedelo dvadsaťštyri starcov odetých do bieleho rúcha a na hlavách mali zlaté vence.",
    "5": "Z trónu vychádzali blesky, hukot a hrmenie; pred trónom horelo sedem lámp, čo je sedem Božích duchov,",
    "6": "a pred trónom bolo čosi ako sklené more podobné krištáľu. A v strede pred trónom i okolo trónu boli štyri živé bytosti, plné očí spredu i zozadu.",
    "7": "Prvá bytosť sa podobala levovi, druhá bytosť sa podobala býkovi, tretia bytosť mala tvár ako človek a štvrtá bytosť sa podobala letiacemu orlovi.",
    "8": "A každá z týchto štyroch bytostí mala šesť krídel, dookola i znútra boli plné očí a vo dne v noci bez prestania volali: \"Svätý, svätý, svätý Pán Boh všemohúci, ktorý bol, ktorý je a ktorý príde!\"",
    "9": "A vždy, keď tie bytosti vzdali slávu, česť a vďaku Sediacemu na tróne, Žijúcemu na veky vekov,",
    "10": "padli dvadsiati štyria starci pred Sediacim na tróne, klaňali sa Žijúcemu na veky vekov, hádzali svoje vence pred trón a volali:",
    "11": "\"Hoden si, Pane a Bože náš, prijať slávu, česť a moc, lebo ty si stvoril všetky veci: z tvojej vôle boli a sú stvorené.\""
}