{
    "1": "Stalo sa v tridsiatom roku, štvrtý (mesiac), piaty deň mesiaca, keď som bol medzi zajatcami pri rieke Chobar, otvorili sa nebesia a videl som nebeské videnie.",
    "2": "Piaty deň mesiaca - bol to piaty rok od zajatia kráľa Joachima -",
    "3": "prehovoril Pán ku kňazovi Ezechielovi, synovi Buziho, v chaldejskej krajine pri, rieke Chobar; tam sa vzniesla nad neho Pánova ruka. -",
    "4": "Videl som teda: Hľa, od severu prichádzal búrlivý vietor, veľký oblak a blčiaci oheň, okolo ktorého bola žiara, a z jeho stredu - zo stredu ohňa - čosi ako výzor lesklého kovu.",
    "5": "Zo stredu tohto však podoba štyroch bytostí. Toto bol ich výzor: Mali podobu človeka,",
    "6": "každá mala štyri tváre a každá štyri krídla.",
    "7": "Ich nohy boli rovné, chodidlo ich nôh ako chodidlo nohy teľaťa, a leskli sa ako výzor lešteného kovu.",
    "8": "Pod krídlami mali zo štyroch strán ľudské ruky a všetky štyri z nich mali tváre a krídla.",
    "9": "Krídla sa im vzájomne dotýkali, pri chôdzi sa neobracali, každá kráčala pred svojou tvárou.",
    "10": "Výzor ich tvárí však bol tvár človeka, potom tvár leva po pravej strane tých štyroch, ďalej tvár býka po ľavej strane tých štyroch a tvár orla",
    "11": "boli ich tváre. Ich krídla sa rozprestierali nahor, dve krídla každého sa vzájomne dotýkali a dve im zakrývali telá.",
    "12": "A každá kráčala pred svojou tvárou; kde sa usiloval ísť duch, ta išli, pri chôdzi sa však neobracali.",
    "13": "A podoba bytostí: ich zjav bol ako žeravé uhlie ohňa ako čosi, čo sa podobalo fakliam, a toto prechádzalo pomedzi bytosti, oheň však mal žiaru a z ohňa vychádzal blesk.",
    "14": "Bytosti chodili sem i tam, podobne žiariacemu blesku. -",
    "15": "Pozeral som sa na bytosti a hľa, na zemi pri bytostiach - pri všetkých štyroch - bolo po jednom kolese.",
    "16": "Výzor kolies a ich sústava bola ako výzor chryzolitu; všetky štyri mali rovnakú podobu, vyzerali a boli zostrojené tak, akoby bolo koleso uprostred kolesa.",
    "17": "Keď išli, išli na svoje štyri strany, pri pohybovaní sa neobracali.",
    "18": "(Ich bahry mali výšku a vzhľad!) Ich bahry, na všetkých štyroch, boli dookola plné očí.",
    "19": "Keď bytosti išli, hýbali sa kolesá popri nich, keď sa bytosti zdvihli zo zeme, kolesá sa zdvihli.",
    "20": "Kadiaľ chcel ísť duch, tadiaľ išli. Ak duch chcel ísť, zdvihli sa podobne aj kolesá, pretože v kolesách bol duch bytostí.",
    "21": "Keď išli tie, išli aj ony, keď tie zastali, zastavili sa aj ony, keď sa zdvihli zo zeme, zdvihli sa podobne aj kolesá, pretože v kolesách bol duch bytostí. -",
    "22": "Nad hlavami bytostí bolo čosi ako obloha, vyzeralo to ako hrozný kryštál, roztiahnutý odhora nad ich hlavami.",
    "23": "Pod oblohou však boli proti sebe rozprestreté ich krídla. Dve zakrývali každej telo z jednej i z druhej strany.",
    "24": "I počul som trepot ich krídel ako hukot veľkých vôd, ako hlas Všemohúceho. Keď išli, bol veľký šľahot ako hučanie tábora; keď postáli, mali krídla uvoľnené.",
    "25": "A sponad oblohy, ktorá bola nad ich hlavami, zaznieval hlas. (Keď postáli, mali krídla uvoľnené.)",
    "26": "Nad oblohou, ktorá bola nad ich hlavami, bolo čosi ako zafírový kameň, podobalo sa to trónu, na tom však, čo bolo podobné trónu - na ňom odhora -, bola postava, ktorá vyzerala ako človek.",
    "27": "Odhora toho, čo vyzeralo ako jeho pás, videl som čosi ako lesklý kov, vyzeralo to ako oheň, ktorý má dookola dvor; a oddola toho, čo vyzeralo ako jeho pás, videl som čosi ako oheň, ktorý mal dookola žiaru.",
    "28": "Ako vyzerá dúha, ktorá je v oblaku v daždivý deň, tak vyzerala žiara dookola. Keď som to uvidel, padol som na tvár a počul som hlas, ktorý hovoril."
}