{
    "1": "Druhý lós padol na Simeona, na kmeň Simeonových synov podľa ich rodov. Ich dedičný podiel bol uprostred podielu Júdovcov.",
    "2": "V ich dedičnom podiele bolo: Bersabe, (Sabe). Molada,",
    "3": "Hasersual, Bala, Asem,",
    "4": "Eltolad, Betul, Harma,",
    "5": "Sikeleg Bet-Marchabot, Hasersusa,",
    "6": "Bet-Lebaot a Sarohen: trinásť miest s ich dedinami.",
    "7": "Ain-Remon, (Talcha), Atar, Asan: štyri mestá s ich dedinami.",
    "8": "Ďalej všetky dediny, ktoré sú okolo týchto miest až po Bálat-Bér a Ramu na juhu. To je dedičný podiel Simeonovcov podľa ich rodov.",
    "9": "Podiel Simeonovcov bol (oddelený) z podielu Júdovcov; Júdovým synom bol totiž ich podiel priveľký. Tak Simeonovci dostali svoj dedičný podiel uprostred ich dedičného podielu. -",
    "10": "Tretí lós padol na Zabulonových synov podľa ich rodov. Hranica ich dedičného podielu siaha až po Sarid.",
    "11": "Na západ stúpa ich hranica (smerom k moru) do Meraly, ide až k Debasetu a dotýka sa potoka, ktorý je východne od Jekonama.",
    "12": "A zo Sarida ide zasa na východ, k východu slnka, na územie Keselet-Tábora, ďalej do Dabereta a potom stúpa do Jafie.",
    "13": "Odtiaľ prechádza na východ, k východu slnka, do Get-Hefera, Takasina, vchádza do Remona Amtara a zatáča sa do Noga.",
    "14": "Potom sa hranica ohýba severne od Hanatona a končí sa v údolí Jeftahel.",
    "15": "... Kated, Nálol, Semeron; Jedala a Betlehem: dvanásť miest s ich dedinami.",
    "16": "To je dedičný podiel Zabulonovcov podľa ich rodov: tieto mestá s ich dedinami. -",
    "17": "Štvrtý lós padol na Isachara, na Isacharových synov podľa ich rodov.",
    "18": "Ich hranica je Jezrael, Kasalot, Sunem,",
    "19": "Hafaraim, Seon, Anaharat,",
    "20": "Rabot, Kesion, Abes,",
    "21": "Ramet, En-Ganim, En-Hada a Bet-Feses.",
    "22": "Hranica siaha k Táboru, Sehesime, Bet-Šemešu a hranica sa končí na Jordáne: šestnásť miest s ich dedinami.",
    "23": "To je dedičný podiel kmeňa Isacharovcov podľa ich rodov: mestá s ich dedinami. -",
    "24": "Piaty lós padol na kmeň Aserových synov podľa ich rodov.",
    "25": "Ich hranica je Halkat, Chali, Beten, Aksaf,",
    "26": "Elmelech, Amád a Mesal. Potom zasahuje (vrch) Karmel na západnej strane a potok (Sichor) Labanat.",
    "27": "Nato sa stáča na východ do Bet-Dagona, siaha až k Zabulonovi a k údoliu Jeftahel na severe; ďalej k Bet-Emeku a Nehielu a pokračuje severne na Kabul,",
    "28": "Abran, Rohob, Hamona a Kanu až do Veľkého Sidona.",
    "29": "Potom hranica zahýba do Hormy a až do opevneného mesta Týru. Nakoniec hranica zatáča do Hosy a končí sa pri Mori. ... Machaleb, Achziba,",
    "30": "Amma, Afek a Rohob: dvadsaťdva miest s ich dedinami.",
    "31": "To je dedičný podiel kmeňa Aserovcov podľa ich rodov: tieto mestá s ich dedinami. -",
    "32": "Na Neftalimovcov padol šiesty lós, na Neftaliho synov podľa ich rodov.",
    "33": "Ich hranica ide od Helefa, od Sánanimskej dubiny, od Adami-Nekeba a Jebnaela až k Lekumu a končí sa na Jordáne.",
    "34": "Potom sa hranica zatáča na západ do Azanot-Tábora a odtiaľ ide ďalej do Hukuky. Na juhu siaha k Zabulonovi, na západe sa dotýka Asera a na východe Jordána.",
    "35": "Opevnené mestá sú: Asedim, Ser, Emat, Rekat, Keneret,",
    "36": "Edema, Arama, Asor,",
    "37": "Kedes, Edrai, En-Hasor,",
    "38": "Jeron, Magdalel, Horem, Bet-Anat a Bet-Šemeš: devätnásť miest s ich dedinami.",
    "39": "To je dedičný podiel kmeňa Neftalimovcov podľa ich rodov: mestá s ich dedinami. -",
    "40": "Siedmy lós padol na kmeň Danových synov podľa ich rodov.",
    "41": "Územie ich dedičného podielu je Saraa, Estaol, Hir-Šemeš,",
    "42": "Selebin, Ajalon, Jetela,",
    "43": "Elon, Temna, Akron,",
    "44": "Elteke, Gebeton, Balát,",
    "45": "Júd, Bane-Barach, Get-Remon,",
    "46": "Me-jarkon, Arekon s pobrežím pri Joppe.",
    "47": "Ale Danovcom sa územie strácalo. Preto Danovi synovia vytiahli a bojovali proti Lesemu. Dobyli ho, vyhubili mečom, obsadili ho a usadili sa v ňom. A nazvali Lesem Danom podľa mena svojho otca Dana.",
    "48": "To je dedičný podiel kmeňa Danovcov podľa ich rodov: tieto mestá s ich dedinami. -",
    "49": "Keď ukončili deľbu krajiny na jednotlivé územia, Izraeliti dali podiel aj Nunovmu synovi Jozuemu vo svojom strede.",
    "50": "Podľa Pánovho rozkazu mu dali mesto, ktoré si žiadal, Tamnat-Sáru na Efraimskom pohorí. On si mesto vybudoval a usadil sa v ňom.",
    "51": "Toto sú dedičné podiely, ktoré lósom rozdelili kňaz Eleazar, Nunov syn Jozue a náčelníci izraelských kmeňov v Šíle pred Pánom pri vchode do stánku zjavenia. Tak dokončili deľbu krajiny."
}