{
    "1": "Teda v dvanástom mesiaci, o ktorom sme už vyššie povedali, že sa volal adar, na jeho trinásty deň, na ktorý nepriatelia pripravovali vyvraždenie všetkých Židov, lebo si dychtivo žiadali ich krv, nastal obrat. Židia sa dostali navrch a začali sa pomstiť na svojich nepriateľoch.",
    "2": "Zhromaždili sa po jednotlivých mestách, mestečkách a miestach aby sa oborili na svojich nepriateľov a na tých, čo ich prenasledovali. Nik sa neosmelil odporovať im, lebo všetky národy prenikol strach pred ich veľkou mocou.",
    "3": "Lebo všetci vladári, správcovia a miestodržitelia po krajinách a akákoľvek vrchnosť bola ustanovená po jednotlivých miestach nad (verejnými) záležitosťami, všetci podporovali Židov zo strachu pred Mardochejom.",
    "4": "Vedeli (o ňom), že je v (kráľovskom) paláci na poprednom mieste a má veľkú moc. Denne rástla sláva jeho mena a letela z úst do úst u všetkých ľudí.",
    "5": "Tak spôsobili Židia svojim nepriateľom veľkú porážku. Povraždili ich, a tak sa im odplatili za to, čo sa oni chystali urobiť im,",
    "6": "takže aj v Súzach zabili päťsto mužov okrem desiatich synov Amana, nepriateľa Židov z Agagovho rodu. A toto sú ich mená:",
    "7": "Farzandata, Delfon, Esfata,",
    "8": "Forata, Adalia, Aridata,",
    "9": "Fermesta, Arizaj, Aridaj, Jezata.",
    "10": "Aj keď ich pozabíjali, koristi z ich majetku sa ani nedotkli.",
    "11": "A zoznam mužov, ktorých zabili v Súzach, ihneď predložili kráľovi.",
    "12": "On povedal kráľovnej Ester: \"V meste Súzy pozabíjali Židia päťsto mužov a okrem nich aj desiatich Amanových synov. Čo myslíš, koľkých zabijú po všetkých ostatných krajinách? Čo si ešte praješ a čo chceš odo mňa, aby sa na môj rozkaz stalo?\"",
    "13": "Ona mu odpovedala: \"Ak sa kráľovi páči, nech dostanú Židia dovolenie, aby mohli aj zajtra robiť v Súzach, ako si počínali dnes, a nech desať Amanových synov povešajú na šibeniciach.\"",
    "14": "Kráľ nariadil, aby sa tak stalo. V Súzach ihneď vyvesili nariadenie a desať Amanových synov povešali.",
    "15": "Na štrnásty den mesiaca adar sa Židia (opäť) zhromaždili a pobili v Súzach tristo mužov. Ale ani ich majetok nerozchvátili.",
    "16": "Aj po všetkých (ostatných) krajinách, ktoré podliehali kráľovej vláde, Židia sa postavili (na obranu) svojich životov a pozabíjali svojich nepriateľov a tých, čo ich prenasledovali. Počet zabitých dosiahol sedemdesiatpäťtisíc mužov, ale nik sa nedotkol ani najmenšej veci z ich majetku.",
    "17": "Na trinásty deň mesiaca adar začali po všetkých (krajoch) zabíjať ľudí a na štrnásty deň prestali so zabíjaním a ustanovili ho za sviatočný, aby sa v ten deň v budúcnosti oddali hodovaniu, radosti a hostinám.",
    "18": "Ale Židia; ktorí zabíjali v meste Súzy na trinásty deň, zabíjali aj na štrnásty deň, a tak až na pätnásty deň prestali zabíjať. Preto ten deň ustanovili za sviatočný, aby hodovali a radovali sa.",
    "19": "Kým Židia, ktorí bývali v neohradených mestečkách a po dedinách, ustanovili si štrnásty deň mesiaca adar na hodovanie a zábavu, aby v ten deň plesali a navzájom si posielali podiely z hodových pokrmov. -",
    "20": "Mardochej toto všetko opísal a takto zostavený spis zaslal Židom, ktorí bývali po všetkých kráľovských krajinách, tak tým, čo bývali nablízku, ako aj tým, čo boli ďaleko,",
    "21": "aby štrnásty a pätnásty deň mesiaca adar zaradili medzi sviatky a aby tie (dni) oslávili každý rok so sviatočnou okázalosťou.",
    "22": "Lebo v tie dni sa Židia vypomstili na svojich nepriateľoch a ich žiaľ a zármutok sa im obrátili na veselosť a radosť. (Písal im), aby tie dni boli (chvíľou) hodovania a radosti, pričom si majú navzájom posielať isté podiely z pokrmov a mali poskytnúť dar",
    "23": "Tak Židia prijali za sviatočný zvyk všetko, čo toho dňa začali konať a čo im Mardochej svojím listom rozkázal robiť.",
    "24": "Lebo Amadatov syn Aman, pôvodom z Agaga, nepriateľ a neprajník Židov, mal zlý úmysel proti nim, chcel ich dať zabiť a vyhubiť: vrhol pur, čo v našom jazyku znamená lós.",
    "25": "No Ester predstúpila pred kráľa a požiadala ho, aby kráľovským rozhodnutím zmaril jeho úsilia, a (dosiahla), že nešťastie, ktoré zamýšľal proti Židom, padlo späť na jeho hlavu. A tak nakoniec aj jeho, aj jeho synov obesili na šibenicu.",
    "26": "A od toho času menujú tie dni Purim, čiže dni lósom (určené), lebo pur znamená: Lós bol hodený do osudia. - A všetko, ako sa stalo, tvorí obsah tohoto listu, to jest tohoto knižného zvitku:",
    "27": "čo mali totiž vytrpieť, ale čo sa potom zmenilo, a preto Židia zaviazali seba i svojich potomkov a všetkých, ktorí sa budú chcieť pridať k ich náboženstvu, aby sa nikomu nedovolilo prežívať tieto dni bez sviatočnej okázalosti, ako (o tých dňoch) svedčí tento spis a ako to žiadajú pevne stanovené sviatočné dni v rokoch nepretržite nasledujúce po sebe.",
    "28": "To sú dni, ktoré nikdy nezruší zabudnutie, ale sláviť ich budú všetky pokolenia vo všetkých krajinách po celom svete: nebude mesta, kde by dni Purim, čiže dni lósov, neslávili Židia a ich potomstvo.",
    "29": "Kráľovná Ester, Abihailova dcéra, a Žid Mardoochej napísali aj druhý list, aby so všetkým dôrazom potvrdili sviatočnú (povahu) tohoto dňa pre budúce časy.",
    "30": "A rozposlali ho všetkým Židom ktorí prebývali v stodvadsiatich siedmich krajinách kráľa Asuera, (pričom im priali), aby boli zdraví a aby prijali pravdu,",
    "31": "aby zachovávali Dni lósov a na svoj čas ich s radosťou slávili tak, ako to ustanovili Mardochej a Ester. A oni sa zaviazali, že ich budú zachovávať sami aj ich potomstvo pôstmi, nárekom a vôbec tak, ako Dni lósov zachovávať treba,",
    "32": "teda so všetkým, ako je to zhrnuté v rozprave tohoto spisu, ktorý má meno po Ester."
}