{
    "1": "Lebo veľké sú a nevyspytateľné tvoje súdy. Preto poblúdili duše neukáznené.",
    "2": "Pohanom totiž, čo sa domnievali, že svätý ľud môžu držať v porobe, bolo treba ležať obklopeným tmou a poviazaným dlhou nocou, uväzneným pod svojimi strechami a vylúčeným z večnej prozreteľnosti.",
    "3": "Kým sa totiž nazdávali, že sú so svojimi skrytými hriechmi schovaní pod tmavým závojom zabudnutia, boli rozohnaní, predesení hrozne, príšerami strašení.",
    "4": "Ani najtajnejší kútik, v ktorom boli skrytí, neochraňoval ich od strachu, lebo ich obkľučovali zvuky desivé. Aj temné postavy zjavovali sa im so zachmúrenými tvárami.",
    "5": "Nijaká moc ohňa im nemohla dať svetlo, ani bleskotné hviezd plamene nevedeli osvetliť tú hroznú noc.",
    "6": "Svietil im len oheň, horiaci sám od seba a plný postrachu. Keď tento zjav zmizol, v hrôze pokladali to, čo videli, ešte za horšie, než bolo.",
    "7": "Hókusy ich čarodejníckeho umenia tu boli bezmocné, hanebne sa osvedčila skúška pre ich chvastanie sa vedou.",
    "8": "Lebo tí, čo sľúbili, že z chorej duše vypudia i strach, i zmätok, na smiešny strach ochoreli sami.",
    "9": "I keď ich nestrašilo nič také hrozné, boli takí poplašení prebehnutím hávede a hadím sipotom,",
    "10": "že sa temer zachádzali od hrôzy. Neodvážili sa ani hľadieť do vzduchu, ktorému sa predsa nedá vyhnúť nijako.",
    "11": "Zloba sama o sebe je zbabelá. Dokazuje to tým, že sama sa odsúdi. Vždy si domýšľa to najhoršie, pod nátlakom zlého svedomia.",
    "12": "Báť sa totiž nie je iné, ako vzdať sa prostriedkov, čo poskytuje zdravá úvaha.",
    "13": "Čím menšia je vnútri nádej na pomoc, tým väčšie trápenie vidí strach pre neznalosť príčiny.",
    "14": "Tí však, ktorí onej noci, ozaj bezmocnej, ktorá prišla z hĺbok bezmocného podsvetia, spali spánkom rovnakým,",
    "15": "boli jednak prenasledovaní strašnými prízrakmi, jednak boli ochromení malomyseľnosťou, lebo ich náhle a nečakane strach zachvátil.",
    "16": "Takto teda každý klesol tam, kde bol, zavretý bol ako väzeň do žalára bez závor.",
    "17": "Či už to bol roľník a či pastier, alebo v samote zamestnaný robotník, musel sa podrobiť nevyhnutnej nutnosti, prekvapený temnotou.",
    "18": "Všetci boli jednou reťazou tmy spútaní. Či to bol šelestiaci van vetra, či ladný spev vtáčat v húšti konárov, či huk prudko valiacej sa vody",
    "19": "a či hrozný hrmot rútiacich sa skál, abo neviditeľný beh skákajúcej zveri, či ryk šeliem, revúcich, a či z horských dutín ozývajúca sa ozvena - všetko naplňovalo ich ľakom ochromujúcim.",
    "20": "Lebo celý svet bol ožiarený jasným svetlom a nehatene mohol venovať sa prácam;",
    "21": "iba nad nimi sa prestierala ťažká noc, obraz temnôt, ktoré ich raz mali pohltiť. Sami si však boli väčšmi na ťarchu než táto tma."
}