{
    "1": "Múdrosť sama sa vychvaľuje, aj u Boha je v úcte a má chválu aj u svojho ľudu.",
    "2": "Uprostred zástupov Najvyššieho otvára ústa, pred jeho mocou dostáva sa jej slávy.",
    "3": "Chváli ju aj jej ľud, obdivuje ju zhromaždenie svätých.",
    "4": "Množstvo vyvolených jej vzdá chválu, obsiahne väčšie požehnanie ako (všetci) požehnaní. Povie:",
    "5": "Ja som vyšla z úst Najvyššieho ako prvorodená pred všetkým tvorstvom.",
    "6": "Ja som roznietila na nebi neuhasiteľné svetlo, ako hmla som pokryla zem.",
    "7": "Svoj príbytok mám na výsostiach, prestol mám na stĺpe mrakov.",
    "8": "Okruh neba som pochodila a sama, prenikla som do morských hlbín, po vlnách mora som kráčala;",
    "9": "na každom mieste zeme som sa zastavila:",
    "10": "u každého ľudu, v každom národe som vládla.",
    "11": "Mocne som pošliapala srdcia všetkých, ktorí vynikali, alebo boli postavení nízko: U týchto všetkých som hľadala, kde spočinúť a zdržovať sa v dedičnom (národe) Pána.",
    "12": "Stvoriteľ vesmíru mi rozkázal a ustanovil - lebo môj Stvoriteľ spočinul v mojom stánku -",
    "13": "a riekol mi: \"V Jakubovom (rode) prebývaj, v Izraeli maj podiel dedičný a medzi mojimi vyvolenými zapusť korene!\"",
    "14": "Od počiatku a pred vekmi stvoril ma (Boh), takže naveky už nikdy nepominiem. V (Božom) svätostánku som konala bohoslužbu.",
    "15": "Tak som sa trvale usadila na Sione a na posvätnom mieste mám svoje spočinutie, lebo v Jeruzaleme mám vládnuť.",
    "16": "V slávnom národe som zapustila korene, v podiele môjho Boha, ktorý jemu patrí dedične, a medzi zástupom svätých mám príbytok.",
    "17": "Ako céder na Libanone som vyrástla do výšky, ako cyprus na vrchu Sion.",
    "18": "Vyrástla som ako palma v Engadi, (som) ako ružový sad v Jerichu;",
    "19": "ako utešená oliva na rovinách; tak sa vznášam ako platan pri vodách (na námestiach).",
    "20": "Rozvoniavam ako škorica a vonný balzam: ako vzácna voňavá masť vydávam zo seba vôňu ľúbeznú.",
    "21": "Akoby som si (plodmi) storaxu, galbanu, ónyxu a staktu a tiež samotokým kadidlom okurovala príbytok.",
    "22": "Ja ako terebinta rozkladám svoje haluze a moje haluze sú nádherné a utešené.",
    "23": "Ako vinič prinášam ľubovonné (plody) a z mojich kvetov vzíde skvelé a prevzácne ovocie.",
    "24": "Ja som matka krásneho milovania, (matka) bázne, uznanlivosti a svätej nádeje.",
    "25": "U mňa je všetka milosť spravodlivej cesty životnej, u mňa je všetka nádej silného života.",
    "26": "Pristúpte ku mne všetci, ktorí po mne túžite, a nasýťte sa z mojich plodov!",
    "27": "Lebo môj duch je sladší ako med a mať mňa je (sladšie) ako plást medu.",
    "28": "Spomienka na mňa pretrvá večné pokolenia.",
    "29": "Ktorí ma požívajú, budú väčšmi lačnieť, a ktorí ma pijú, budú väčšmi smädiť.",
    "30": "Kto ma počúva, nezažije zahanbenie, ktorí sa namáhajú v mojej službe, nezhrešia.",
    "31": "Ktorí (iným) dajú poznať moju jasnosť, obsiahnu večný život.",
    "32": "Toto všetko je obsahom knihy života a zmluvy s Najvyšším, a tak možno poznať pravdu.",
    "33": "Mojžiš sprostredkoval Zákon ako pravidlo spravodlivosti, ako dedičstvo Jakubovho rodu a prisľúbenia dané Izraelovi.",
    "34": "(Boh) dal do výhľadu Dávidovi, svojmu synovi, že z jeho (rodu) vyvedie najmocnejšieho vladára, ktorý si udrží slávny prestol naveky.",
    "35": "Táto (kniha) preteká múdrosťou ako (rieka) Fison a ako Tigris, keď sú prvotiny (obilia),",
    "36": "naplňuje rozumnosťou ako Eufrat: a dáva hojne (múdrosti), ako má Jordán v čase žatvy vody.",
    "37": "Dáva náuku, ako má Níl (vody), takže vystupuje (z riečišťa) ako v čase vinobrania Gihon.",
    "38": "Nestačí ju preskúmať ani ten, kto sa prvý ujme (práce), ako ju nepreskúma ani ten, kto sa na to neskôr podujal.",
    "39": "Lebo jej zmysel je hlbší ako more a jej múdra rada je väčšia ako (morská) priepasť.",
    "40": "Ja, múdrosť, vydala som (zo seba) rieky.",
    "41": "Ja (však) som ako struha z rieky nezmerných vôd, som ako priekopa vedená od rieky a ako vodný žliabok, čo vychádza zo záhrady.",
    "42": "Pomyslel som si: \"Zvlažím svoju vysadenú záhradu a napojím úrodu svojej lúky.\"",
    "43": "A hľa, žliabok sa mi rozvodnil a moja rieka vzrástla ako more:",
    "44": "lebo svojou náukou posvietim všetkým ako ranná zora, budem ju ohlasovať veľmi ďaleko.",
    "45": "Preniknem do všetkých nížin zeme, poprehliadam všetkých, ktorí spia ešte, a osvietim všetkých, čo dúfajú v Pána.",
    "46": "Chrliť budem náuku silnejšie, ako je prorocká reč, zanechám ju tým, ktorí túžia po múdrosti, a neustanem ani cez ich pokolenia až do posvätného veku.",
    "47": "Viďte, že som nepracoval iba pre seba, ale pre všetkých, čo hľadajú pravdu."
}