{
    "1": "Keď bol múr dobudovaný a keď som osadil vráta, boli ustanovení vrátnici, speváci a leviti.",
    "2": "Svojmu bratovi Chananimu a veliteľovi pevnosti Chananiášovi som zveril hlavné velenie nad Jeruzalemom, lebo on bol mužom dôveryhodným a bohabojnejším ako mnohí iní.",
    "3": "Vydal som im rozkaz: \"Neotvárať jeruzalemské brány, až keď už hreje slnko! Vráta treba zatvárať a zamykať závorami kým tam ešte stoja! Majú tiež stavať stráže z Jeruzalemčanov, každého na jeho stanovište, každého oproti jeho domu!\" -",
    "4": "Mesto bolo rozsiahle a veľké, ale bývalo v ňom ešte málo ľudí. Ešte neboli postavené domy.",
    "5": "Preto mi Boh vnukol zhromaždiť a spísať podľa príslušnosti k rodu šľachtu kniežatá a ľud. A tu som našiel záznam o rode tých, ktorí prišli prví. Našiel so ňom zápis: -",
    "6": "Toto sú tí príslušníci provincie, ktorí prišli zo zajatia vo vyhnanstve ktorých babylonský kráľ Nabuchodonozor odvliekol a vrátili sa do Jeruzalema alebo do Judey, každý do vlastného mesta,",
    "7": "tí, čo prišli so Zorobábelom, Jozuem, Nehemiášom Azariášom, Rámiášom Nachamanim, Mardochejom, Bilšanom Misperetom, Bigvaiom, Nechumom a Bánom. Počet mužov izraelského ľudu:",
    "8": "Farošových potomkov dvetisícstosedemdesiatdva,",
    "9": "Šefatiášových tristosedemdesiatdva",
    "10": "Arachových šesťstopäťdesiatdva,",
    "11": "Fachat-Moabových po Jozuem a Joabovi dvetisícosemstoosemnásť,",
    "12": "Elamových tisícdvestopäťdesiatštyri,",
    "13": "Zatuových osemstoštyridsaťpäť,",
    "14": "Zakajových sedemstošesťdesiat,",
    "15": "Binuiho šesťstoštyridsaťosem,",
    "16": "Bebaiho šesťstodvadsaťosem,",
    "17": "Azgadových dvetisíctristodvadsaťdva,",
    "18": "Adonikamových šesťstošesťdesiatsedem,",
    "19": "Bigvaiho dvetisícšesťdesiatsedem,",
    "20": "Adinových šesťstopäťdesiatpäť,",
    "21": "Aterových z Ezechiášovej strany deväťdesiatosem,",
    "22": "Chašumových tristodvadsaťosem,",
    "23": "Besaiho tristodvadsaťštyri,",
    "24": "Charifových stodvanásť,",
    "25": "Gabaoncov deväťdesiatpäť,",
    "26": "Betlehemčanov a Netofančanov stoosemdesiatosem",
    "27": "Anatotčanov stodvadsaťosem,",
    "28": "Betazmavčanov štyridsaťdva,",
    "29": "Kirjatiarimčanov, Kefirčanov a Bérotčanov sedemstoštyridsaťtri,",
    "30": "Ramčanov a Gabaanov šesťstodvadsaťjeden,",
    "31": "Michmasčanov stodvadsaťdva",
    "32": "Betelčanov a Haičanov stodvadsaťtri,",
    "33": "Novonebanov päťdesiatdva,",
    "34": "Novoelamčanov tisícdvestopäťdesiatštyri,",
    "35": "Charimčanov tristodvadsať,",
    "36": "Jerichovčanov tristoštyridsaťpäť,",
    "37": "Lodčanov, Chadidčanov a Onočanov sedemstodvadsaťjeden,",
    "38": "Senaanov tritisícdeväťstotridsať. -",
    "39": "Kňazov z Jedaiášove krvi Jozueho vetvy, deväťstosedemdesiattri,",
    "40": "z Imerovej tisícpäťdesiatdva,",
    "41": "z Paschurovej tisícdvestoštyridsaťsedem,",
    "42": "z Charimovej tisícsedemnásť. -",
    "43": "Levitov, Jozueho potomkov po Kadmielovi, Hodevášovej vetvy, sedemdesiatštyri. -",
    "44": "Spevákov, Asafových potomkov, stoštyridsaťosem. -",
    "45": "Vrátnikov, Šalumových, Aterových Talmonových Akubových, Chatitových a Sobaiho potomkov, stotridsaťosem. -",
    "46": "Nevoľníkov chrámu, potomkov Sichaových, Chasofových, Tabaotových,",
    "47": "Kerosových, Siaových, Fadonových,",
    "48": "ebanových, Chagabových, Šalmiho,",
    "49": "Chananových, Gidelových, Gacharových,",
    "50": "Reaiášových, Resinových, Nekodových,",
    "51": "Gazarnových, Uzaových, Faseachových,",
    "52": "Besaiho, Meunimových, Nefišesimových,",
    "53": "Bakbukových, Chakufových, Charchurových,",
    "54": "Baslitových, Mechidových, Charšaových,",
    "55": "Barkosových, Siserových, Tamachových,",
    "56": "Nesiachových a Chatifaových;",
    "57": "z potomkov Šalamúnových služobníkov: potomkov Sotaiho, Sofertových, Feridových,",
    "58": "Jálových, Darkonových, Gidelových,",
    "59": "Šefatiášových, Chatilových, Pochertových z Hasebaima a Amonových;",
    "60": "všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo spolu tristodeväťdesiatdva. -",
    "61": "Aj títo vyšli z Tel-Melacha, Tel-Charše, Kerubu, Adonu a Imeru, lenže nevedeli preukázať čeľaď svojich otcov a svoj pôvod, či sú totiž z Izraela,",
    "62": "šesťstoštyridsaťdva Delaiášových, Tobiášových a Nekodových potomkov.",
    "63": "Z kňazov Chabaiášovi a Hakosovi potomkovia, ďalej potomkovia Berzelaiho, ktorý si vzal za ženu z dcér Galaádčana Berzelaiho a bol nazvaný ich menom.",
    "64": "Títo hľadali svoj zápis o rodovej príslušnosti, ale pretože nenašli, vylúčili ich z kňazstva.",
    "65": "Kráľov námestník im zakázal jesť zo svätosvätých vecí, dokiaľ nebude zasa stáť kňaz s urim a tumim. -",
    "66": "Celé toto spoločenstvo do jedného počítalo štyridsaťdvatisíctristošesťdesiat,",
    "67": "okrem ich sluhov a ich slúžok, ktorých bolo sedemtisíctristotridsaťsedem; ďalej s nimi bolo dvestoštyridsaťpäť spevákov a speváčok.",
    "68": "Koní mali sedemstotridsaťšesť, mulíc dvestoštyridsaťpäť,",
    "69": "tiav štyristotridsaťpäť a oslov šesťtisícsedemstodvadsať. -",
    "70": "Poniektorí náčelníci rodov venovali na stavebné dielo. Kráľov námestník dal do pokladu tisíc drachiem zlata, päťdesiat čiaš, päťstotridsať kňazských sukní.",
    "71": "Podajedni náčelníci rodov venovali na stavebný poklad dvadsaťtisíc drachiem zlata a dvetisíc dvesto mín striebra.",
    "72": "Toho, čo dal ostatný ľud, bolo dvadsaťtisíc drachiem zlata, dvetisíc mín striebra a šesťdesiatsedem kňazských sukní.",
    "73": "Tak sa teda osadili kňazi, leviti, vrátnici, speváci a niektorí z ľudu, chrámoví nevoľníci a celý Izrael vo svojich mestách. A keď nastal siedmy mesiac - Izraeliti bývali už vo svojich mestách."
}