{
    "1": "Povedal som: \"Čujte, pohlavári Jakuba a kniežatá Izraelovho domu, či nie vy máte poznať právo?\"",
    "2": "Nenávidíte dobro a milujete zlo, sťahujete z nich kožu a mäso z ich kostí.",
    "3": "Jedia mäso môjho ľudu; sťahujú z nich kožu, lámu im kosti a kúskujú ako do hrnca, ako mäso do kotla.",
    "4": "Potom budú kričať k Pánovi, ale nevyslyší ich, zakryje si v tom čase pred nimi tvár, lebo hrešili svojimi skutkami.",
    "5": "Toto hovorí Pán proti prorokom, ktorí zavádzajú svoj ľud, ktorí, ak majú zubami čo hrýzť, volajú: \"Pokoj!\" - proti tomu však, čo im nedá nič do úst, ohlasujú vojnu.",
    "6": "Preto budete mať noc bez videnia, budete mať temnotu bez veštby, nad prorokmi slnko zapadne a zatemnie sa deň nad nimi.",
    "7": "I budú sa hanbiť jasnovidci, červenať sa budú veštci a všetci si zahalia bradu, pretože niet Božej odpovede.",
    "8": "Ale ja som naplnený silou, duchom Pána, právom a chrabrosťou, aby som oznámil Jakubovi jeho hriech a Izraelu jeho zločin.",
    "9": "Čujte toto, pohlavári Jakubovho domu a kniežatá domu Izraelovho, ktorým sa hnusí právo a všetko rovné krivia,",
    "10": "ktorí krvou budujú Sion a Jeruzalem hriechom.",
    "11": "Ich pohlavári súdia za úplatok, ich kňazi učia za plácu, ich proroci veštia za peniaze, pritom sa opierajú o Pána a vravia: \"Či nie je Pán medzi nami? Nepríde na nás nešťastie!\"",
    "12": "Preto pre vás zorú Sion ako pole, Jeruzalem bude zboreniskom a chrámový pahorok bude zalesnenou výšinou."
}