{
    "1": "Výrok. Pánovo slovo Izraelu prostredníctvom Malachiáša:",
    "2": "\"Miloval som vás, hovorí Pán, vy sa však pýtate: \"Čímže si nám preukazoval lásku?\" - Či Ezau nebol Jakubovi bratom? - hovorí Pán: Miloval som však Jakuba",
    "3": "a Ezaua som nenávidel. Jeho vrchy som obrátil na púšť a jeho dedičstvo som dal šakalom na púšti.",
    "4": "Ak povieš, Edom: \"Sme spustošení, ale zas postavíme rozvaliny,\" toto hovorí Pán zástupov: Oni postavia, ja však zrúcam a budú ich volať \"Územie bezbožnosti\" a \"Ľud, na ktorý sa Pán večné hnevá\".",
    "5": "Keď to vaše oči uvidia, poviete: \"Pán je veľký až za hranice Izraela.\"",
    "6": "Syn si má ctiť otca a sluha svojho pána. Ak som ja otec, kde je úcta ku mne? Ak som Pán, kde je bázeň voči mne? - hovorí Pán zástupov vám, kňazi, ktorí opovrhujete mojím menom. Ale vy sa pýtate: \"Akože opovrhujeme tvojím menom?\"",
    "7": "Tak, že prinášate na môj oltár poškvrnený chlieb. A spytujete sa: \"Čím sme sa poškvrnili?\" Keď hovoríte: \"Pánov stôl možno podceniť.\"",
    "8": "Keď prinášate slepé na obetu, to nie je zlo? A keď prinášate chromé a choré, to nie je zlo? Nože daruj to svojmu predstavenému, či mu budeš milý, alebo či bude blahosklonný k tebe! - hovorí Pán zástupov.",
    "9": "Ale teraz udobrite tvár Boha, aby sa nad vami zľutoval. Toto robili vaše ruky! Či bude blahosklonný k vám? - hovorí Pán zástupov.",
    "10": "Keby bol niekto z vás, kto by zavrel bránu, aby ste nezapaľovali môj oltár nadarmo! Nemám vo vás zaľúbenie - hovorí Pán zástupov, a neprijmem obetu z vašich rúk.",
    "11": "Lebo od východu slnka až po západ je veľké moje meno medzi národmi a na každom mieste budú obetovať, budú prinášať môjmu menu čistú obetu, lebo je veľké moje meno medzi národmi, hovorí Pán zástupov.",
    "12": "Ale vy ho znesväcujete, keď hovoríte: \"Pánov stôl môže byť poškvrnený a jeho pokrmom môže byť bezcenný plod.\"",
    "13": "Hovoríte: \"To je námaha!\" a opovrhujete ňou, hovorí Pán zástupov; a prinášate ulúpené, chromé a choré; prinášate to ako obetu, a to mám prijať z vašich rúk? - hovorí Pán.",
    "14": "Zlorečený je podvodník, ktorý má v stáde samčeka; urobí svojmu Pánovi sľub, obetuje však chybné. Veď ja som veľký Kráľ - hovorí Pán zástupov, a moje meno je obávané medzi národmi."
}