{
    "1": "Lež teraz (všetci) posmievajú sa mi len, aj čo sú vekom mladší odo mňa; tí, ktorých otcov nedržal som za hodných ani stáda svojho psom ich prirovnať.",
    "2": "A rúk ich sila načo veru bola mi? Veď mohúcnosť ich celkom poklesla",
    "3": "i núdzou veľkou, hladom ukrutným: Tí obhrýzali v stepi trávy korienky, im matkou bola skaza, sama púšť.",
    "4": "V kroví si natrhali lobody a chlebom bol im koreň borievky.",
    "5": "Ich vyháňali z ľudskej spoločnosti aj, jak na lupičov na nich kričali.",
    "6": "Iba do výmoľov sa mohli uchýliť a do dier zeme, do skalných jaskýň.",
    "7": "Nuž po húšťavách oni teda kvílili a krčili sa v kruhoch bodľačia",
    "8": "tí zlosynovia, čo ani mena nemajú, čo z krajiny ich bičom vyhnali.",
    "9": "A stal som sa im teraz piesňou posmešnou a som im veru porekadlom len.",
    "10": "Ja hnusím sa im, rozpŕchli sa predo mnou a nebáli sa pľuť mi do tváre.",
    "11": "Veď ten ma trápi, čo si putá rozviazal, a ten, čo uzdu z úst si vyhodil.",
    "12": "Už po pravici svedkovia sa dvíhajú a do slučky mi nohy lapajú i nasypali hrádzu proti mne.",
    "13": "Chodník mi boria, by mohli ma zahubiť, a pochodujú, nik im nebráni.",
    "14": "Už prichádzajú sťaby šírym prielomom a sem sa rútia, krytí troskami.",
    "15": "Nuž dorážajú na mňa hrôzy ukrutné, aj dôstojnosť mi vetrom šľahajú a ako oblak spása ušla mi.",
    "16": "Tak sa duch môj teraz rozplýva nado mnou a súženia dni zachvátili ma.",
    "17": "Moje kosti sú v noci naskrz zdrvené a moje žily spánku nemajú.",
    "18": "On silou veľkou za šaty ma pridŕža, za golier plášťa pevne drží ma.",
    "19": "Ba do blata ma (ešte), uvrhol, že rovný som ja prachu, popolu.",
    "20": "Keď kričím k tebe, ty mi neodpovedáš, hoc vzpriamil som sa, mňa si nevšímaš.",
    "21": "Ty veľmi krutým stávaš sa ver' proti mne, mňa rukou silnou prenasleduješ.",
    "22": "Dvíhaš ma do vetra, ktorý ma unáša, a rozplývam sa v búrky prívaloch.",
    "23": "Veď dobre viem to, že ma na smrť vedieš už, kde všetkých živých miesto schôdzky je.",
    "24": "Však na biedneho som ruku ja nevztiahol, keď v tvŕdzi žiadal pomoc odo mňa.",
    "25": "Či s tým som nelkal, koho dni sú pretrpké, duša mi s biednym sústrasť nemala?",
    "26": "Dobre som čakal, lenže prišlo nešťastie, svetlo som úfal, prikvitla však tma.",
    "27": "Hej, neprestajne vrú už moje útroby, dni súženia mne dostavili sa.",
    "28": "Hoc slnca nieto, ohorený blúdievam a pred všetkými vstávam, nariekam.",
    "29": "Veď stal som sa už bratom samých šakalov a spoločníkom pštrosov (na púšti).",
    "30": "Už koža zo mňa odpadúva zhorená a horúčka mi kosti spálila.",
    "31": "Nuž moja lutna iba nárek (vydáva) a píšťala zas plač len hlasitý."
}