{
    "1": "Moje srdce nad tým celkom predesilo sa, že až z miesta svojho ide vyskočiť.",
    "2": "Počúvajte teda ten jeho hlas dunivý, aký veľký hukot mu z úst vychádza.",
    "3": "Svoj blesk vystreľuje po šírych nebesiach až veru po samy zeme končiny.",
    "4": "Za ním ozýva sa jeho hlas už dunením, mohutnému hlasu dáva lomoziť, blesky nezadrží, keď čuť jeho hlas.",
    "5": "Svojím hlasom hrmí naozaj podivne, robí veľké veci, prečudesné tiež.",
    "6": "Veď aj snehu vraví: \"Nože, na zem spúšťaj sa!\", dažďom, lejaviciam: \"Prudké buďteže!\"",
    "7": "On vtláča na všetkých ľudí svoje znamenie, by tak jeho dielo všetci poznali.",
    "8": "Do skrýše si vlastnej (každé) zviera zalieza, ono sa vo svojej diere zdržuje.",
    "9": "Z južných komôr práve povíchrica prichádza, od severu zasa zima studená.",
    "10": "Tak sa aj ľad tvorí na Božie dýchnutie, takže celkom stuhne vody hladina.",
    "11": "A takisto mračno jeho bleskom vystrelí, oblak rozoseje jeho záblesky.",
    "12": "Tak sa potom vrtia sťaby kolom dokola, podľa jeho plánov v kruhu točia sa. A tak všetko spravia, čokoľvek im prikáže, po obvode celom jeho zeme ver'.",
    "13": "Ak chce kárať azda, svoju vôľu vyplní, či byť milosrdný, aj to dosiahne.",
    "14": "Ty, Jób, týmto veciam, nože, sluchu dopraj už! Povstaň, Božím divom venuj pozornosť!",
    "15": "Chápeš, ako to Boh nado všetkým panuje, ako oblak jeho bleskom zažiari?",
    "16": "Chápeš vari aj tú rovnováhu oblakov? To div toho, čo je múdry nesmierne.",
    "17": "Ty, čo šaty sa ti celkom rozhorúčia hneď, sotva zem na južnom vetre zastane.",
    "18": "Hádam chceš s ním mračná po oblohe rozostrieť, pevné zrkadlo jak z kovu bieleho.",
    "19": "Daj mi teda vedieť, čo mu máme povedať, pre tmu nám nemožno viac už rokovať.",
    "20": "Či sa mu oznámi, kedy budem hovoriť, že hovorí ktosi, aj to dozvie sa?",
    "21": "Ani svetlo uzrieť teraz veru nemožno, oblaky ho totiž celkom zatmili. Lenže vietor vanie, už ich zasa rozháňa,",
    "22": "od severu ide zlato akoby, kolo Boha vidno slávu úžasnú.",
    "23": "Všemohúceho my nikdy nedosiahneme: Mocou preveľký je, súdom takisto, ochrancom je práva, neutiskuje.",
    "24": "Preto sa ho ľudia (všetci) musia obávať, ani srdcom múdrych on si nevšíma.\""
}