{
    "1": "Za vlády Asuera, ktorý kraľoval od Indie až po Etiópiu nad stodvadsiatimi siedmimi krajinami,",
    "2": "keď zasadol na trón svojho kráľovstva v Súzach, v hlavnom meste svojho kráľovstva,",
    "3": "v treťom roku svojej vlády usporiadal u seba veľkú hostinu pre všetkých svojich popredných mužov a služobníkov, najudatnejších Peržanov a vznešených Médov a vladárov nad krajinami,",
    "4": "aby im (pritom) poukazoval slávne bohatstvo svojho kráľovstva, potom veľkosť a slávu svojej moci, čo (trvalo) dlhý čas, to jest sto osemdesiat dní.",
    "5": "Keď sa dni hodovania pominuli, pozval všetok ľud, koľko sa ho našlo v Súzach od najväčšieho až po najmenšieho, a rozkázal vystrájať sedem dní hodovanie v nádvorí záhrady a hája, ktorý bol vysadený starostlivosťou kráľa a jeho nákladom.",
    "6": "Zo všetkých strán tam viseli záclony blankytnej, karmazínovej a fialovej farby, zavesené na kmentových a šarlátových povrázkoch, ktoré boli ponavliekané cez obrúčky zo slonoviny a upevnené na mramorových stĺpoch. Po podlahe dláždenej smaragdom a bielym mramorom a ozdobenej vzorkami obdivuhodnej pestrosti boli rozložené zlaté a strieborné pohovky.",
    "7": "Pozvaní (hostia) pili zo zlatých čiaš a na iných a iných nádobách im prinášali jedlá. Tak im podávali aj najlepšie vína v hojnosti, ako sa slušalo na vysokú možnosť kráľovskú.",
    "8": "Nik nenútil piť proti vôli, ale kráľ to zariadil tak, že k stolom ustanovil po jednom zo svojich vysokých úradníkov (a tí núkali), aby si každý bral podľa ľúbosti.",
    "9": "Aj kráľovná Vasti usporiadala hostinu pre ženy v paláci, v ktorom sa Asuer spravidla zdržiaval.",
    "10": "Na siedmy deň (hodovania), keď bol kráľ rozjarený a keď sa po nemiernom pití rozpálil vínom, rozkázal Maumamovi, Bazatovi, Harbonovi, Bagatovi, Abgatovi, Zetarovi a Charchasovi, svojim siedmim komorníkom, čo okolo neho vykonávali službu,",
    "11": "aby priviedli kráľovnú Vasti pred kráľa s nasadenou korunou na hlave, aby všetkým národom a kniežatám ukázal jej krásu. Bola totiž veľmi pekná.",
    "12": "Ona však odoprela a odmietla dostaviť sa na kráľov rozkaz, ktorý jej odkázal po komorníkoch. Preto sa kráľ rozhneval a rozpálený náramnou zlosťou",
    "13": "opýtal sa mudrcov, ktorí boli podľa kráľovskej obyčaje vždy pri ňom a všetky veci robil podľa ich rady, lebo sa vyznali v zákonoch a ustanoveniach predkov",
    "14": "(boli to poprední a kráľovi najbližší mužovia, Charsena a Setar, Admata, Tarsis, Mares, Marsana a Mamuchan, sedem vojvodov z Peržanov a Médov, ktorí vídali kráľovu tvár a podľa zvyku sedávali prví po ňom):",
    "15": "\"Akému rozsudku podlieha kráľovná Vasti za to, že nechcela splniť rozkaz kráľa Asuera, ktorý jej poslal po svojich dvoranoch?\"",
    "16": "Tu sa ozval Mamuchan tak, že ho počuli kráľ i kniežatá: \"Kráľovná Vasti neurazila iba kráľa, ale aj všetky národy a kniežatá, ktoré bývajú po všetkých Asuerových krajinách.",
    "17": "Zvesť o čine kráľovnej sa rozšíri medzi všetkými ženami, takže si povedia, aby potupili svojich manželov: \"Keď kráľ Asuer rozkázal, aby kráľovná Vasti prišla k nemu, ona mu odoprela.\"",
    "18": "Pre takýto príklad si budú manželky všetkých kniežat Peržanov a Médov málo vážiť rozkazy svojich mužov. Preto je kráľovo rozhorčenie spravodlivé.",
    "19": "Ak ti je ľúbo, nech vyjde výnos od teba a nech sa napíše podľa zákona Peržanov a Médov, ktorý nesmie nik prestúpiť, aby Vasti prestala vchádzať ku kráľovi a aby jej kráľovskú (hodnosť) dostala iná (žena), ktorá bude, lepšia ako ona.",
    "20": "A nech sa to oznámi po všetkých krajinách tvojho mocnárstva, ktoré je veľmi rozsiahle, aby všetky ženy - ako veľmožov, tak aj nižšie postavených mužov - zachovali úctu voči svojim manželom.\"",
    "21": "Jeho rada sa páčila kráľovi a kniežatám. Kráľ postupoval podľa Mamuchanovej rady",
    "22": "a rozposlal listiny po všetkých krajinách svojej ríše, (písané) rozličnými jazykmi a rôznym písmom podľa toho, ako jeden každý národ rozumel a vedel čítať, že mužovia majú prvenstvo a vládu vo svojich domácnostiach. A kázal to rozhlásiť po všetkých národoch."
}