{
    "1": "Hľa, ja pošlem svojho anjela a pripraví predo mnou cestu. I zaraz príde do svojho chrámu Panovník, ktorého vy hľadáte, a anjel zmluvy, ktorého si žiadate. Hľa, príde, hovorí Pán zástupov -",
    "2": "a ktože vydrží deň jeho príchodu, kto obstojí, keď sa zjaví? Veď je on ako roztápajúci oheň a ako zelina práčov.",
    "3": "I sadne si a bude vytápať a čistiť striebro; a vyčistí synov Léviho. Prečistí ich ako zlato a striebro, takže budú prinášať Pánovi obety v spravodlivosti.",
    "4": "Vtedy sa Pánovi zapáči obeta Júdu a Jeruzalema ako v dňoch dávnych, ako v rokoch predošlých.",
    "5": "Priblížim sa k vám na súd a budem rýchlym svedkom proti čarodejom, cudzoložníkom, krivoprísažníkom a tým, čo znásilňujú nádenníkov, vdovy a siroty, pokorujú cudzinca a neboja sa ma - hovorí Pán zástupov.",
    "6": "Lebo ja, Pán, som sa nezmenil a vy, synovia Jakubovi, ste nezahynuli.",
    "7": "Odo dní svojich otcov ste sa odkláňali od mojich zákonov a nezachovávali ste (ich); obráťte sa ku mne a obrátim sa k vám, hovorí Pán zástupov. Spytujete sa: \"V čom sa máme obrátiť?\"",
    "8": "Môže človek ukracovať Boha? Lebo vy ma ukracujete. Spytujete sa však: \"V čomže ťa ukracujeme?\" V desiatku a poplatkoch.",
    "9": "Kliatba vás zasiahla, lebo ma ukracujete vy, celý národ.",
    "10": "Prineste celý desiatok do zásobárne, aby bol pokrm v mojom dome a týmto ma vyskúšajte - hovorí Pán zástupov, či vám neotvorím okná neba a nevylejem na vás požehnania viac ako dosť.",
    "11": "A pohrozím kvôli vám žráčovi, že vám nepokazí plody zeme a vinič na poli vám nebude neplodný - hovorí Pán zástupov.",
    "12": "I budú vás blahoslaviť všetky národy, lebo vy budete bohumilá krajina - hovorí Pán zástupov.",
    "13": "Silné sú vaše slová proti mne; hovorí Pán, a pýtate sa: \"Čo sme hovorili proti tebe?\"",
    "14": "Vraveli ste: \"Darmo je slúžiť Pánovi. Aký osoh máme z toho, že zachovávame, čo prikázal, a že v smútku chodíme pred Pánom zástupov?",
    "15": "Teraz však blahoslavíme namyslencov; prospievajú tí, čo páchajú zlo, pokúšajú Boha, a predsa sa zachránia.\"",
    "16": "Vtedy hovorili bohabojní medzi sebou a Pán pozoroval a vyslyšal. A napísala sa pamätná kniha pred ním pre tých, čo sa boja Pána a vážia si jeho meno.",
    "17": "Budú mi - hovorí Pán zástupov, vlastníctvom v deň, keď budem konať, a budem mať zľutovanie nad nimi, ako má zľutovanie otec nad synom, ktorý mu slúži.",
    "18": "Vrátite sa a budete vidieť rozdiel medzi spravodlivým a nespravodlivým, medzi tým, čo slúži Bohu, a tým, čo mu neslúži.",
    "19": "Lebo, hľa, deň prichádza, blčí ako pec a všetci namyslenci a všetci, čo páchajú bezprávie, budú plevou. Deň, ktorý prichádza, ich spáli - hovorí Pán zástupov, a nenechá z nich ani koreň, ani konár.",
    "20": "Vám však, ktorí sa bojíte môjho mena, vyjde slnko spravodlivosti, ktoré má na krídlach uzdravenie. Vtedy vyjdete a budete poskakovať ako teliatka z maštale!",
    "21": "A pošliapete hriešnikov, lebo budú popolom pod vašimi nohami v deň, keď budem ja konať - hovorí Pán zástupov.",
    "22": "Spomeňte si, na zákon môjho sluhu Mojžiša, ktorý som mu uložil na Horebe pre celý Izrael, na príkazy a nariadenia.",
    "23": "Hľa, ja vám pošlem proroka Eliáša, skôr než príde Pánov deň, veľký a hrozný.",
    "24": "A obráti srdce otcov k synom a srdce synov k ich otcom, aby som neprišiel a neudrel zem kliatbou.“"
}