{
    "1": "A Elihu vravel:",
    "2": "\"Nože, moje slová počúvajte, mudrci, vy, učenci, tiež mi sluchu dožičte,",
    "3": "lebo ucho slová rozoznáva podobne, ako ochutnáva pokrm podnebie.",
    "4": "Stanovme si teda, čo spravodlivé je, to čo je dobré, vedzme vospolok.",
    "5": "Jób tu totiž hovoril: \"Ja spravodlivý som, ale moje právo Boh mi odoprel.",
    "6": "Hoci v práve som ja, akoby som cigánil, z rán sa nevystrábim, bár som bez viny.\"",
    "7": "Ktorýže to človek vyrovná sa Jóbovi, čo by ani vodu píjal rúhanie,",
    "8": "ktorý by sa spolčil hoci so zločincami, ba aj ku hriešnikom by sa pridružil?",
    "9": "Veď on (vlastne) tvrdil: \"Neosoží človeku, ak si nažíva on s Bohom v priateľstve.\"",
    "10": "Počúvajteže ma, vy mužovia rozvážni: Nešľachetnosť iste ďaleko je od Boha, nespravodlivosť od Všemohúceho,",
    "11": "bo on podľa skutkov dáva ľuďom (odplatu), jak sa človek správa, tak aj zaobchádza s ním.",
    "12": "To už naozaj nie, Boh zlo veru nerobí. Všemohúci nedá právo povaliť.",
    "13": "Ktože mohol jemu zveriť jeho vlastnú zem a ktože mu mohol celý svet odovzdať?",
    "14": "Keby svojmu dychu dal on k sebe vrátiť sa, keby svojho ducha naspäť zobral si,",
    "15": "všetko (živé) telo zaraz pohynulo by, človek by sa taktiež na prach obrátil.",
    "16": "Ak máš teda rozum, len si toto vypočuj, zvuku mojich slov ty sluchu doprajže:",
    "17": "Či by vládnuť mohol ten, kto právom pohŕda? Chceš ty súdiť azda najvýš spravodlivého?",
    "18": "Toho, ktorý rečie: \"Lotor!\" kráľovi, veľkomožným zasa: \"Bezbožníci (ste)!\"?",
    "19": "Stranu nenadŕža iste ani kniežatám, bohatému nedá prednosť pred núdznym. Lebo oni všetci sú jeho rúk výtvorom, v okamihu pomrú, tak sa pominú:",
    "20": "O polnoci samej ľud sa môže pobúriť, len tak šmahom ruky zvrhne vladára.",
    "21": "Jeho oči bedlia nad cestami človeka, všetky jeho kroky pozoruje on.",
    "22": "Nieto veru tône, nieto ani temnoty, kde by ukryli sa tí, čo pášu zlo.",
    "23": "Neurčuje nikdy človekovi lehoty, by sa dostanovil na súd pred Boha.",
    "24": "Veľkomožných zničí on bez vyšetrovania, iných na ich miesto ustanoví hneď.",
    "25": "Jemu dobre známe sú všetky ich počiny, v noci ich podvráti, budú zdrvení.",
    "26": "On ich iste skrotí ani dákych zločincov na mieste tom, čo je všetkým na očiach,",
    "27": "bo sa oni takto odvrátili od neho, ani jednu z jeho ciest uznať nechceli.",
    "28": "Dá on, by sa k nemu vzniesol výkrik biedneho výkriky úbohých vždycky počuje.",
    "29": "Keď však odpočíva, kto ho môže odsúdiť, keď zakryje si tvár, kto ho uvidí?",
    "30": "Bedlí nad národom aj nad každým človekom, aby k vláde nikto z tých sa nedostal, ktorí národ iba kruto sužujú.",
    "31": "No ak Bohu zlosyn povie: \"Bol som zvedený, nikdy sa už zlého nedopustím ja.",
    "32": "Dokiaľ nepochopím, nože, ty ma poučuj, ak som spravil chybu, už ju nespácham,\"",
    "33": "podľa tvojej mienky má ho ihneď odmeniť, pretože sa rúhaš (Bohu samému)? Veď si ty sám začal, ja nie, veru, zaiste, čo si sa dozvedel, porozprávajže!",
    "34": "Mužovia mi umní takto budú hovoriť, každý múdry človek, čo ma počuje:",
    "35": "\"Jób ver' nerozpráva, jak sa svedčí na vedu, jeho slová isto nie sú rozvážne.",
    "36": "Lenže Jób tiež bude preskúmaný naskrze pre tie reči svoje, hodny hriešnikov,",
    "37": "bo si on hromadí vinu jednu na druhú, zo svojich priestupkov smeje sa tu pred nami, množí svoje slová proti Pánovi.\""
}