{
    "1": "veď tvoj neporušiteľný duch je vo všetkom.",
    "2": "Preto mierne karháš tých, čo poblúdia, napomínaš ich tým, keď im pripomínaš to, čím zhrešili, aby zanechali hriech a verili v teba, Pane.",
    "3": "Lebo si nenávidel tých, čo dávno obývali tvoju svätú zem,",
    "4": "pretože sa dopúšťali ohavného čarodejníctva, bezbožného modlárstva,",
    "5": "taktiež boli nemilosrdnými vrahmi dietok, črevožrútmi na obetnorn hodokvase, (kde sa jedlo) ľudské mäso a krv, pretože sa dali zasväcovať uprostred šialencov,",
    "6": "tiež preto, že boli rodičmi, čo vlastnoručne zabíjali bezmocné deti, a rukou našich otcov chcel si ich vyhubiť,",
    "7": "aby v Božích dietkach mala osadníkov, akých zasluhuje krajina, ktorá ti je zo všetkých najdrahšia.",
    "8": "Lež aj ich si šetril, že to boli ľudia, nuž poslal si osy sťaby svojho vojska predchodcov, aby ich postupne ničili.",
    "9": "Hoci si mohol modlárov podrobiť spravodlivým v boji alebo hroznou zverou, či prísnym slovom naraz znivočiť,",
    "10": "trestal si ich však postupne a dal si im čas na pokánie, hoc si vedel, že ich pôvod je zlý a ich zloba vrodená, že ich zmýšľanie sa nikdy nezmení,",
    "11": "od počiatku boli totiž zlorečeným semenom. Ani nie z obavy pred niekým nechal si bez trestu to, čo spáchali.",
    "12": "A kto ti smie povedať: ,,Čo si to urobil?\", alebo kto sa môže tvojmu súdu sprotiviť? Kto ťa bude obviňovať, že si zničil národy, ktoré si ty stvoril? Alebo kto proti tebe vystúpi a bude obhajovať ľudí nespravodlivých?",
    "13": "Lebo okrem teba nieto Boha, ktorý by sa staral o všetko, žeby si prv dokazovať musel, že si nespravodlivo nesúdil.",
    "14": "Ani kráľ a ani uchvatiteľ moci nemôže ti vyčítať pre tých, ktorých si potrestal.",
    "15": "Pretože však ty si spravodlivý, spravodlivo všetko usporadúvaš; odsúdiť však toho, kto trest nezasluhuje, ty pokladáš za vec s tvojou mocou nezrovnateľnú.",
    "16": "Tvoja moc je totiž základ spravodlivosti; a že vládneš nad všetkými, pôsobí, že si voči všetkým plný ohľadu.",
    "17": "Lebo ty len vtedy ukazuješ svoju silu, keď ľudia neveria v dokonalosť tvojej moci, a tých, čo ju poznajú, tresceš za odbojnosť.",
    "18": "Ty však, hoci si mocný panovník, súdiš láskavo a spravuješ nás s veľkou zhovievavosťou, lebo kedy len chceš, máš moc poruke.",
    "19": "Takým počínaním si poučil svoj ľud, že ten, kto je spravodlivý, má byť ľudomilný. Svojim synom dal si nádej radostnú, že im dávaš príležitosť na pokánie, keď zhrešia.",
    "20": "Lebo ak si nepriateľov svojich detí, ktorí boli hodni smrti, s toľkým ohľadom, ba s prosbou trestával, že si im dal čas i príležitosť odvrátiť sa od zlého,",
    "21": "S koľkou zhovievavosťou si potom súdil svojich synov, ktorých otcom si dal pod prísahou zmluvy plné krásnych prísľubov!",
    "22": "Kým nás teda karháš, šľaháš našich nepriateľov desaťtisíc ráz, by sme mali na pamäti tvoju dobrotivosť, keď my súdime, a keď zasa budeme my trestaní, aby sme tiež zľutovanie čakali.",
    "23": "Preto si nespravodlivých, tých, čo prežili svoj život pochabo, trestával ich vlastnými ohavnosťami.",
    "24": "Veď až priďaleko zablúdili na chodníkoch omylu: Pokladali za bohov, čo medzi zvieratami je najodpornejšie a najopovrhovanejšie a sťa nerozumné deti dávali sa zavádzať.",
    "25": "Preto si tiež na nich, ako na deti, čo rozum nemajú, poslal smiešny trest.",
    "26": "Tí však, ktorí takým smiešnym trestom nedajú sa napraviť, tí musia okúsiť súd hoden Boha.",
    "27": "Lebo keď sa na nich, na domnelých bohov, skrze ktorých boli trestaní, sami vo svojom utrpení zlostili, videli, že pravý Boh je ten, ktorého prv poznať odopierali. Preto ich stihol tiež najkrajnejší trest. Nerozumnosť modlárstva hl. -"
}