{
    "1": "Ak niekomu dobre robíš, vedz, komu to robíš, aby ti bol za tvoje dobro veľmi vďačný.",
    "2": "Rob dobre spravodlivému a dostaneš veľkú odplatu: ak aj nie od neho, určite od Pána.",
    "3": "Nepovedie sa dobre tomu, kto ustavične zmýšľa zlo a nedáva almužnu. Lebo Najvyšší nenávidí hriešnych, ale má ľútosť nad kajúcnikmi.",
    "4": "Dávaj nábožnému, ale o hriešnika nestoj, bezbožných a hriešnych stihne pomstou, lebo ich uchováva na deň pomsty.",
    "5": "Dávaj iba dobrým, ale hriešnika sa neujmi!",
    "6": "Dobre rob pokornému, ale nič nedaj spupnému: zadrž mu dar chleba, aby ti za to nerobil násilie;",
    "7": "lebo za všetko tvoje dobro, čo si mu urobiI, dvojnásobným zlom sa ti odplatí. Preto má Najvyšší hriešnika v nenávisti a bezbožným dá pocítiť pomstu.",
    "8": "Nie v šťastí poznáš, kto je tvoj priateľ, ako sa nevie zasa nepriateľ utajiť v tvojom nešťastí.",
    "9": "Ak je niekto v šťastí, nepriatelia sú v žiali; až v jeho nešťastí sa ukáže, kto mu je priateľom.",
    "10": "Nikdy nemaj dôveru v tom, kto ti je nepriateľom, lebo ako hrdzavie meď, tak aj jeho zlosť;",
    "11": "a čo by sa aj uponížil a chodil by zhrbený, zvýš svoju ostražitosť a chráň sa ho!",
    "12": "Nepostav si ho vedľa seba, nech ti nesedí po pravici, aby sa azda nebral na tvoje miesto a nezaujal tvoju stolicu; nakoniec by si uznal moje slovo, len aby ťa netrápila moja reč!",
    "13": "Ktože ľutuje zaklínača, ak ho štipol had, a vôbec tých, ktorí majú do činenia s divými zvermi. Tak (pochodí aj ten), čo ide s hriešnikom a zaplieta sa do jeho hriechov.",
    "14": "Vytrvá s tebou na chvíľu; ale ak padneš, už nevydrží pri tebe.",
    "15": "Nepriateľ vie byť sladký v slove, no srdcom túži zvrhnúť ťa do jamy.",
    "16": "Nepriateľ roní slzy očami: ale nenasýti sa krvi, ak príde na to čas.",
    "17": "Ak ťa stihne zlo, jeho tam nájdeš prvého.",
    "18": "Nepriateľ roní slzy očami, ba predstiera pomoc, ale podráža ti nohy.",
    "19": "Pokyvuje hlavou, tlieska rukami, šušká sem a tam a zmení sa mu tvár."
}