{
    "1": "Čujte teda, králi, a vezmite si k srdcu, učte sa, panovníci končín zemských,",
    "2": "počúvajte pozorne vy, čo spravujete ľud, čo ste pyšní na zástupy národov!",
    "3": "Veď Pán vám dal moc a vládu Najvyšší. On je ten, čo bude skúmať vaše skutky a prezerať vaše úmysly.",
    "4": "Lebo hoc ste služobníci jeho Kráľovstva, nevládli ste správne, nezachovávali zákon, ani nekráčali podľa Božej vôle.",
    "5": "Príde na vás každú chvíľu a hrozne, lebo bude proti vládcom prísny súd.",
    "6": "Veď drobný človek si zasluhuje odpustenie z poľutovania, ale mocní budú mocne trestaní.",
    "7": "Lebo Vládca všetkých nebojí sa nijakej osoby, ani velikáša nijakého sa nezľakne; veď on stvoril malého i veľkého, rovnako sa stará o všetkých.",
    "8": "Na mocných však čaká tvrdý súd.",
    "9": "K vám sa teda, panovníci, nesú moje reči, aby ste sa naučili múdrosti a neklesli.",
    "10": "Lebo tí, čo sväté zachovajú sväto, budú svätými, a tí, čo sú poučení o tom, nájdu ospravedlnenie.",
    "11": "Buďte teda žiadostiví mojich slov, túžte (po nich), poučujte sa!",
    "12": "Skvúca je a nevädnúca múdrosť ľahko ju uzrú tí, čo ju milujú, nájdu ju tí, čo ju hľadajú.",
    "13": "Predbieha a dáva sa poznať tým, čo po nej dychtia.",
    "14": "Tomu, kto zrána hľadá ju, netreba sa namáhať, bo nájde ju sedieť pri svojich dverách.",
    "15": "V myšlienkach sa zapodievať ňou je vrchol rozumnosti, kto však pre ňu bdie, je skoro bez starostí.",
    "16": "Lebo ona sama obchádza a hľadá tých, čo sú jej hodni, blahosklonne im kráča v ústrety na cestách, pri každej myšlienke sa s nimi stretáva.",
    "17": "Jej začiatok je túžba úprimná dať sa poučiť,",
    "18": "snaha o poučenie je zasa láska (k nej), láska (k nej) značí však zachovávanie jej zákonov, zachovávanie jej zákonov je potom zaistenie nesmrteľnosti",
    "19": "a nesmrteľnosť vedie do blízkosti Boha.",
    "20": "Takto teda túžba po múdrosti vedie nahor, k vladárstvu.",
    "21": "Preto ak sa trónom tešíte a berlám, panovníci národov, ctite múdrosť, by ste panovali naveky.",
    "22": "Čo je teda múdrosť a ako vznikla, rozpoviem, neukryjem pred vami jej tajomstvá, ale stopovať ju budem od začiatku stvorenia, otvorene vyrozprávam, čo sa o nej vie, neobídem pravdu.",
    "23": "Nechcem kráčať s nivočiacou závisťou, lebo ona nie je spoločníkom múdrosti.",
    "24": "Množstvo mudrcov je šťastím pre svet, múdry kráľ je požehnaním pre národ.",
    "25": "Dajteže sa preto rečou mojou poučiť! Bude vám to na osoh!"
}