{
    "1": "Syn môj, všímaj si moju múdrosť a k mojej rozumnosti nakláňaj svoj sluch,",
    "2": "aby si si uchránil rozvahu a aby tvoje pery zachovali poznanie.",
    "3": "Cudzinkine pery sú medom z plásta tečúcim a jej hrdlo je hladšie nad olej.",
    "4": "Lež koniec s ňou je horkejší než palina a ostrejší ako meč na dve strany brúsený.",
    "5": "Jej nohy zostupujú do smrti, jej kroky dosahujú záhrobie.",
    "6": "Nekráča cestou života, jej kroky sú tackavé, ani nevie o tom.",
    "7": "Preto ma teraz, syn môj, počúvaj a neustupuj od slov mojich úst!",
    "8": "Stráň od nej svoju púť a nepribližuj sa k vchodu (do) jej obydlia,",
    "9": "aby si nevydával iným svoju mladú sviežosť napospas a svoje roky ukrutníkovi,",
    "10": "aby sa cudzí nenasycovali tvojím imaním a (aby neprepadali) v cudzincovom dome tvoje zárobky.",
    "11": "Musel by si kvíliť nakoniec, keby ťa pripravili o kožu a o telo,",
    "12": "a musel by si doznať: \"Ako som (len) mohol nenávidieť napomínanie a moje srdce pohŕdalo karhaním,",
    "13": "ako som mohol neslúchať hlas svojich učiteľov a nenakláňať sluch k tým, čo ma učili?",
    "14": "Takmer by som bol celkom do nešťastia upadol uprostred pospolitosti a zástupu.\"",
    "15": "Pi vodu z vlastnej studnice, tečúcu (vodu) z vlastnej studienky!",
    "16": "Aby sa nevylievali von tvoje pramene a na námestia stružky vôd.",
    "17": "Nech patria iba tebe samému a okrem teba nikomu!",
    "18": "Nech je požehnaný tvoj prameň a teš sa žene svojej mladosti!",
    "19": "Je sťaby utešená laň a srnka pôvabná; jej ňadrá nech ťa opájajú v každý čas, kochaj sa jednostaj v jej ľúbosti!",
    "20": "Veď prečože by si sa kochal v inej, syn môj, a (prečo) by si cudzinku objímal?!",
    "21": "Lebo pred Pánom sú cesty človeka, on zvažuje všetky jeho kroky.",
    "22": "Cudzoložník sa polapí vo vlastných neprávostiach a zapletie sa v putách svojich pokleskov.",
    "23": "Taký zomrie z nedostatku náuky a zblúdi v množstve svojej hlúposti. Jednotlivé naučenia"
}