{
    "1": "I videl som v pravici Sediaceho na tróne knihu popísanú znútra i zvonka a zapečatenú siedmimi pečaťami.",
    "2": "A videl som mocného anjela, ktorý ohlasoval mohutným hlasom: \"Kto je hoden otvoriť knihu a rozlomiť jej pečate?\"",
    "3": "Ale nik na nebi ani na zemi ani pod zemou nemohol otvoriť knihu a nazrieť do nej.",
    "4": "Ja som veľmi plakal, že sa nenašiel nik, kto by bol hoden otvoriť knihu a nazrieť do nej.",
    "5": "A jeden zo starcov mi povedal: \"Neplač, lebo zvíťazil Lev z Júdovho kmeňa, Koreň Dávidov; on otvorí knihu a jej sedem pečatí.\"",
    "6": "I videl som v strede medzi trónom a štyrmi bytosťami uprostred starcov stáť Baránka, ktorý bol ako zabitý. Mal sedem rohov a sedem očí, čo je sedem Božích duchov, poslaných na celú zem.",
    "7": "On pristúpil a vzal knihu z pravice Sediaceho na tróne.",
    "8": "A keď ju vzal, štyri bytosti a dvadsiati štyria starci padli pred Baránkom. Každý mal citaru a zlatú čašu plnú kadidla, čo sú modlitby svätých,",
    "9": "a spievali novú pieseň: \"Hoden si vziať knihu a otvoriť jej pečate, lebo si bol zabitý a svojou krvou si Bohu vykúpil ľudí z každého kmeňa, jazyka, ľudu a národa",
    "10": "a urobil si ich kráľovstvom a kňazmi nášmu Bohu; a budú kraľovať na zemi.\"",
    "11": "Videl som a počul som hlas mnohých anjelov okolo trónu, bytostí a starcov. Boli ich myriady myriád a tisíce tisícov",
    "12": "a volali mohutným hlasom: \"Hoden je Baránok, ktorý bol zabitý, prijať moc, bohatstvo a múdrosť, silu, česť, slávu a dobrorečenie.\"",
    "13": "A všetko tvorstvo na nebi, na zemi, pod zemou i na mori a všetko, čo je v nich, počul som volať: \"Sediacemu na tróne a Baránkovi dobrorečenie a česť, sláva a moc na veky vekov.\"",
    "14": "A štyri bytosti volali: \"Amen.\" A starci padli a klaňali sa."
}