{
    "1": "Lebo Pán sa zmiluje nad Jakubom a znovu si vyvolí Izrael a dá im spočinúť vo vlastnej krajine. Vtedy sa pridružia k nim cudzinci a pripoja sa k Jakubovmu domu.",
    "2": "Národy ich pojmú a privedú na ich miesto, dom Jakubov si ich však prisvojí v Pánovej krajine za sluhov a za slúžky; zajmú tých, čo ich zajali, a podrobia si svojich utláčateľov.",
    "3": "V ten deň, keď ti Boh dá odpočinúť si od únavy a zmietania a ukrutného otroctva, ktorým ťa zotročil,",
    "4": "zložíš toto porekadlo proti babylonskému kráľovi a povieš: \"Hľa, ako skončil tyran, skončilo násilie!\"",
    "5": "Pán zlámal prút pohanov, palicu vladárov,",
    "6": "čo zlostne bila ľudstvo údermi neprestajnými, podmaňovala v hneve národy sužovaním neľútostným.",
    "7": "Oddychuje, odpočíva celá zem, prepukáva jasotom.",
    "8": "Aj cyprusy a cédre Libanonu sa ti tešia: \"Odkedy ležíš, nevystúpi rubač k nám.\"",
    "9": "Podsvetie zdola sa pre teba rozruší v ústrety tvojmu príchodu; vzbudzuje pre teba tiene, všetkých mocnárov zeme vyzdvihuje z ich trónov, všetkých kráľov národov.",
    "10": "Títo všetci sa ozvú, prehovoria k tebe: \"I ty si omdlel ako my, nám si sa stal rovným?",
    "11": "Do pekla je zvrhnutá tvoja sláva, zunenie tvojich hárf. Pod tebou je rozostretá chrobač a červy sú tvojou prikrývkou.\"",
    "12": "Ako si padla z neba, žiarivá zornička! Zrazený si k zemi, čo si vládol nad národmi.",
    "13": "Veď v srdci si si hovoril: \"Do nebies vystúpim, až nad Božie hviezdy vyvýšim svoj trón, sídliť chcem na vrchu zhromaždenia, na stráňach severu.",
    "14": "Vystúpim do výšin oblakov, prirovnám sa Najvyššiemu.\"",
    "15": "Lenže do podsvetia si zvrhnutý, na stráne priepasti.",
    "16": "Čo ťa uzrú, obzrú si ťa, hútať budú o tebe: \"Či toto je muž, čo rozbúril zem, zatriasol ríšami,",
    "17": "čo svet obrátil na pustatinu, jeho mestá zrúcal a jeho väzňom nepootváral dom väznenia?\"",
    "18": "Králi národov všetci spočívajú v sláve, každý vo svojom dome.",
    "19": "Ty však si vyhodený bez hrobu ako odporná vetva - pokrytý zabitými, ktorých meč prebodal - 19f ako pošliapaná mŕtvola. 19e K tým, čo zostúpia do kamenných hrobov,",
    "20": "nepridružíš sa pri pohrebe, lebo si zničil vlastnú krajinu, svoj vlastný ľud vyvraždil. Nikdy nik nespomenie semeno zločincov.",
    "21": "Postavte popravisko jeho synom pre zločin ich otcov, aby nepovstali a nepodmanili si zem a nezaplnili svet mestami",
    "22": "Povstanem proti nim - hovorí Pán zástupov - a vyhubím z Babylonu meno a zvyšok, rod a potomstvo - hovorí Pán -",
    "23": "a obrátim ho na príbytok ježa a na mláky vôd a vymetiem ho ničiacou metlou - hovorí Pán zástupov.",
    "24": "Takto prisahal Pán zástupov: \"Veru, ako som zamýšľal, tak bude a ako som ustanovil, tak sa stane,",
    "25": "že zlomím Asýrsko vo svojej krajine na svojich vrchoch ho pošliapem, takže sa vzdiali od nich jeho jarmo stratí sa z ich ramien jeho bremeno.\"",
    "26": "To je ustanovenie, ustanovené nad celou zemou, a to je ruka, vystretá nad všetky národy.",
    "27": "Veď Pán zástupov rozhodol, ktože to zlomí? Jeho ruka je vystretá, ktože ju odstráni?",
    "28": "V roku smrti kráľa Achaza odznel tento výrok:",
    "29": "Neteš sa ty, Filištínsko celé, že prút toho, čo ťa bil, je zlomený, bo z koreňa hada vyjde vretenica a jej plodom bude okrídlený drak.",
    "30": "I budú sa pásť prvorodení biednych a chudobní budú sídliť v bezpečí, tvoj koreň však hladom usmrtím a tvojich pozostalých zabijem.",
    "31": "Kvíľ, brána, plač, mesto, des sa, Filištínsko celé, lebo od severu prichádza dym a nik neodchádza od svojich čiat.\"",
    "32": "A čo sa odpovie poslom pohanov? Že Pán založil Sion a na ňom sa ukryjú biedni jeho ľudu."
}