{
    "1": "Videl som Pána stáť pri oltári. I riekol: \"Prašti hlavicu tak, aby sa zatriasli trámy; dolám im ich všetkým na hlavách a ostatok z nich mečom pobijem; zbeh od nich neutečie a kto ostane, nezachráni sa.",
    "2": "Ak vniknú do podsvetia, moja ruka ich odtiaľ donesie, a ak vystúpia do neba, aj odtiaľ ich stiahnem.",
    "3": "Ak sa schovajú na vrcholci Karmelu, vysliedim ich a donesiem odtiaľ a ak sa mi schovajú pred očami na morské dno, tak rozkážem hadovi a uhryzne ich.",
    "4": "Ak pôjdu do zajatia pred svojimi nepriateľmi, tam rozkážem meču a zabije ich, upriem na nich svoje oči na nešťastie, a nie na blaho.\"",
    "5": "Pán, Jahve zástupov, sa dotkne zeme a tá sa zatrasie a žialiť budú všetci, čo na nej bývajú, bude vystupovať celá ako Níl a upadať ako rieka Egypta.",
    "6": "On stavia v nebesiach svoju hornú sieň, jej klenbu zasadil do zeme; on privoláva vody mora a rozlieva ich po povrchu zeme, Jahve je jeho meno. \"Synovia Izraela, nie ste vy pre mňa ako synovia Etiópie? - hovorí Pán.",
    "7": "Či som nevyviedol Izrael z egyptskej krajiny, Filištíncov z Kaftoru a Aramejčanov z Kíru?",
    "8": "Hľa, oči Pána, Jahveho, spočívajú na hriešnom kráľovstve: Ja ho zmetiem z povrchu zeme, lenže nezmetiem úplne dom Jakubov - hovorí Pán.",
    "9": "Hľa, ja dám príkaz a rozosejem synov Izraela medzi všetky národy, ako sa osieva na riečici, že kamienok nepadne na zem.",
    "10": "Mečom zomrú všetci hriešnici môjho ľudu, ktorí hovoria: \"Nedostihne a nepredbehne nás nešťastie.\"",
    "11": "V ten deň vyzdvihnem padnutú Dávidovu chalupu, zamurujem jej trhliny, postavím jej sutiny a vybudujem ju ako kedysi.",
    "12": "Aby ovládli zvyšky Edomu a všetky národy, nad ktorými sa vzýva moje meno, hovorí Pán, ktorý to urobí.",
    "13": "Hľa, prídu dni - hovorí Pán, keď sa oráč ženca bude dotýkať a šliapač hrozna toho, čo seje semeno; vrchy budú pretekať muštom a všetky kopce sa budú roztekať.",
    "14": "Vtedy obrátim osud svojho ľudu, Izraela, budú stavať a obývať spustošené mestá, budú sadiť vinice a piť ich víno, narobia si záhrad a budú jesť ich ovocie.",
    "15": "Vtedy ich zasadím do ich pôdy a viac ich nevytrhnú z ich pôdy, ktorú som im dal“ - hovorí Pán, tvoj Boh."
}