{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Choď a volaj do uší Jeruzalema: Toto hovorí Pán: Spomínam na milotu tvojej mladosti, na lásku tvojich zásnub, keď si ma nasledoval na pustatine, v nezasiatej krajine.",
    "3": "Izrael bol svätým Pánovým, prvotinami jeho úrody, tí, čo z neho jedli, odtrpeli si to všetci, dopadlo na nich nešťastie\" - hovorí Pán.",
    "4": "Čujte slovo Pánovo, dom Jakubov a všetky rodiny Izraelovho domu!",
    "5": "Toto hovorí Pán: \"Akú neprávosť našli na mne vaši otcovia, že sa vzdialili odo mňa, išli za márnosťou a márnymi sa stali?",
    "6": "A nehovorili: \"Kdeže je Pán, ktorý nás vyviedol z egyptskej krajiny, ktorý nás vodil pustatinou, krajinou pustou a hrboľatou, krajinou suchou a temnou, krajinou, ktorou neprejde nikto a ani človiečik v nej nebýva?\"",
    "7": "A voviedol som vás do krajiny sadov, aby ste požívali jej plod a jej dobro. Vy ste však prišli a sprznili moju zem a moje dedičstvo ste spravili odporným:",
    "8": "Kňazi nevraveli: \"Kdeže je Pán?\" Tí, čo chápu Zákon, ma nepoznali a pastieri sa mi spreneverili, proroci veštili menom Bála a za bezmocnými bôžikmi chodili.",
    "9": "Preto sa ešte budem pravotiť s vami - hovorí Pán - i s vašimi detnými deťmi sa budem pravotiť.",
    "10": "Len choďte na ostrovy Kitejcov a pozrite, pošlite do Kedaru a uvážte dôkladne, pozrite, či sa stalo čosi také!",
    "11": "Ak si národ zmenil bohov - nuž to ani nie sú bohovia! Môj národ však zamenil svoju slávu za čosi bezvládne.",
    "12": "Zdeste sa nad tým, nebesá, zhrozte sa veľmi, preveľmi, hovorí Pán.",
    "13": "Veď dvoch ziel sa dopustil môj ľud: mňa opustili, prameň živých vôd, aby si vykopali popraskané cisterny, ktoré vodu udržať nemôžu.",
    "14": "Či je Izrael otrokom? Či je sluhom, narodeným v dome? Prečože sa stal korisťou?",
    "15": "Levy nad ním revali, pozdvihovali svoj hlas, jeho pôdu obrátili na púšť; mestá mu vyhoreli, nik nebýva v nich.",
    "16": "I synovia Nofu a Tafnesu ťa vypásli až po temä.",
    "17": "Či ti to nezapríčinil odpad od Pána, tvojho Boha, keď ťa viedol po ceste?",
    "18": "Teraz však, čo chceš na ceste do Egypta, aby si pil vody Nílu? A čo chceš na ceste do Asýrska, aby si pil vody Eufratu?",
    "19": "Tvoj zločin ťa stresce, skárajú ťa tvoje nevernosti. Nuž vedz a viď, aké je zlé a trpké, že si opustil Pána, svojho Boha, že si nemal bázeň predo mnou, hovorí Pán, Jahve zástupov.",
    "20": "Veď od pradávna si zlámal svoje jarmo, roztrhal si svoje putá a povedal si: \"Nebudem otročiť!\" A na každom vyvýšenom kopci a pod každým zeleným stromom si sa rozvaľoval v smilstve.",
    "21": "Ja som ťa však zasadil sťa vinič šľachtený, ako samé pravé semä. Ako si sa mi zmenil! Vinič spotvorený, cudzí!",
    "22": "I keby si sa obmyl sodíkom a lúhom by si plytval, škvrnou bude tvoj zločin predo mnou, hovorí Pán, Jahve.",
    "23": "Ako len vravíš: \"Nepošpinil som sa, za Bálom som sa nevláčil.\" Hľaď na svoju púť v údolí, poznaj, čo si urobil, ty, ľahká ťava, čo strečkuje po ceste,",
    "24": "oslica divá, naučená na púšť, čo v roztúženosti chmáta vzduch; ktože jej chlipnosť ukojí? Kto ju hľadá, neunaví sa, nájde ju v jej mesiaci.",
    "25": "Chráň si nohy pred nahotou a svoj gágor pred smädom! Lež povedala si: \"Darmo je! Nie! Veď milujem cudzincov a budem chodiť za nimi!\"",
    "26": "Ako sa hanbí prichytený zlodej, tak sa hanbí dom Izraelov, oni, ich králi a kniežatá, aj ich kňazi a proroci.",
    "27": "Drevu hovoria: \"Ty si môj otec\" a kameňu: \"Ty si ma zrodil.\" Ku mne si obrátili šiju, nie tvár, ak ich však stihne bieda, volajú: \"Povstaň a zachráň nás!\"",
    "28": "Nuž kde máš bohov, čo si si narobil? Nech vstanú, či ťa v biede zachránia? Veď koľko máš miest, toľko máš aj bohov, Júda!",
    "29": "Prečo sa pravotíte so mnou? Spreneverili ste sa mi všetci, hovorí Pán.",
    "30": "Nadarmo som bil vašich synov, neprijali výstrahu, váš meč hltal vašich prorokov ako pustošiaci lev.\"",
    "31": "Ste vy pokolenie! Pozorujte slovo Pánovo: \"Či som púšťou Izraelovi? Či krajinou temnôt? Prečo vravíš, ľud môj: \"Vzbúrili sme sa, viac nepôjdeme k tebe!\"?",
    "32": "Či panna zabudne na svoj skvost, nevesta na svoj opasok? Môj ľud však na mňa zabudol od nespočetných dní.",
    "33": "Ale si len upravuješ cestičky na vysliedenie lásky! Preto si aj na zločiny privykol svoje cesty.",
    "34": "Ešte i na lemoch ti objavili krv našich biednych, nevinných: nepristihol si ich pri vlámaní ale pri terebintách.",
    "35": "A hovoríš: \"Veď som nevinný, hej, jeho hnev sa odo mňa odvrátil.\" Hľa, tu som, posúdim ťa, pretože vravíš: \"Nezhrešil som.\"",
    "36": "Čože sa tak veľmi ponáhľaš zmeniť si cestu? Aj s Egyptom pohoríš ako si pohorel s Asýrskom.",
    "37": "Aj odtiaľ budeš vychádzať že budeš ruky držať nad hlavou, lebo Pán odvrhol tvoje opory, úspech s nimi mať nebudeš."
}