{
    "1": "Raz Samson zostúpil do Tamnaty a v Tamnate sa zahľadel do jednej z filištínskych dcér.",
    "2": "Keď sa vrátil, rozpovedal to svojmu otcovi a svojej matke. Hovoril: \"V Tamnate som sa zahľadel do jednej z filištínskych dcér. Vezmite mi ju za manželku!\"",
    "3": "Ale jeho otec a matka mu namietali: \"Niet už medzi dcérami tvojich bratov a v celom mojom ľude ani jednej ženy, keď si chceš vziať ženu z tých neobrezancov, Filištíncov?\" Samson však povedal svojmu otcovi: \"Túto mi vezmi! Lebo ona sa mi páči.\"",
    "4": "Jeho otec a matka nevedeli, že sa tak stalo od Pána. On vyhľadával totiž zádrapku proti Filištíncom. Toho času panovali Filištínci nad Izraelom. -",
    "5": "Raz Samson zostupoval so svojím otcom a so svojou matkou do Tamnaty. Tak došli až k tamnatským viniciam. Zrazu zareval oproti nemu mladý lev.",
    "6": "Tu zostúpil na neho Pánov duch a leva roztrhol, ako sa rozdvojuje kozľa, hoci nemal nič v ruke. Ale svojmu otcovi a svojej matke sa nepochválil, čo urobil.",
    "7": "Potom sa pobral ďalej a zhováral sa so ženou. Páčila sa Samsonovi. -",
    "8": "Keď o nejaký čas zase tade išiel, aby si ju vzal, odbočil, aby sa podíval na mŕtvolu leva: A hľa, v tele leva bol roj včiel a med.",
    "9": "Nabral si ho do rúk a na ďalšej ceste pojedal. Keď prišiel k svojmu otcovi a svojej matke, dal im z toho a jedli. Ale nepovedal im, že med vybral z levieho tela.",
    "10": "Potom zostúpil k žene. A Samson tam vystrojil hostinu, lebo tak to robievali mladoženísi.",
    "11": "Keď ho videli, dali mu tridsať družbov, ktorí boli pri ňom. -",
    "12": "Samson im povedal: \"Dám vám hádanku. Ak ju za sedem dní hostiny uhádnete a správne rozlúštite, dám vám tridsať spodných šiat a tridsať sviatočných oblekov.",
    "13": "Ale ak mi ju nebudete môcť rozlúštiť, tak dáte vy mne tridsať spodných šiat a tridsať sviatočných oblekov.\" Keď na neho naliehali: \"Daj nám hádanku! Chceme ju počuť!\"",
    "14": "- povedal im: \"Z požierajúceho vyšiel pokrm a zo silného vyšla sladkosť.\" Po tri dni nemohli rozlúštiť tú hádanku.",
    "15": "Na štvrtý deň povedali Samsonovej žene: \"Nahováraj svojho muža, aby nám prezradil hádanku! Ináč spálime teba i dom tvojho otca. To ste nás sem pozvali, aby ste nás ožobráčili?\"",
    "16": "A Samsonova žena plakala pred ním a dohovárala mu: \"Zanevrel si na mňa a iste ma nemiluješ! Hádanku si dal mojim krajanom a mne si ju neprezradil!\" Odpovedal jej: \"Ani svojmu otcovi a svojej matke som to nepovedal a tebe by som to mal prezradiť?\"",
    "17": "Sedem dní, čo bola u nich hostina, vyplakávala pred ním. Konečne na siedmy deň jej to vyzradil, lebo na neho naliehala: Ona zas prezradila rozlúštenie hádanky svojim krajanom.",
    "18": "A na siedmy deň pred západom slnka mu povedali mužovia mesta: \"Čo je sladšie nad med a čo je silnejšie nad leva?\" -",
    "19": "Tu zostúpil na neho Pánov duch, zašiel do Askalona, pobil tam tridsať mužov, pobral im odevy a dal ich sviatočné obleky tým, ktorí rozlúštili hádanku. Náramne bol rozhnevaný a odišiel do domu svojho otca.",
    "20": "Samsonovu ženu však dali jednému z družbov, ktorí boli v jeho spoločnosti."
}