{
    "1": "Každý priateľ hovorí: \"Uzavrel som priateľstvo.\" Ale mnohý priateľ je len podľa mena priateľom. Či to nespôsobí trpkosť až na smrť,",
    "2": "ak sa ti priateľ a druh zmení v nepriateľa?",
    "3": "Ó, krajne ničomná opovážlivosť, kdeže si sa len vzala, aby si pokryla zem zlosťou a úlisnou falošnosťou?",
    "4": "Priateľ sa raduje s priateľom nad (jeho) blaženosťou, no v čase súženia stane sa mu protivníkom.",
    "5": "Priateľ má sútrpnosť s priateľom (pre žalúdok): a proti nepriateľovi sa chopí štítu.",
    "6": "Nezabúdaj na svojho priateľa, ktorý sa ti oddáva s celou dušou, nezabudni na neho ani pri svojom bohatstve!",
    "7": "Nehľadaj radu u toho, kto číha po tebe, ukry svoj úmysel pred tými, čo ti závidia.",
    "8": "Každý, kto radí, prednáša svoju mienku, ale je aj poradca sám pre seba.",
    "9": "Chráň sa pred (takým) poradcom, najprv sa vyzvedaj, v čom má nedostatok. Lebo taký myslí (najprv) na seba,",
    "10": "aby ti nezarazil kolík do zeme. Povie ti: \"Správna je tvoja cesta!\" -",
    "11": "a pritom sa postaví stranou, aby videl, čo sa ti stane.",
    "12": "S nepobožným (nemaj) rozhovor o svätosti a s nespravodlivým o spravodlivosti! So ženou (nemaj) rozhovor o tej, na ktorú žiarli, bojazlivému nehovor o vojne! S obchodníkom (nehovor) o obrate, s kupcom o predaji, so závistlivcom zasa o prejave vďaky!",
    "13": "S človekom bez milosrdenstva (nehovor) o milosrdenstve, s nepočestným o počestnosti, s roľníckym robotníkom o jeho rozličných prácach!",
    "14": "S robotníkom (zjednaným) na rok nehovor o zakončení roka, s lenivým otrokom o mnohých pracovných (povinnostiach): na radu takýchto sa nikdy nespoliehaj!",
    "15": "Stýkaj sa ustavične so svätými mužmi, o komkoľvek sa dozvieš, že zachováva bázeň pred Bohom,",
    "16": "ktorého duša sa podobá tvojej duši a ktorý má sútrpnosť s tebou, keby si sa zakolísal vo tme.",
    "17": "Pevne sa drž toho, čo ti radí dobré svedomie, nad to nemáš nič cennejšie.",
    "18": "Svedomie svätého človeka ti niekedy povie viac ako sedem strážcov, ktorí sedia vysoko (na veži) a skúmajú (kraj).",
    "19": "Ale pritom vzývaj Najvyššieho, aby riadil tvoju cestu podľa pravdy.",
    "20": "Pred každým tvojím dielom nech predchádza správne uváženie a pred každým výkonom pevný úmysel.",
    "21": "Ničomné slovo mení srdce; štyri výhonky z neho vyrastú: dobré a zlé, život a smrť a nad nimi trvale vládne jazyk. Niektorý učiteľ je zbehlý a vyučuje mnohých, ale sebe vie málo osožiť.",
    "22": "Múdry učiteľ vie poučiť mnohých, aj sám sebe osoží.",
    "23": "Iný vie múdro hovoriť, ale ho zavrhnú, takže v každom ohľade trpí núdzu;",
    "24": "nedostal od Boha milosť, lebo aj v múdrosti má nedostatok.",
    "25": "Iný je zasa múdry iba pre seba a plody jeho rozvahy sú chvályhodné.",
    "26": "Múdry muž poučuje svoj ľud a plody jeho múdrosti sú spoľahlivé.",
    "27": "Múdry muž obsiahne plné požehnanie, ktorí ho vidia, chvália ho.",
    "28": "Život človeka má spočítané dni: no dni Izraela sú nespočítateľné.",
    "29": "Múdry sa dožije úcty vo svojom národe a jeho meno bude žiť naveky.",
    "30": "Synu, kým žiješ, skúšaj svoju dušu, ak nájdeš v sebe ničomnosť, nerob jej po vôli!",
    "31": "Nie všetko je na osoh každému jednému a nie každý druh (vecí) nájde u všetkých rovnaké (zaľúbenie).",
    "32": "Nebuď nenásytný pri každom hodovaní, ani sa nevrhaj na každé jedlo!",
    "33": "Lebo z mnohého jedenia nastáva choroba a pažravosť pritiahne ti bolesť žlče.",
    "34": "Pre opilstvo mnohí zahynuli, kto je zdržanlivý, predlžuje si život."
}