{
    "1": "Potom sa celá izraelská pospolitosť zhromaždila v Šíle. Tam postavili stánok zjavenia. Krajina im bola totiž poddaná.",
    "2": "Ale z Izraelových synov zostávalo ešte sedem kmeňov, ktorým nebol pridelený vlastný dedičný podiel.",
    "3": "Preto Jozue vravel Izraelovým synom: \"Dokiaľ sa budete okúňať vyjsť a zaujať krajinu, ktorú vám dal Pán, Boh vašich otcov?",
    "4": "Pripravte si z každého kmeňa troch mužov! Chcem ich vyslať, aby sa už vybrali a rozišli sa po krajine, popísali ju vzhľadom na svoj dedičný podiel a potom aby sa vrátili ku mne.",
    "5": "Rozdeľte si ju na sedem dielov! Júda zostane vo svojom podiele na juhu a Jozefov dom zostane na svojom území na severe.",
    "6": "Rozpíšte krajinu na sedem dielov a prineste mi to sem! Tu pred Pánom, naším Bohom, vám hodím lós.",
    "7": "Leviti preto nemajú podiel medzi vami, lebo Pánovo kňazstvo je ich dedičným podielom. Gad, Ruben a polovica Manassesovho kmeňa už dostali svoj podiel na druhej strane Jordánu, na východe; dal im ho Pánov služobník Mojžiš.\"",
    "8": "Keď sa mužovia vyberali na cestu, aby spísali krajinu, Jozue im nariadil: \"Choďte, pochoďte krajinu a spíšte ju! Potom sa vráťte ku mne! Tu v Šíle vám hodím lós pred Pánom.\"",
    "9": "Nato mužovia odišli. Pochodili krajinu a popísali ju do zvitku - mesto za mestom - v siedmich dieloch a vrátili sa k Jozuemu do tábora v Šíle.",
    "10": "Jozue im hodil lós v Šíle pred Pánom. Tam Jozue rozdelil Izraelovým synom krajinu podľa ich oddielov. -",
    "11": "A lós padol na kmeň Benjamínových synov podľa ich rodov. Územie, ktoré im lósom pripadlo, je medzi Júdovcami a Jozefovcami.",
    "12": "Ich severná hranica sa začína na Jordáne. Odtiaľ hranica vystupuje na úbočie severne od Jericha, stúpa ďalej na západ na vrchovinu a končí sa v púšti Bet-Aven.",
    "13": "Odtiaľ hranica prechádza k Luze, na svah južne od Luzy, to je Betel. Nato hranica zostupuje do Atarot-Adara na vyvýšeninu, ktorá je južne od Dolného Bethorona.",
    "14": "Tu sa hranica ohýba a obracia sa na juh po západnej strane vyvýšeniny, ktorá je južne od Dolného Bet-horona, a končí sa pri Karjat-Bále, to je Karjatiarim, mesto Júdovcov. To bola západná strana.",
    "15": "Južná strana sa začína pri okraji Karjatiarima. Potom hranica tiahne ďalej na západ až k prameňu Studienky Neftoachovej.",
    "16": "Potom hranica postupuje na úpätie vrchu, ktorý je oproti údoliu Ben-Enom, severne od Refaimskej roviny, skláňa sa do údolia Enom, na južnú stranu Jebuzejcov, až zostúpi k prameňu Rogel.",
    "17": "Potom sa obracia na sever, ide k Slnečnému prameňu,",
    "18": "ďalej smeruje ku Kužeľovitým kopcom, ktoré čnejú oproti vysočine Adomim, a zostupuje ku Skale Rubenovho syna Boena. Ďalej ide na sever ku svahom oproti Arabe a zostupuje do Araby.",
    "19": "Nato hranica prechádza na severný svah Bet-Hagly. Hranica sa končí pri severnom výbežku Soľného mora, na južnom konci Jordánu. To bola južná hranica.",
    "20": "Na východnej strane bude hranicou Jordán. To je dedičný podiel Benjamínových synov podľa ich hraníc dookola a podľa ich rodov.",
    "21": "Mestá kmeňa Benjamínových synov podľa ich rodov sú: Jericho, Bet-Hagla, Emek-Kasis,",
    "22": "Bet-Araba, Samaraim, Betel,",
    "23": "Avim, Afara, Ofera,",
    "24": "Dedina Emona, Ofni a Gabaa: dvanásť miest s ich dedinami.",
    "25": "Gabaon, Rama, Berot,",
    "26": "Mesfe, Kafara, Amosa,",
    "27": "Rekem, Jarefel, Tarela,",
    "28": "Sela, Elef, Jebus - to je Jeruzalem -, Gabaát a Karjat: štrnásť miest s ich dedinami. To je dedičný podiel Benjamínových synov podľa ich rodov. Joz"
}