{
    "1": "Krič, či niekto odpovie ti! Na ktorého z duchov sa obrátiš?",
    "2": "Pošetilca ničí roztrpčenosť, blázna zasa žiarlivosť zabije.",
    "3": "Pošetilca koreň pustiť zrel som, ale hneď som preklial jeho príbytok.",
    "4": "Jeho deti blaho nedosiahnu, v bránach zdeptajú ich, zástancu nemajú.",
    "5": "Čo sebe nažali, poje hladný, ba aj sprostred tŕnia uchváti to; smädní vyčerpajú ich imanie.",
    "6": "Veď nešťastie z prachu nevyrastá, ani bieda nevypučí z pôdy.",
    "7": "Človek si sám plodí trápenie, ako z ohňa vyletujú iskry.",
    "8": "Ja sa však iba k Pánovi utiekam, Bohu zverím svoje právo.",
    "9": "Preveľké, tajomné veci robí, skutky prepodivné, počtu im niet!",
    "10": "Povrchu zemskému on dažde dáva, zosiela tiež rosu na tvár polí.",
    "11": "Ponížených vysoko pozdvihuje, tých, čo trúchlia, blaženými robí.",
    "12": "Chytrákov úmysly on celkom marí, že ich ruky vždy sú bez úspechu.",
    "13": "Múdrych on v chytráctve ich polapuje, potuteľných plány sa nesplnia.",
    "14": "Aj za dňa bieleho do tmy rútia sa, napoludnie tápu ako v noci.",
    "15": "Úbožiaka chráni pred mečom ich úst, pred zlými rukami bedára,",
    "16": "takže človek ubitý môže dúfať, ničomnosť však ústa zavrie si.",
    "17": "Koho Pán tu kára, blažený je. Trestom Všemocného nepohŕdaj!",
    "18": "On udiera, ale aj obväzuje, raní, no jeho ruky liečia aj.",
    "19": "Zo šiestich súžení ťa vyslobodí, siedme zlo ťa už nestihne.",
    "20": "Za hladu ťa zachráni od smrti, pred ostrím meča za vojny.",
    "21": "Pred šľahmi jazyka sa skryješ, neľakneš sa skazy, keď ťa stihne.",
    "22": "Vysmeješ sa z nešťastia, z hladomoru, ani zemskej zveri sa báť nebudeš.",
    "23": "Ale aj s poľným kamením budeš zmluvu mať, aj poľná zverina bude žiť s tebou v pokoji.",
    "24": "Uvidíš, že tvoj stan je bez poruchy, a keď prídeš domov, nepochybí tam nič.",
    "25": "Spoznáš, že tvoje potomstvo je početné a tvojich výhonkov je ako bylín na poli.",
    "26": "Do hrobu zostúpiš vo vysokom veku, ako keď vŕšia snopy v pravom čase.",
    "27": "Pozri, toto sme skúsili a tak to je. Počúvni a vezmi si to k srdcu!\""
}