{
    "1": "Potom Jób otvoril ústa a preklínal svoj deň:",
    "2": "Takto bedákal:",
    "3": "Bár by zhynul deň, v ktorom som sa narodil, aj noc, keď povedali: \"Chlapca počala!\"",
    "4": "Bár by sa ten deň zaraz v temravy obrátil a Pán naň z nebies nepohliadol viac a svetlo slnca mu už nesvitlo!",
    "5": "Bár by ho zmohli tône smrti, temnoty a čierny oblak (bár) by ho prikvačil i schvátili ho hrôzy zatmenia!",
    "6": "Bár by ten deň (navždy) pojali mrákavy, by ku dňom rokov vôbec nepatril a do počtu mesiacov neprišiel!",
    "7": "Bár by oná noc bola celkom neplodná, by nezaznel v nej jasot radostný!",
    "8": "A bodaj by ju zaklínači prekliali, hoc krokodíla schopní vydráždiť.",
    "9": "Bár by zhasli hviezdy za jej súmraku, by na lúč svetla darmo čakala, ba ani zora (čo) by jej nevzišla!",
    "10": "Veď neprimkla mi brány z lona matere a spred očí mi biedy neskryla!",
    "11": "Čo v lone matky hneď som vtedy neumrel, buď po pôrode zaraz nezhynul?!",
    "12": "Nač ma pritúlili kolená (otcove), načo ma prsia (matkine) kojili?!",
    "13": "Mal by som pokoj, keby som bol hneď zadriemal, a odpočinok, keby som bol usnul",
    "14": "tam spolu s kráľmi, s poradcami krajiny, čo samoty si vopred stavali;",
    "15": "s kniežatmi, ktoré zlata mali dosť a hroby svoje striebrom plnili.",
    "16": "Že ma nezahrabali jak nedochôdča, jak nemluvniatko, ktoré nezazrelo svit!",
    "17": "Tam násilníci prestávajú zúriť a oddychujú, čo nemajú síl;",
    "18": "aj zajatci tam život nájdu pokojný a dozorcov hlas nepočujú viac.",
    "19": "Tam malí-veľkí sebe celkom rovní sú a otrok pána pozbavený je.",
    "20": "Prečo len dal svetlo úbožiakovi a život takým, čo sú zatrpklí?!",
    "21": "Oni smrť si žičia, a ona nechodí, hoc jak skrytý poklad ju hľadajú;",
    "22": "jasavú by pocítili radosť a plesali by, že už našli hrob.",
    "23": "Načo je život človeku, ktorému je skrytá jeho cesta a Pán ho koldokola ohradil?",
    "24": "Ja vzlykať musím, keď sa pozriem na chlieb; ako voda plynie moje utrpenie,",
    "25": "bo pred čím mám strach, to práve postihne ma, a čo ma desí, to ma zachváti.",
    "26": "Ja nemám pokoja ani istoty; ni odpočinku, iba súženie...\""
}