{
    "1": "Jerobál, čiže Gedeon, včasráno vstal so všetkým ľudom, ktorý bol s ním, a utáborili sa pri prameni Harad. Madiánsky tábor bol severne odtiaľ, pri úpätí pahorku More, na rovine.",
    "2": "Tu vravel Pán Gedeonovi: \"Ľudu, ktorý je s tebou, je príliš mnoho, keď mám dať Madiánčanov do jeho ruky! Veď by sa potom Izrael vychvaľoval proti mne: \"Vlastnou rukou som si pomohol!\"",
    "3": "Vyhlás teda pred ľudom, aby to počul: Kto je bojazlivý a nesmelý, nech sa vráti!\" Tak odišlo z pohoria Galaád a vrátilo sa z ľudu dvadsaťdvatisíc mužov, kým desaťtisíc zostalo.",
    "4": "Pán však povedal Gedeonovi: \"Ešte je ľudu priveľa. Zaveď ich k vode! Tam ti ich preosejem. O kom ti poviem: \"Tento pôjde s tebou,\" ten nech s tebou ide! Ale každý, o kom ti poviem: \"Tento s tebou nepôjde,\" ten nepôjde s tebou!\"",
    "5": "Nato priviedol ľud k vode a Pán povedal Gedeonovi: \"Každého, kto líže vodu jazykom, ako pes líže, postav osve, a takisto každého, kto si k pitiu prikľakne.\"",
    "6": "A tých, čo lízali z ruky ústami, bolo tristo mužov. Ostatný ľud si kľakol na kolená, aby sa napil vody.",
    "7": "Tu povedal Pán Gedeonovi: \"S tristo mužmi, ktorí lízali, vás chcem vyslobodiť a Madiánčanov dať do tvojej ruky. Všetok ostatný ľud nech sa vráti, každý do svojho domova!\"",
    "8": "Najprv si vzali od ľudu potravu a trúby do rúk. Potom prepustil všetkých Izraelitov, každého do jeho domova. Ponechal si iba tých tristo mužov. Madiánsky tábor bol pod ním na rovine. -",
    "9": "V onej noci mu povedal Pán: \"Vstaň! Zostúp do tábora, lebo som ti ho dal do ruky.",
    "10": "Ale ak sa bojíš zostúpiť sám, nech ide s tebou ta dole do tábora aj tvoj sluha Fara.",
    "11": "Počúvaj, čo budú hovoriť! Potom ti zosilnia ruky. Zostúp teda do tábora!\" I zostúpil so svojím sluhom Farom do tábora až bezprostredne k ozbrojenej táborovej stráži.",
    "12": "Madiánčanov, Amalekitov a synov východu, ktorí táborili na rovine, bolo toľko ako kobyliek. Aj ich tiav bolo bez počtu, ako množstvo piesku na morskom brehu.",
    "13": "Keď ta Gedeon prišiel, práve rozprával jeden muž svojmu priateľovi sen. Vravel: \"Mal som ti sen. Počúvaj! Peceň jačmenného chleba sa kotúľal do madiánskeho tábora. Prikotúľal sa k stanu a narazil doň. Ten padol, prevrátil sa naruby a tak zostal stan ležať.\"",
    "14": "Ten druhý mu na to povedal: \"To nie je nič iné ako meč Izraelitu Gedeona, Joasovho syna! Boh dal do jeho ruky Madiánčanov a celý tábor.\" -",
    "15": "Keď Gedeon vypočul sen a jeho výklad, poklonil sa. Potom sa vrátil do izraelského tábora a zvolal: \"Vstaňte, lebo Pán dal do vašej ruky madiánsky tábor!\"",
    "16": "Rozdelil tristo mužov na tri zástupy a všetkým dal do rúk trúby a prázdne džbány a do džbánov fakle.",
    "17": "A povedal im: \"Hľaďte na mňa a robte takisto! Ja sa priblížim až celkom k táboru a ako ja urobím, tak robte aj vy!",
    "18": "Keď zatrúbim - ja a všetci, ktorí budú so mnou -, trúbte aj vy okolo celého tábora a volajte: Za Pána a za Gedeona!\"",
    "19": "Gedeon so sto mužmi, ktorí boli s ním, priblížil sa celkom až k táboru, keď začínala prostredná stráž, len čo postavili stráže. Tu zatrúbili a roztrieskali džbány v rukách.",
    "20": "Hneď sa ozývali trúby v troch zástupoch a rozbíjali sa džbány. V ľavej ruke držali fakle a v pravej ruke trúby na trúbenie. Pritom kričali: \"Meč za Pána a za Gedeona!\"",
    "21": "Zostali stáť okolo tábora, každý tam, kde bol. Ale tábor sa celý rozvíril: kričali a utekali.",
    "22": "Kým oni trúbili na tristo trúbach, Pán obrátil meč jedného proti druhému v celom tábore. A tak tábor utekal až do Betsety a Serery, až na pomedzi Abel-Mehuly pri Tebate.",
    "23": "Tu zvolali izraelské mužstvo z Neftaliho, a Asera a z celého Manassesa a prenasledovaii Madiánčanov.",
    "24": "Gedeon rozoslal poslov aj po celej Efraimskej vrchovine s odkazom. Zaskočte Madiánčanov a obsaďte vody až k Betbere i Jordán!\" Všetci Efraimci poslúchli výzvu a obsadili vody až k Betbere aj Jordán.",
    "25": "Zajali tiež dvoje madiánskych kniežat, Oreba a Zeba. Oreba zabili na Havranej skale a Zeba zabili na Vlčom lise. Potom prenasledovali Madiánčanov za Jordán a niesli Orebovu a Zebovu hlavu Gedeonovi."
}