{
    "1": "Zaspievam svojmu miláčikovi pieseň svojho priateľa o jeho vinici. Vinicu mal miláčik môj na úrodnom úbočí.",
    "2": "Okopal ju, skálie z nej vyzbieral, viničom ju vysadil, postavil uprostred nej vežu a lisom ju vystrojil. Potom čakal, že urodí hrozno, urodila však plánky.",
    "3": "A teraz, občania Jeruzalema a mužovia Júdska, súďte medzi mnou a mojou vinicou!",
    "4": "Čo som ešte mal urobiť svojej vinici a neurobil som jej? Prečo, kým čakal som hrozno, urodila len plánky?",
    "5": "Teraz však nechže vám ukážem, čo urobím ja svojej vinici: pováľam jej plot a stane sa pastvou, zrúcam jej ohradu a bude pošliapaná.",
    "6": "Obrátim ju na púšť, nebude strihaná a nebude kopaná, takže vzrastie tŕnie a bodľač; ba aj oblakom prikážem, aby ju neskropili dažďom.",
    "7": "Bo vinicou Pána zástupov je dom Izraela a júdski mužovia jeho sadom rozkošným. On čakal na právo - a hľa, bezprávie, na spravodlivosť - a hľa, kvílenie.",
    "8": "Beda tým, čo hromadia dom na dom a pole pripájajú k poľu, takže nieto viac miesta a uprostred krajiny ste sami ubytovaní.",
    "9": "Počujem, Pane zástupov: \"Ver, že množstvo domov bude pustatinou, vo veľkých a krásnych nebude nik bývať.\"",
    "10": "Áno, desať jutár vinice urodí jeden bat a chomer siatia efu urodí.",
    "11": "Beda tým, čo zavčas rána pachtia po nápoji a do neskorého večera ich rozpaľuje víno!",
    "12": "Čo majú citaru a harfu, bubon, flautu a víno na hodoch, na dielo Pána však nehľadia a prácu jeho rúk nevidia.",
    "13": "Zato bude zajatý môj ľud pre nevedomosť, jeho slávni umrú hladom a jeho zástup zoschne od smädu.",
    "14": "Preto podsvetie roztvorí svoj pažerák, rozškľabí svoje ústa bezodné a zostúpi jeho sláva i jeho zástup i jeho hluční a tí, čo v ňom plesajú.",
    "15": "I skloní sa človek a pokorí sa každý a oči pyšných sa sklopia.",
    "16": "Povýšený bude v súde Pán zástupov a svätý Boh v pravde ukáže sa svätým.",
    "17": "Baránky sa tam budú pásť ako na svojej pastve a púšte boháčov cudzinci vyjedia.",
    "18": "Beda tým, čo priťahujú vinu neprávosťou a pokutu vozovými povrazmi!",
    "19": "Čo hovoria: \"Nech sa náhli, nech urýchli svoje dielo, nechže uvidíme! Nech sa priblíži a príde rozhodnutie Svätého Izraelovho, nech ho spoznáme!\"",
    "20": "Beda tým, čo vravia zlému dobré a dobrému zlé, robia svetlo tmou a tmu svetlom, robia horké sladkým a sladké horkým!",
    "21": "Beda tým, čo sú vo vlastných očiach múdri a sami pred sebou rozumní!",
    "22": "Beda hrdinom - v pití vína a silákom - v miešaní liehovín,",
    "23": "ktorí za úplatok oslobodia zločinca a odnímu právo od spravodlivých!",
    "24": "Preto ako plevu zožiera jazyk ohňa a seno scvŕka sa v plameni, bude ich koreň hnilobou a ich kvet odletí ako prach, lebo odmietli náuku Pána zástupov a výroku Svätého Izraelovho sa rúhali.",
    "25": "Preto sa rozpálil Pánov hnev proti jeho ľudu, vystrel proti nemu svoju ruku a strestal ho, až sa triasli hory. Ich mŕtvoly boli sťa blato po uliciach. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
    "26": "I zdvihne znak národu zďaleka a zapíska mu až do končín zeme a hľa, príde náhle, honosne!",
    "27": "Niet v ňom znaveného ani omdleného, nespí, ani nedrieme, pás jeho bedier sa nerozopne, ani remeň na obuvi neroztrhne.",
    "28": "Jeho šípy sú ostré, všetky kuše napnuté, kopytá jeho koní sú ako kremeň a jeho kolesá ako víchrica.",
    "29": "Rev má ako levica, reve ako levíčatá, ručí a uchytí korisť, odnesie a nik mu ju nevytrhne.",
    "30": "V ten deň bude hučať nad ním ako hukot mora. Pozrie sa na zem a hľa, hustá tma a svetlo sa zotmie v jej mrákote!"
}