{
    "1": "Izraeliti zložili v Masfe prísahu: \"Nik z nás nedá Benjamínovcovi svoju dcéru za manželku.\"",
    "2": "Tu prišiel ľud do Betela a zdržali sa tam pred Pánom až do večera. I pozdvihli svoj hlas, začali hlasne plakať",
    "3": "a hovorili: \"Prečo sa, Pane, Izraelov Bože, stalo v Izraeli to, že dnes chýba z Izraela jeden kmeň?\"",
    "4": "Na druhý deň ľudia včasráno vstali, postavili tam oltár a obetovali zápalné a pokojné obety.",
    "5": "A Izraelovi synovia sa pýtali: \"Kto sa zo všetkých Izraelových kmeňov nedostavil na zhromaždenie k Pánovi?\" Lebo pod slávnostnou prísahou pohrozili každému, kto by sa nedostavil k Pánovi do Masfy: \"Bude potrestaný smrťou!\"",
    "6": "Izraeliti teda žialili za svojím bratom Benjamínom a vraveli: \"Teraz je odrezaný jeden kmeň z Izraela.",
    "7": "Čo môžeme urobiť, aby pozostalí dostali ženy, keď sme sa zaprisahali na Pána, že im ani jednu z našich dcér nedáme za manželku.\" -",
    "8": "Pýtali sa teda: \"Nie je taký izraelský kmeň, ktorý by sa nebol dostavil k Pánovi do Masfy?\" A hľa, nik neprišiel na zhromaždenie do tábora z Jábesa Galaádskeho.",
    "9": "Urobili totiž prehliadku ľudu a nebol tam nik z obyvateľov Jábesa Galaádskeho.",
    "10": "Nato tam zhromaždený zástup poslal dvanásťtisíc mužov z chrabrých oddielov a dal im rozkaz: \"Choďte a pobite ostrím meča obyvateľov Jábesa Galaádskeho, aj ženy a deti!",
    "11": "A budete si počínať takto: Vykonáte kliatbu na každom mužovi a na každej žene, ktorá už patrila mužovi.",
    "12": "Medzi obyvateľmi Jábesa Galaádskeho nájdete štyristo panenských dievčat, ktoré ešte nikdy nepatrili mužovi, a privediete ich do tábora (v Šíle v krajine Kanaán).\"",
    "13": "A všetok zhromaždený zástup odkázal po posloch Benjamínovcom, ktorí sa zdržovali na skale Remon, že si želá s nimi pokoj.",
    "14": "Vtedy sa Benjamínovci vrátili. Dali im manželky, ktoré zostali nažive zo žien Jábesa Galaádskeho, ale nevystačovalo pre nich. -",
    "15": "Ľudu však bolo Benjamínovcov ľúto, lebo Pán urobil trhlinu v Izraelových kmeňoch.",
    "16": "A starší zo zástupu sa pýtali: \"Ako zaopatríme manželky tým ostatným? Lebo ženy z Benjamína zahynuli.\"",
    "17": "Vraveli: \"Pozostalým Benjamínovcom zostane ich dedičný podiel. Ani jeden kmeň nesmie byť vyhubený z Izraela.",
    "18": "My im však nemôžeme dať manželky z našich dcér, lebo Izraelovi synovia sa zaprisahali: \"Nech je prekliaty, kto dá ženu Benjamínovcovi!\"",
    "19": "Vraveli: \"Každoročne býva Pánova slávnosť v Šíle\" (ktoré leží severne od Betela, východne od cesty vedúcej z Betela do Sichemu a južne od Lebony).",
    "20": "A prikázali Benjamínovcom: \"Choďte a ukryte sa vo vinohradoch!",
    "21": "Potom dávajte pozor! A keď zbadáte, že šílske dcéry vychádzajú tancovať v chórovodoch, vyjdite z vinohradov, uchyťte si každý ženu zo šílskych dcér a odíďte do Benjamínovej krajiny.",
    "22": "Keď si k nám prídu ich otcovia alebo bratia sťažovať, povieme im: \"Láskavo nám ich darujte, veď nik z nich nedostal ženu v boji. A vy ste im ich nedali. Inakšie by ste sa boli dopustili hriechu.\"",
    "23": "A Benjamínovci tak urobili. Vzali si toľko manželiek z tanečníc, ktoré ulúpili, koľko ich bolo. Potom sa vrátili do svojho dedičného podielu. Postavili si mestá a osadili sa v nich.",
    "24": "Tiež Izraeliti sa v tom čase vrátili odtiaľ, každý k svojmu kmeňu a k svojmu rodu. Každý sa pobral odtiaľ do svojho dedičného podielu.",
    "25": "V tých dňoch nebolo v Izraeli kráľa. Každý si robil, čo sa mu páčilo."
}