{
    "1": "Kniha príbehov Tóbiho, syna Tobiela, syna Ananiela, syna Aduela, syna Gabaela, syna Rafaela, syna Raguela. Patril do Azielovho potomstva a do Neftaliho kmeňa.",
    "2": "Za čias panovania asýrskeho kráľa Salmanasara bol odvlečený do zajatia z Tisbe, ktoré je južne od Neftaliho Kádeša v Hornej Galilei, nad Asorom smerom na západ, na sever od Fogoru.",
    "3": "Ja, Tóbi, som kráčal po cestách pravdy a konal spravodlivé skutky po všetky dni môjho života. Veľa milosrdenstva som preukázal bratom z môjho kmeňa a národa, ktorí odišli so mnou ako zajatci do Ninive v asýrskej krajine.",
    "4": "Ešte keď som žil vo svojej vlasti, v izraelskej krajine - vtedy som bol mladý -, celý kmeň môjho otca Neftaliho odpadol od domu môjho otca Dávida a od mesta Jeruzalema, ktoré bolo vyvolené zo všetkých kmeňov Izraela, aby tam všetky kmene prinášali obetu.",
    "5": "Všetci moji bratia a dom môjho praotca Neftaliho prinášali na všetkých vrchoch Galiley obetu býkovi, ktorého urobil izraelský kráľ Jeroboam v Dane.",
    "6": "Iba ja sám som často chodieval do Jeruzalema na sviatky, ako predpisuje pre celý Izrael večný zákon. Do Jeruzalema som prinášal prvotiny úrody, prvorodené s desiatkami z dobytka a prvotiny zo strihania oviec.",
    "7": "Odovzdával som to všetko kňazom, Áronovým synom, na oltár. Desiatok pšenice, vína, oleja, granátových jabĺk a iného ovocia som dával Léviho synom, ktorí slúžili v Jeruzaleme. Druhý desiatok som šesť rokov predával za peniaze a každý rok som ich použil v Jeruzaleme.",
    "8": "Dával som to sirotám a vdovám a prisťahovalcom, ktorí žili spolu s Izraelitmi. Prinášal som to a dával som im to každý tretí rok; jedli sme to podľa prikázania Mojžišovho zákona a podľa rád, ktoré mi dala Debora, žena nášho starého otca Ananiela, matka môjho otca, lebo môj otec zomrel a zanechal ma ako sirotu.",
    "9": "Keď som sa stal mužom, vzal som si za manželku Annu z potomstva nášho rodu a z nej sa mi narodil syn, ktorému som dal meno Tobiáš. -",
    "10": "Keď ma odvliekli do zajatia do Asýrska, dostal som sa ako zajatec do Ninive. Všetci moji bratia a tí, čo boli z môjho rodu, jedli pokrmy pohanov.",
    "11": "Ja som sa však chránil jesť z nich.",
    "12": "A pretože som celým srdcom ostal verný svojmu Bohu,",
    "13": "Najvyšší mi dal milosť a priazeň u Salmanasara a zaobstarával som mu všetko, čo potreboval.",
    "14": "Chodieval som do Médska nakupovať pre neho, až kým nezomrel. V tom čase som v Rages v Médsku u Gabriho syna Gabaela uložil mešec s desiatimi talentami striebra.",
    "15": "Keď Salmanasar zomrel, kráľom sa namiesto neho stal jeho syn Sennacherib. Moje cesty do Médska sa skončili a odvtedy som tam už nemohol ísť.",
    "16": "Za dní Salmanasara som vykonal mnoho skutkov milosrdenstva bratom z môjho rodu.",
    "17": "Svoj chlieb som dával hladným a svoj odev nahým a keď som videl mŕtveho z môjho národa, vyhodeného za ninivské hradby, pochoval som ho.",
    "18": "Takisto som tajne pochoval jedného, čo kráľ Sennacherib zabil, keď zutekal z Judey v dňoch súdu, ktorý nad ním vykonal Kráľ neba pre jeho rúhania. Lebo vo svojom hneve dal zabiť mnohých z Izraela. Ja som ich telá skrýval a pochovával. Sennacherib ich hľadal, a nenašiel ich.",
    "19": "Ktosi z Ninivčanov však šiel a udal ma kráľovi, že ich ja pochovávam. Keď som sa dozvedel, že to kráľ o mne vie a že ma hľadajú, aby ma zabili, naľakal som sa a ušiel som.",
    "20": "Všetok majetok mi skonfiškovali a prepadol v prospech kráľovej pokladnice. Ostala mi iba moja manželka Anna a môj syn Tobiáš.",
    "21": "Ale neprešlo ani štyridsať dní, čo ho jeho dvaja synovia zavraždili a ušli do hôr Araratu. Kráľom sa namiesto neho stal jeho syn Asarhaddon, ktorý ustanovil za správcu nad celým hospodárstvom kráľovstva Achikara, syna môjho brata Anaela, a mal najvyššiu moc nad celou jeho správou.",
    "22": "Achikar prosil za mňa a ja som sa mohol vrátiť do Ninive. Achikar bol totiž najvyšším dvorným čašníkom, strážcom pečate a správcom a dozorcom daní za asýrskoho kráľa Sennacheriba a Asarhaddon ho ponechal v úrade. On bol môj synovec, z môjho príbuzenstva."
}