{
    "1": "Kto robí a opíja sa, nezbohatne: kto si neváži málo, pomaly upadne.",
    "2": "Víno a ženy vedú k úpadku aj múdrych, trest uvádzajú aj na rozvážnych.",
    "3": "Kto sa viaže k smilniciam, bude sám ničomník: jeho dedičmi budú hniloba a červy. Postavia ho za výstražný príklad, lebo jeho duša vyhynie z počtu (živých).",
    "4": "Kto prenáhlene dôveruje, je ľahkoverný a príde do škody: a kto tak škodí sebe, za nič ho budú mať.",
    "5": "Kto sa raduje z neprávosti, dostane sa mu potupy, kto nenávidí pokarhanie, ukracuje si život: ale kto nenávidí táravosť udúša zlo.",
    "6": "Kto sa prehrešuje proti sebe, bude to ľutovať, kto má záľubu v zlosti, dostane sa mu potupy.",
    "7": "Neopakuj ničomné a tvrdé slovo, tak ani teba neuponížia.",
    "8": "O priateľovi a nepriateľovi nehovor, čo si myslíš: ak niečo pokladáš za hriešne, neodkrývaj to!",
    "9": "Lebo ťa vypočuje, ale bude sa ťa strániť a takmer brániť bude hriech a teba nenávidieť, a tak sa bude vždy k tebe približovať.",
    "10": "Ak si počul neprajné slovo proti blížnemu, nech umrie v tebe! Ver mi, neroztrhne ťa.",
    "11": "Pochabý dostane aj od slova bolesti, ako postenáva (rodička) pri pôrode dieťaťa.",
    "12": "Ako šíp zapichnutý do mäsitého stehna je slovo v srdci pochabého.",
    "13": "Napomeň priateľa - azda o ničom nevie a povie ti: \"Neurobil som to!\" Ak však urobil, (dosiahneš), aby to znovu nerobil.",
    "14": "Napomeň blížneho - azda to ani nepovedal: ak však povedal, aby to neopakoval.",
    "15": "Napomeň priateľa: často sa vyskytne aj ohovárka.",
    "16": "Preto never každému slovu! Mnohí sa previnia jazykom, ale nie úmyselne.",
    "17": "Ktože sa ešte neprevinil jazykom?! Napomeň blížneho prv, ako by si sa mu vyhrážal.",
    "18": "Dovoľ, aby sa uplatnil zákon Najvyššieho, lebo všetka múdrosť je bázeň pred Bohom a bázeň pred Bohom je v nej a pri všetkej múdrosti je: zachovávať Zákon.",
    "19": "Nie je múdrosťou správať sa ničomne: ako nie je rozumnosťou zmýšľať hriešne.",
    "20": "To je ničomnosť a je ohavná; nemúdry je ten, komu sa dostalo málo múdrosti.",
    "21": "Lepší je menej múdry, komu chybuje vtip, ale nie bázeň, ako ten, kto vtipom oplýva, ale narušuje zákon Najvyššieho.",
    "22": "Zdatnosť môže byť aj dôkladná, a predsa hriešna.",
    "23": "Je aj taký, ktorý hovorí dôležité reči a rozpovie, čo je pravda, ale je zas iný, ktorý sa nemiestne uponižuje, pritom má útroby plné podvodu.",
    "24": "Iný sa príliš ukláňa v mnohej poníženosti: no niekto skláňa iba tvár a pretvára sa, že nevidel, o čom sa nevie;",
    "25": "a keď mu nedostatok sily nedovoľuje robiť zlé, predsa páše zlo, keď nadíde čas, že môže robiť zle.",
    "26": "Podľa vzhľadu možno poznať človeka, z výrazu tváre poznáš rozvážneho.",
    "27": "Oblek na tele a úsmev na perách a chôdza - ukazujú o každom, aký je.",
    "28": "Pomýlené je napomenutie od toho, kto potupuje v hneve: je aj také posúdenie, ktoré nemožno uznať za dobré: ale kto vie mlčať, stáva sa múdrym."
}