{
    "1": "Som muž, čo skúsil biedu pod prútom jeho hnevu.",
    "2": "Vohnal a voviedol ma do temnôt, kde svetla niet.",
    "3": "Na mňa len dvíha zase celý deň svoju ruku.",
    "4": "Zosušil na mne telo, kožu, dolámal moje kosti.",
    "5": "Obklopil, obkľúčil ma jedom a útrapami.",
    "6": "V temnotách ma usadil ako večne mŕtvych.",
    "7": "Ohradil ma, že neuniknem, reťaze mi zaťažil;",
    "8": "hoc by som volal, kričal, udusí moju prosbu.",
    "9": "Na cesty mi dal hradby z kvádrov, moje chodníky porozvracal.",
    "10": "Je mi ako striehnúci medveď, lev, ktorý čaká v skrýši.",
    "11": "Zviedol ma z cesty, roztrhal ma, zničil ma celkom.",
    "12": "Natiahol svoju kušu, postavil ma ako cieľ pre šíp.",
    "13": "Do mojich obličiek vstrelil šípy zo svojho tulca.",
    "14": "Všetok ľud si robí zo mňa posmech, pesničky celý deň.",
    "15": "Horkosťou ma nasýtil, opojil ma palinou.",
    "16": "Zuby mi zodral štrkom, nachoval ma popolom.",
    "17": "Z pokoja si mi vyhnal dušu, zabudol som na blaho.",
    "18": "Vravel som: \"Zmizla moja hrdosť, tiež moja nádej v Pána.\"",
    "19": "Spomeň si na moju biedu, utýranosť, na palinu a otravu.",
    "20": "V spomienke je stále schúlená moja dušička vo mne.",
    "21": "Toto si beriem k srdcu, pre toto budem dúfať.",
    "22": "Láskavosť Pána, že nám nie je koniec, veď jeho milosť nepomíňa,",
    "23": "obnovuje sa každým ránom; veľká je tvoja vernosť.",
    "24": "\"Pán je môj údel, vraví moja duša, nuž v neho dúfam.\"",
    "25": "Dobrý je Pán k tým, čo dúfajú v neho, k duši, ktorá ho hľadá.",
    "26": "Dobre je ticho čakať Pánovo spasenie.",
    "27": "Pre muža je dobre, keď nesie svoje jarmo od mladi.",
    "28": "Nech sedí mlčky osamelý, veď mu ho on položil!",
    "29": "Nech si až po prach skloní ústa, ešte je azda nádej.",
    "30": "Ponúknuť má líce, keď ho bije, potupou sa nasýtiť. Kaf",
    "31": "Pretože Pán nezavrhne naveky...",
    "32": "Zmilúva sa - hoc i zarmucuje - svojou veľkou milosťou.",
    "33": "Zo srdca nepokoruje, nezarmucuje synov ľudských.",
    "34": "Keď drvia pod nohami všetkých zajatcov zeme,",
    "35": "keď zvrátia právo muža pred tvárou Najvyššieho,",
    "36": "keď potlačia v súde človeka, nevidí to Pán?",
    "37": "Na čieže slovo sa čo stalo, keď to nerozkázal Pán?",
    "38": "Nevychádza z úst Najvyššieho nešťastie aj blaho?",
    "39": "Čože sa ponosuje živý človek, muž pre trest za hriech?",
    "40": "Prezrime svoje cesty, preskúmajme a vráťme sa k Pánovi;",
    "41": "na dlaniach pozdvihujme srdcia do neba k Bohu!",
    "42": "My sme sa prehrešili, búrili sa, preto si neodpustil.",
    "43": "Zahalil si sa hnevom, stíhal si nás, stínal si, nezľutoval si sa.",
    "44": "Zahalil si sa do oblaku, aby neprenikla modlitba.",
    "45": "Urobil si nás odvrhlinou, smeťou uprostred národov.",
    "46": "Proti nám otvárali ústa všetci naši odporci.",
    "47": "Hrôza a jama nás čakala, zánik a skaza.",
    "48": "Potoky vôd mi prúdia z oka pre skazu dcéry môjho ľudu.",
    "49": "Oko mi slzí, neustáva, spočinku nemá,",
    "50": "kým nepozrie a nepohliadne z nebies Pán.",
    "51": "Oko mi trápi dušu pre všetky dcéry môjho mesta.",
    "52": "Ako na vtáka poľovali na mňa odporci bez príčiny.",
    "53": "V jame mi nivočili život, skál nahádzali na mňa.",
    "54": "Vody mi zakrývali hlavu, myslel som: \"Je mi koniec.\"",
    "55": "Vzýval som, Pane, tvoje meno z priepastnej jamy.",
    "56": "Počul si môj hlas: \"Neskrývaj si ucho, keď si uľahčujem výkrikom.\"",
    "57": "Keď som ťa volal, bol si blízko, vravel si: \"Neboj sa!\"",
    "58": "Viedol si, Pane, spory mojej duše, vykúpil si môj život.",
    "59": "Videl si, Pane, moju utýranosť, zastaň sa môjho práva!",
    "60": "Videl si, Pane, celú ich pomstivosť, ako sa na mňa stroja.",
    "61": "Čul si ich hanobenie, Pane, ako sa na mňa stroja,",
    "62": "reči mojich odporcov, plány proti mne celý deň.",
    "63": "Pozoruj ich, či sedia a či stoja, že ja som ich pesničkou.",
    "64": "Odplať im, Pane, podľa zásluh, podľa ich činov!",
    "65": "Dopusťže na ich srdce tvrdosť, nech ich stihne tvoja kliatba!",
    "66": "Stíhaj ich v hneve a znivoč ich pod svojím nebom, Pane!"
}