{
    "1": "Toto sú tiež Šalamúnove porekadlá, čo vypísali ľudia Ezechiáša, kráľa júdskeho.",
    "2": "(Je) Božou slávou zatajovať veci, (je) slávou kráľov veci vyskúmať.",
    "3": "Výška neba, hĺbka zeme a srdce kráľov sú nevyspytateľné.",
    "4": "Odstráň trosku zo striebra a podarí sa zlatníkovi (umelecká) nádoba.",
    "5": "Odstráň bezbožníka spred kráľa a upevní sa jeho trón v spravodlivosti.",
    "6": "Nevystatuj sa pred kráľom a nepostav sa (ta, kde majú) miesto veľmoži.",
    "7": "Lebo je lepšie, (aby) ti povedali: \"Potisni sa vyššie, sem!\" než by ťa uponížili pred kniežaťom.",
    "8": "Čo tvoje oči videli, nechoď (s tým) hneď (a nezačínaj) spor! Lebo čo si počneš napokon, keď ťa tvoj blížny zahanbí?",
    "9": "Dožaduj sa práva, cti voči svojmu blížnemu, ale maj ohľad na tajomstvo iného,",
    "10": "aby ti to nevyčítal, kto by (to) počul, a nenarušil tvoju česť, čo si mal.",
    "11": "(Sťa) na strieborných misách zlaté jablká (sú) slov(á), povedané v pravý čas.",
    "12": "(Sťa) zlatá obrúčka a klenot zo zlata (je) múdry (mravo)kárca pre vnímavý sluch.",
    "13": "Ako (keď človek) ochladí sa snehom v horúčosti za žatvy, (takým dobrodením je) spoľahlivý posol pre toho, kto ho posiela, občerstvuje dušu svojmu pánovi.",
    "14": "Mraky a vietor, ale bez dažďa, je človek, ktorý hory doly sľuboval, a nedal nič.",
    "15": "Trpezlivosťou sa dá knieža obmäkčiť a kosti láme jazyk lichotný.",
    "16": "Našiel si med? Jedz, koľko je ti dosť, aby si sa ho nenajedol nadmieru a nemusel ho vydáviť.",
    "17": "Zdržiavaj svoju nohu od príbytku svojho priateľa, aby ťa nemal po krky a neznenávidel ťa.",
    "18": "Kladivo, meč a ostrý šíp je človek, ktorý krivo svedčí proti svojmu blížnemu.",
    "19": "Zlomený zub a noha vytknutá, (je) spoliehanie na neverného (človeka) v čase úzkosti.",
    "20": "Vyzliekať kabát za chladného (počasia), (liať) ocot na ranu (je) spievať piesne srdcu smutnému.",
    "21": "Ak je ten, kto ťa nenávidí, hladný, daj mu chleba jesť, ak je smädný, daj mu vody piť;",
    "22": "lebo tak mu žeravého uhlia nahrnieš na hlavu a Pán ti odplatí.",
    "23": "Severný vietor nosí dážď a potmehúdsky jazyk nahnevanú tvár.",
    "24": "Je lepšie bývať v kútiku na streche, ako s hašterivou ženou v jednom dome pospolu.",
    "25": "Studená voda pre vyprahnutú dušu (je) dobrá zvesť z ďalekého kraja.",
    "26": "Zmútená studnica a prameň skazený (je) spravodlivý (človek), čo sa zakolíše pred bezbožníkom.",
    "27": "Jesť veľa medu nie je na osoh, nuž, (priam tak) šetri s pochvalnými slovami!",
    "28": "(Sťa) mesto s preboreninami, bez múru, (je) muž, čo nevie svojho ducha držať na uzde."
}