{
    "1": "Posmievač je víno (a) nezbedník je nápoj opojný, lenže nik (z tých, čo) po ňom bažia, múdry nebýva.",
    "2": "Revaniu levíčaťa (sa podobá) hrozba kráľova, ten, kto ho popudzuje k hnevu, hreší proti sebe samému.",
    "3": "Je pre človeka cťou, keď (pokojne) sedí, (kde sa strhol) spor, lež každý blázon, sa zamieša (do škriepky)",
    "4": "Leňochovi sa nechce orať z jesene, (potom) sa zháňa za žatvy, a nieto (ničoho).",
    "5": "(Sťa) vody hlboké (sú) plán(y) v srdci človeka, rozumný muž ich však vie odtiaľ vytiahnuť.",
    "6": "Je veľa ľudí, čo sa chvália svojou dobrotou, ale kto nájde muža vskutku spoľahlivého?",
    "7": "(Ak niekto) kráča v bezúhonnosti a spravodlivosti, (budú) po ňom blažení jeho synovia.",
    "8": "Kráľ, ktorý sedí na sudcovskej stolici, rozráža svojím bystrozrakom všetko zlé.",
    "9": "Kto môže povedať: \"Ja som si srdce očistil, som čistý od hriechu?\"",
    "10": "Dvojaké závažie a miera dvojaká, obidvoje sa príkri Pánovi.",
    "11": "Už chlapec dáva svojimi skutkami najavo, či je čisté a správne jeho konanie.",
    "12": "Ucho, ktoré počuje, a oko, ktoré zrie, oboje stvoril Pán.",
    "13": "Nemiluj spánok, aby si neschudobnel, (len) otvor oči (a) máš chleba dosýta.",
    "14": "\"Zlé, nanič!\" vraví, kto kupuje, ale keď odíde, potom chváli sa.",
    "15": "Je zlata a (je) veľa koralov, (ale) pery rozumného sú drahocennou nádobou.",
    "16": "Ber jeho odev, lebo sa zaručil za cudzinca a za cudzinku (vezmi) záloh od neho!",
    "17": "Človeku veľmi chutí nestatočne nadobudnutý chlieb, no nakoniec má plné ústa kamenia.",
    "18": "Plány sa daria, (len keď predchádzala) porada, preto sa púšťaj do vojny (len) po rozumných úvahách!",
    "19": "Vyzrádza tajnosti, kto klebetí, kade sa len hne, preto sa so strešteným rapotačom nepusť (do reči)!",
    "20": "Kto kľaje svojho otca abo svoju mať, zhasne mu kahan v hustej tme.",
    "21": "Majetok od počiatku chvatne nadobudnutý nebude požehnaný napokon.",
    "22": "Nehovor: \"Ja sa za zlé vypomstím!\" (Len) dúfaj v Pána a pomôže ti.",
    "23": "Dvojaké závažie sa príkri Pánovi a nie je dobrá váha falošná.",
    "24": "Pán (riadi) kroky človeka, lež ako málo človek jeho ceste rozumie!",
    "25": "Je nebezpečné pre človeka: \"Sväté!\" vybľafnúť a (iba) potom rozvážiť si, (čo sa) sľúbilo.",
    "26": "Múdry kráľ previeva zločincov a dá ich (mlátiť) kolesom.",
    "27": "Pánovým kahancom je ľudské svedomie, čo prekutáva všetky skryty života.",
    "28": "Dobrotivosť a vernosť ochraňujú vladára a dobrosrdečnosťou podopiera svoj trón.",
    "29": "Ozdobou mladých (je) ich moc, okrasou starcov (sú ich) šediny.",
    "30": "Krvavé sinky olamujú zlo a údery riadia skryty života."
}