{
    "1": "Preto boli zaslúžene potrestaní podobnými (tvormi) a mučilo ich množstvo hávede.",
    "2": "Namiesto trestu urobil si dobre svojmu ľudu. Na ich vrúcnu žiadosť dal si im pokrm nevšedný - jarabice za jedlo,",
    "3": "aby tamtí, žiadostiví pokrmu, pre hnusobu (zvierat) na nich poslaných stratili aj prirodzenú chuť, títo však po chvíľkovom strádaní okúsili pokrm nevšedný.",
    "4": "Bolo totiž treba, aby tamtých stihol neodvratný nedostatok, lebo utlačovali, týmto bolo treba ukázať len, ako veľmi boli ich nepriatelia trápení.",
    "5": "Bo i keď sa vyrútili na nich zúrivé a divé zvieratá a keď boli kynožení pohryzením skrútenými hadmi, predsa tvoj hnev až do konca netrval.",
    "6": "Iba pre výstrahu postrašení boli na chvíľu, ale dostali znak spásy ako upomienku na príkazy tvojho zákona.",
    "7": "Lebo kto sa (k nemu) obrátil, zachránený bol, nie skrz to, čo videl, ale skrze teba, spasiteľa všetkých.",
    "8": "Nuž i týmto si našich nepriateľov presvedčil, že ty si ten, ktorý môžeš z každej biedy vytrhnúť.",
    "9": "Veď ich zabíjalo uhryznutie kobyliek a múch, a nedal sa nájsť liek na záchranu ich života, pretože si túto trýzeň zasluhovali.",
    "10": "Tvojich synov však neprevládli ani zuby jedovatých hadov, lebo tvoja milosrdnosť proti tomu povstala a priniesla im vyzdravenie.",
    "11": "Boli totiž uhryznutí (iba) preto, aby pamätali tvoje slová, skoro však boli zas uzdravovaní, aby nezabudli celkom na tvoje ustanovenia, a tak neprišli o tvoje dobrodenia.",
    "12": "Lebo ani zelina, ani náplasť ich nevyliečili, ale tvoje slovo, Pane, ktoré lieči všetko.",
    "13": "Veď ty máš moc nad smrťou i nad životom, zvádzaš k bránam podsvetia a zasa vyvádzaš.",
    "14": "Človek v svojej zlobe môže síce zabiť niekoho, ale dych (života), čo vyšiel, nemôže už priviesť späť ani vyslobodiť dušu, ktorá bola odňatá.",
    "15": "Tvojej ruke však uniknúť je nemožné.",
    "16": "Na bezbožných, ktorí odopreli poznať ťa, doľahlo tvoje mocné rameno. Stíhali ich nezvyčajné lejaky, ľadovec, hrozné nečasy a bil do nich blesk.",
    "17": "A čo bolo najčudnejšie, vo vode, čo ináč všetko zaháša, zúril oheň ešte mocnejšie, lebo svet je bojovníkom za spravodlivých.",
    "18": "Občas totiž poľavil bes plameňov, aby nespálili zvieratá, čo boli poslané proti modlárom, ale aby sami navidomoči presvedčili sa, že ich stíha Boží súd.",
    "19": "Inokedy zasa vzplanuli i prostred vody silnejšie, než vzbĺka ináč oheň, aby znivočili plody modlárskej krajiny.",
    "20": "Miesto toho si ty živil svoj ľud chlebom anjelským, dával si im z neba hotový chlieb bez práce, ktorý poskytoval akýkoľvek pôžitok a spĺňal akúkoľvek chuť.",
    "21": "Lebo (tento) tvoj dar prejavoval tvoju nežnú lásku k tvojim deťom. Prispôsoboval sa chuti toho, čo ho požíval, premenil sa na to, čo kto chcel.",
    "22": "Sneh a ľad však odolali ohňu a neroztopili sa, aby zvedeli, že ten samý oheň, ktorý v krupobití plápolal a čo v lejakoch blýskal sa, zničil nepriateľom úrodu;",
    "23": "lenže (oheň) zabudol i na svoju vlastnú moc, aby sa len spravodliví mohli nasýtiť.",
    "24": "Lebo tvorstvo podriadené tebe, Tvorcovi, stupňuje svoju moc na trestanie nespravodlivých a (zasa) ju zoslabuje, aby dobre činila tým, čo dúfajú v teba.",
    "25": "Tak aj vtedy slúžilo tvojmu daru, sýtiacemu všetkých, tým, že sa premieňalo vo všetko podľa želania tých, čo ho potrebovali.",
    "26": "Lebo tvojim deťom, ktoré miluješ, ó Pane, bolo treba skúsiť, že nie rozmanité plody živia človeka, ale tvoje slovo zachováva tých, čo v teba dúfajú.",
    "27": "Lebo to, čo neznivočil oheň, topilo sa priam, len čo ho zohrial letmý slnka lúč,",
    "28": "aby bolo známe, že tebe treba dobrorečiť ešte pred východom slnka a už na úsvite zjavovať sa pred tebou.",
    "29": "Lebo nádej nevďačníka roztopí sa ako zimný srieň a jak nepotrebná voda odtečie."
}