{
    "1": "V dňoch svojej mladosti pamätaj na svojho Stvoriteľa, kým ti neprídu dni nešťastia a kým ťa nezastihnú roky, o ktorých povieš: \"Neľúbia sa mi!\"",
    "2": "Kým sa ti nezatemní slnko a svetlo, mesiac i hviezdy a nevrátia sa ti mrákavy po daždi.",
    "3": "V deň, keď sa ti počnú strážcovia domu chvieť a zhrbia sa (kedysi) mocní mužovia, ustanú mlečky (v práci), keďže aj zredli, a zaľahne tma na tie, čo dostávajú videnie oknami.",
    "4": "Uzavrú sa ti obidvoje dvere od námestia, poklesne ti aj vrzgot žarnova, a keď sa vstáva na (každý) hlások vtáčka, poutichujú všetky zvuky spevavé.",
    "5": "Vyvýšeného miesta sa obávajú (nohy), veď na ceste vidia (pre seba) postrachy. Mandloňový strom už zakvitol (na bielo). Kobylky spôsobujú ťažobu, dráždidlo (na jedlo) minie sa účinkom, lebo človek je už na ceste do domu svojej večnosti a z okolitých ulíc už tiahnú oplakávači. (Stane sa tak), až sa pretrhne strieborný povrazec",
    "6": "a rozbije sa zlatá čaša, i rozbije sa džbán pri prameni, a doláme sa koleso na studni.",
    "7": "A navráti sa prach do zeme, čím bol aj (predtým); a duch sa vráti k Bohu, ktorý ho dal.",
    "8": "Márnosť, len márnosť - hovorí Kazateľ, všetko je iba márnosť. Doslov Okrem toho, že Kazateľ bol učencom, patrí (o ňom) dodať:",
    "9": "učil ľud poznaniu; všetko, si dôkladne uvážil a premyslel, a tak skladal svoje mnohé múdre výroky.",
    "10": "Kazateľ sa usiloval nájsť lahodné slová, takže je spísané doslovné znenie (jeho) náuky.",
    "11": "Slová učencov sú ako (zaostrené) ostne a klince, vhlobené do listov knižnej zbierky -, ktoré potom odovzdal jeden pastier.",
    "12": "Okrem (uvedeného) treba dodať: Maj sa na pozore, syn môj! Písaniu kníh nieto konca-kraja, ale mnohé premýšľanie, vyčerpáva telo až priveľmi.",
    "13": "Slovo na záver všetkého, čo si počul: Boha sa boj a jeho prikázania zachovávaj, lebo to je (povinnosť) každého človeka.",
    "14": "Boh si zavolá pred svoj súd všetky činy aj všetko, čo je skryté, či už to bolo dobré a či zlé."
}