{
    "1": "Pán prehovoril ku mne takto:",
    "2": "\"Syn človeka, boli dve ženy, dcéry jednej matky.",
    "3": "Smilnili v Egypte, vo svojej mladosti smilnili. Tam im ohmatávali prsia, tam im stláčali panenské prsníky.",
    "4": "A ich mená: staršia Oola a jej sestra Ooliba. Patrili mne a porodili synov a dcéry. Ich mená však boli Samária Oola a Jeruzalem Ooliba.",
    "5": "Oola sa mi spreneverila, zahorela k svojim milovníkom Asýrom, ktorí sa k nej blížili",
    "6": "poobliekaní do purpuru; k miestodržiteľom a vojvodcom, samým to žiadúcim mladíkom, k jazdcom, čo sa nosia na koňoch.",
    "7": "Tiahlo ju k nim jej smilstvo, ku všetkým tým vyberaným synom Asýrov, a poškvrnila sa všetkými, ku ktorým zahorela, i všetkými ich modlami.",
    "8": "Ale ani svoje egyptské necudnosti neopustila, veď oni s ňou súložili v jej mladosti, oni stláčali jej panenské prsia a zahrňovali ju svojím smilstvom.",
    "9": "Preto som ju vydal do ruky asýrskych synov, ku ktorým zahorela.",
    "10": "Oni odhalili jej hanbu, jej synov a dcéry zajali a ju zabili mečom, takže sa stala povestnou pred ženami. Takto na nej splnili súdy.",
    "11": "Jej sestra Ooliba to videla a zahorela ešte horšie než tamtá, jej smilstvo bolo horšie ako sestrino.",
    "12": "Zahorela k synom Asýrov, k miestodržiteľom a vojvodcom, ktorí sa k nej blížili poobliekaní do purpuru; k jazdcom, čo sa nosia na koňoch, k samým to žiadúcim mladíkom.",
    "13": "Vtedy som videl, že sa poškvrnila, jednou cestou kráčali obe.",
    "14": "Ona však stupňovala svoju necudnosť. Uvidela mužov maľovaných na múre, obrazy Chaldejcov, maľovaných na červeno,",
    "15": "opásaných okolo bedier pásom, s otočeným turbanom na hlavách, že každý vyzeral ako veliteľ; obrazy synov Bábelu, Chaldejsko je ich rodnou krajinou.",
    "16": "Len čo ich jej oči zazreli, zahorela k nim a poslala k nim do Chaldejska svojich poslov.",
    "17": "Synovia Bábelu teda prišli k nej užívať lásku a poškvrnili ju svojou necudnosťou; poškvrnila sa s nimi, potom sa im však odcudzila jej duša.",
    "18": "Odhalila svoje smilstvo, odhalila svoju hanbu; vtedy sa mi odcudzila jej duša, ako sa mi odcudzila duša jej sestry.",
    "19": "Rozmnožovala svoju necudnosť, lebo sa rozpamätala na dni svojej mladosti, keď smilnila v egyptskej krajine.",
    "20": "Zahorela k ich rozkošníkom, ktorých telo je ako telo oslov a ich výron je ako výron žrebcov.",
    "21": "Vyhľadala si zločin svojej mladosti, keď ti Egypťania chytali prsia, stláčali tvoje mladistvé prsníky.",
    "22": "Preto Ooliba, toto hovorí Pán, Jahve: Hľa, ja popudím proti tebe tvojich milovníkov, ktorým sa ti odcudzila duša, privediem ich proti tebe zo všetkých strán.",
    "23": "Synov Babylonu a všetkých Chaldejcov, príslušníkov Pekodu, Soy a Koy, všetkých asýrskych synov s nimi, všetko to žiadúcich mladíkov, miestodržiteľov a vojvodcov, veliteľov a vznešených, ktorí všetci jazdia na koňoch.",
    "24": "A prídu vyzbrojení proti tebe; s vozmi, kolesami a zástupmi ľudí; štít, brnenie a prilbu namieria vôkol proti tebe, im oddám súd a budú ťa súdiť podľa svojich práv.",
    "25": "Namierim proti tebe svoju žiarlivosť že budú zlostne zaobchádzať s tebou, odrežú ti nos a uši a tvoj dorast padne pod mečom. Oni ti zajmú synov a dcéry a tvoj dorast spáli oheň.",
    "26": "Povyzliekajú ťa zo šiat a zoberú ti ozdobné predmety.",
    "27": "Takto vyhubím z teba tvoje výčiny a tvoje smilstvo od egyptskej krajiny; už si k nim nepozdvihneš oči a viac si nespomenieš na Egypt.",
    "28": "Lebo toto hovorí Pán, Jahve: Hľa, vydám ťa do ruky, ktorú nenávidíš, do ruky, ktorej sa ti odcudzila duša!",
    "29": "Nenávistne budú s tebou nakladať, zoberú všetok tvoj zisk, nechajú ťa nahú a holú a zjaví sa hanba tvojej necudnosti, tvoje výčiny a tvoje smilstvá.",
    "30": "Toto ti urobili, lebo si pachtila po národoch, poškvrnila si sa ich modlami.",
    "31": "Kráčala si cestou svojej sestry, preto ti dám do ruky jej kalich.",
    "32": "Toto hovorí Pán, Jahve: Kalich svojej sestry budeš piť, hlboký a široký, na hanbu a na posmech ti bude, mnoho vojde do neho.",
    "33": "Opojením, žalosťou sa preplníš. Je to kalich hrôzy, zdesenia, kalich tvojej sestry Samárie.",
    "34": "Piť ho budeš až do dna, jeho črepy budeš hrýzť, svoje prsia roztrháš; lebo som hovoril ja;\" výrok Pána, Jahveho.",
    "35": "Preto takto hovorí Pán, Jahve: \"Pretože si ma zabudla a zahodila si si ma za chrbát, nes aj ty svoju vinu a svoje necudnosti!\"",
    "36": "Pán mi povedal: \"Syn človeka, chceš súdiť Oolu a Oolibu? Rozpovedz im ich ohavnosti:",
    "37": "že cudzoložili a krv majú na rukách. Cudzoložili so svojimi modlami a aj synov, ktorých porodili mne, zaháňali im na pokrm.",
    "38": "I toto spáchali proti mne: poškvrnili v ten deň moju svätyňu a znesvätili moje soboty.",
    "39": "Lebo keď zabili svojich synov pre svoje modly, v ten istý deň prišli do mojej svätyne poškvrniť ju. Áno, toto robili v mojom dome.",
    "40": "Dokonca posielali po chlapov, ktorí prichádzali zďaleka, prichádzali vtedy, keď poslali po nich posla. Kvôli nim si sa kúpala, maľovala si si oči a krášlila si sa skvostmi.",
    "41": "Sedela si na nádhernom lôžku, pred tebou bol prikrytý stôl a položila si naň moje kadidlo a môj olej.",
    "42": "Pri nej a pri chlapoch sa ozývalo hulákanie, viac ako keď sa z púšte privedie množstvo ožranov, a dávali im na ruky náramnice a na hlavy ozdobné koruny.",
    "43": "Vtedy som riekol: Či necudzoložili takto? Páchali výčiny necudnej ženy.",
    "44": "Vchádzajú k nej ako k žene neviestke. Tak vchádzali k hriešnym ženám Oole a Oolibe.",
    "45": "Ale spravodliví mužovia ich budú súdiť podľa práva cudzoložníc a podľa práva krviprelievačov, lebo cudzoložnicami sú a krv majú na rukách.",
    "46": "Vskutku toto hovorí Pán, Jahve: Priviesť proti nim zástup a vydať ich týraniu a lúpeži!",
    "47": "Zástup nech ich ukameňuje a nech ich postína mečom: ich synov a dcéry nech pozabíjajú a ich domy nech spália ohňom.",
    "48": "Takto odstránim z krajiny zločin, všetky ženy budú mať výstrahu a nebudú hrešiť ako vy.",
    "49": "Vaše zločiny naložia na vás, ponesiete svoje hriechy s modlami a budete vedieť, že ja som Pán, Jahve.\""
}