{
    "1": "Keď sa to dozvedeli všetci králi, ktorí sídlili na druhej strane Jordána, na vrchovine, na nížine a na celom pobreží Veľkého mora smerom na Libanon, Hetejci, Amorejčania, Kanaánčania Ferezejci Hevejci a Jebuzejci,",
    "2": "zhromaždili sa, aby jednomyseľne bojovali proti Jozuemu a Izraelitom.",
    "3": "Keď Gabaončania počuli, čo Jozue urobil s Jerichom a Haiom,",
    "4": "vymysleli aj oni lesť. Nabrali potravy, na osly naložili staré vrecia a staré, dopráskané a pozväzované vínne mechy;",
    "5": "na nohách mali starú, zaplátanú obuv a na sebe obnosené šaty; a všetok chlieb, ktorý si vzali na cestu, bol zoschnutý a rozdrobený.",
    "6": "Tak prišli k Jozuemu do tábora v Galgale a vraveli jemu i Izraelitom: \"Došli sme z ďalekej krajiny. Uzavrite s nami zmluvu!\"",
    "7": "Izraeliti hovorili Hevejcom: \"Možno bývate u nás. Ako môžeme s vami uzavrieť zmluvu?\"",
    "8": "Oni povedali Jozuemu: Sme tvojimi služobníkmi.\" Jozue sa ich opýtal: \"Kto ste vy? A odkiaľ prichádzate?\"",
    "9": "Odpovedali: \"Z veľmi ďalekej krajiny prišli tvoji služobníci pre meno Pána tvojho Boha. Lebo sme počuli o ňom zvesť: čo všetko urobil v Egypte",
    "10": "a čo všetko urobil dvom amorejským kráľom, totiž hesebonskému kráľovi Sehonovi a bášanskému kráľovi Ogovi v Astarote.",
    "11": "Tu nám povedali naši starší a všetci obyvatelia našej krajiny: \"Naberte si potravy na cestu, choďte im v ústrety a povedzte im: My sme vaši služobníci. Uzavrite teda s nami zmluvu!\"",
    "12": "Toto je náš chlieb! Teplý sme si ho vzali z domu, keď sme sa vydali na cestu, aby sme prišli k vám. A teraz pozrite, je zoschnutý a rozdrobený!",
    "13": "A toto sú vínne mechy. Boli nové, keď sme ich plnili. A teraz sú deravé! A toto je náš odev a naša obuv! Je to zodraté na veľmi dlhej ceste.\"",
    "14": "Tu si mužovia vzali niečo z ich potravy, ale Pánovo rozhodnutie si nevyžiadali.",
    "15": "Jozue s nimi dojednal mier a uzavrel zmluvu, že ich ponechá nažive, a náčelníci ľudu im to potvrdili prísahou. -",
    "16": "Ale tri dni po uzavretí zmluvy s nimi dozvedeli sa, že sú zblízka, ba dokonca, že bývajú u nich:",
    "17": "Izraelovi synovia sa vybrali a na tretí deň prišli do ich miest. Ich mestá sú: Gabaon Kafira, Berot a Karjatiarim.",
    "18": "Izraelovi synovia ich však nepobili, lebo náčelníci ľudu sa im zaprisahali na Pána, Izraelovho Boha. No všetok ľud reptal proti náčelníkom.",
    "19": "Ale všetci náčelníci vraveli zhromaždenému ľudu: \"My sme sa im zaprisahali na Pána, tak im teraz nemôžeme nič urobiť.",
    "20": "Darmo, musíme sa k nim takto zachovať. Necháme ich nažive, aby nás nezastihol (Pánov) hnev pre prísahu, ktorú sme im dali.\"",
    "21": "Potom im náčelníci vraveli: \"Zostanete nažive!\" A boli drevorubačmi a vodármi všetkému ľudu ako im prikázali náčelníci. -",
    "22": "Jozue si ich dal zavolať a vravel im: \"Prečo ste nás oklamali?! Hovorili ste: \"Bývame ďaleko od vás.\" A zatiaľ bývate u nás.",
    "23": "A teraz buďte prekliati a každý z vás musí byť navždy služobníkom, drevorubačom a vodárom v dome môjho Boha!\"",
    "24": "Oni odpovedali Jozuemu: \"K tvojim služobníkom došla zvesť, že Pán, tvoj Boh, sľúbil svojmu služobníkovi Mojžišovi, že vám dá celú túto krajinu a vyhubí pred vami všetkých obyvateľov krajiny. Mali sme pred vami veľký strach o život a urobili sme túto vec.",
    "25": "Teraz, hľa, sme v tvojej moci! Zaobchádzaj s nami, ako uznáš za dobré a správne!\"",
    "26": "A urobil s nimi tak; vytrhol ich z ruky Izraelových synov, takže ich nepobili.",
    "27": "V ten deň ich Jozue ustanovil za drevorubačov a vodárov pre ľud a pre (Pánov) oltár - sú nimi až dodnes - na mieste, ktoré si má (Pán) vyvoliť."
}