{
    "1": "Úvahy Dávidovho syna Kazateľa, kráľa nad Jeruzalemom.",
    "2": "Márnosť, len márnosť - hovorí Kazateľ. Márnosť, len márnosť, všetko je iba márnosť.",
    "3": "Aký osoh má človek zo všetkej svojej námahy, ktorou sa ustáva, (kým je) pod slnkom?",
    "4": "(Jedno) pokolenie prichádza, (iné) pokolenie odchádza. Zem však stojí naveky.",
    "5": "Slnko vychádza a slnko zapadá a ženie sa späť na miesto, kde (zasa) vyjde.",
    "6": "Veje na juh a obráti sa na sever, v ustavičnom krúžení duje vietor a vietor sa vo svojom kolobehu opätovne vracia.",
    "7": "Všetky rieky tečú do mora, a more sa nepreplňuje. Kde vyvreli, k tomu miestu tečú rieky späť, aby sa odtiaľ vydali na novú cestu.",
    "8": "Všetky bytosti sú podrobené ustávaniu - vyrozprávať to nevládze nik. Oko sa nenasycuje videním, ucho sa nenapĺňa počúvaním.",
    "9": "Čo bolo, je to, čo aj zasa bude. A čo sa už stalo, to sa opäť stane. Nič nie je nové pod slnkom.",
    "10": "Ak je niečo, o čom by človek povedal: \"Pozri toto je niečo nové!\", už to bolo v časoch, ktoré boli pred nami.",
    "11": "Však na minulosť už niet spomienky a s budúcnosťou to bude tiež len tak. Nebude po nich spomienky u tých, čo budú nasledovať za nimi.",
    "12": "Ja, Kazateľ, bol som kráľom nad Izraelom v Jeruzaleme.",
    "13": "A svojou mysľou som sa dal na to, že múdro preskúmam a vystopujem všetko, čo sa deje pod nebom. To trápne zamestnanie uložil Boh Adamovým synom, aby sa ním umárali.",
    "14": "Videl som všetko, čo sa deje pod slnkom, - ale to všetko je márnosť a honba za vetrom!",
    "15": "Krivé sa nedá urobiť rovným a čoho niet, to nemožno počítať.",
    "16": "Povedal som si v srdci: \"Hľa, vzrástol som a zbohatol v múdrosti, moja myseľ videla mnoho múdrosti a vedomosti.\"",
    "17": "Preto som sa v srdci rozhodol poznávať múdrosť a tiež poznávať, (čo je) bláznovstvo a pochabosť. Ale zistil som, že aj to je iba honba za vetrom.",
    "18": "Lebo čím viac je múdrosti, tým väčšmi pribúda aj mrzutosti; a ako si niekto zväčšuje vedomosti, tak si zväčšuje aj bolesť."
}