{
    "1": "Všetko má svoj čas a svoju chvíľu každé úsilie pod nebom.",
    "2": "Svoj čas má narodiť sa, svoj čas má zomrieť, svoj čas má vysádzať, svoj čas má sadenice vytrhať.",
    "3": "Svoj čas má zabíjať, svoj čas má liečiť. Svoj čas má váľať, svoj čas má stavať.",
    "4": "Svoj čas má plakať, svoj čas má smiať sa. Svoj čas má zarmucovať sa, svoj čas má tancovať.",
    "5": "Svoj čas má rozhadzovať kamene, svoj čas má zbierať kamene. Svoj čas má objímať sa, svoj čas má zdržovať sa objatia.",
    "6": "Svoj čas má hľadať (niečo), svoj čas má niečo stratiť. Svoj čas má (niečo) si uschovať, svoj čas má niečo odhodiť.",
    "7": "Svoj čas má trhať, svoj čas má zašívať. Svoj čas má odmlčať sa, svoj čas má prehovoriť.",
    "8": "Svoj čas má milovať, svoj čas má nenávidieť. Svoj čas má vojna, svoj čas má pokoj.",
    "9": "Akýže má osoh, kto je (stále) činný, z toho (všetkého), o čo sa namáhal?",
    "10": "Všímal som si zamestnanie, ktoré Boh uložil Adamovým synom, aby sa ním umárali.",
    "11": "Všetko urobil vhodne na svoj čas: do srdca im vložil (tušenie) večnosti, ale nik nemôže vystihnúť dielo, ktoré Boh sám koná od počiatku až do konca.",
    "12": "Poznal som, že pre nich niet lepšieho, ako radovať sa a dopriať si blaženosti vo svojom živote.",
    "13": "Aj to, že všetci ľudia môžu jesť a piť a dopriať si blaženosti za všetku svoju námahu, je dar od Boha.",
    "14": "Poznal som, že všetko, čo robí Boh, má večnú platnosť; k tomu nemožno už nič pridať, ako ani nie je možné nič odobrať. Boh to tak urobil, aby (ľudia) mali bázeň pred jeho zjavom.",
    "15": "Čo je, už dávno bolo, a čo má byť, bolo už (tiež). Boh sa vie vypomstiť za prenasledovaného.",
    "16": "Ďalej som videl pod slnkom: Kde má miesto právo, tam (vládla) neprávosť a na mieste spravodlivosti (zavládla) nespravodlivosť.",
    "17": "Vtedy som si v srdci pomyslel: \"Spravodlivého a nespravodlivého posúdi Boh.\" Lebo on určil čas pre každú vec a pre každý skutok.",
    "18": "Vo svojom srdci som rozmýšľal (ďalej): \"Čo sa týka Adamových synov, Boh ich (tak) skúša, aby bolo vidno, že sami osebe sú, (tvormi) ako zvieratá.\"",
    "19": "Lebo (hračkou) osudu sú Adamovi synovia, (hračkou) osudu sú (aj) zvieratá - veď ich osud je rovnaký. Ako zomiera on, tak zomierajú aj ony, rovnaký dych života má všetko - človek ničím nevyniká nad zvieratá.",
    "20": "Všetko odchádza na spoločné miesto; ako bolo všetko vzaté z prachu, tak sa všetko do prachu navracia.",
    "21": "Kto vie, či sa dych života Adamových synov vznáša k výsostiam a dych života zvierat zostupuje zasa dolu k zemi?",
    "22": "A tak som videl, že pre človeka niet lepšieho, ako radovať sa zo svojich diel, lebo to je jeho podiel. Veď kto by ho mohol zaviesť tam, kde by videl, čo sa v budúcnosti stane?"
}