{
    "1": "Počúvajte ma, ostrovy, a pozorujte, národy ďaleké: Pán ma povolal od lona, od života mojej matky spomínal mi meno.",
    "2": "Ústa mi urobil ako ostrý meč, v tieni svojej ruky ma skryl a urobil zo mňa šíp brúsený, do svojho tulca ma schoval.",
    "3": "A riekol mi: \"Služobníkom si mi, Izraelom, tebou sa chcem osláviť.\"",
    "4": "Ja však som povedal: \"Darmo som pracoval, márne a zbytočne strávil svoju silu.\" Predsa je moje právo u Pána a moja odmena u môjho Boha.",
    "5": "Teraz však hovorí Pán, čo si ma od lona služobníkom urobil, aby som Jakuba priviedol späť k nemu, aby sa Izrael k nemu zhromaždil. Som oslávený v očiach Pánových a môj Boh sa mi stal silou.",
    "6": "Povedal teda: \"Primálo je, keď si mi služobníkom, aby si zbudoval Jakubove kmene a priviedol späť zachránených Izraela: ustanovím ťa za svetlo pohanom, aby si bol mojou spásou až do končín zeme!\"",
    "7": "Toto hovorí Pán, vykupiteľ Izraela, jeho Svätý, tomu, ktorého dušou opovrhujú, ktorým národ pohŕda, služobníkovi vládcov: \"Králi uvidia a vstanú, kniežatá sa budú skláňať kvôli Pánovi, ktorý je verný, Svätému Izraela, ktorý ťa vyvolil.\"",
    "8": "Toto hovorí Pán: \"V čase milostivom ťa vyslyším a v deň spásy ti pomôžem, zachovám ťa a zmluvou ľudu ťa spravím, aby si zbudoval krajinu, aby si dostal spustnuté dedičstvá",
    "9": "a povedal väzňom: \"Vyjdite!\" a tým, čo sú vo tme: \"Zjavte sa!\"",
    "10": "Budú sa pásť popri cestách a na všetkých poliach bude ich pastva. Nebudú lačnieť ani žízniť, nespáli ich úpal ani slnce, lebo ich bude viesť ten, čo sa zľutoval, a popri žriedlach vôd ich napojí.",
    "11": "Zo všetkých svojich vrchov cesty porobím a moje chodníky sa vyvýšia.",
    "12": "Hľa, títo prichádzajú zďaleka a tí, hľa, od severu a západu a tamtí z južnej krajiny.\"",
    "13": "Plesaj, nebo, a jasaj, zem, plesaním zaznejte, vrchy, lebo Pán utešuje svoj ľud a nad svojimi biednymi sa zľutúva.",
    "14": "Ale Sion povedal: \"Pán ma opustil, Pán na mňa zabudol.\"",
    "15": "Či zabudne žena na svoje nemluvňa a nemá zľutovania nad plodom svojho lona? I keby ona zabudla, ja nezabudnem na teba.",
    "16": "Hľa, do dlaní som si ťa vryl, tvoje múry sú vždy predo mnou.",
    "17": "Náhle prišli tvoji stavitelia a tí, čo ťa búrali a pustošili, odišli od teba.",
    "18": "Zdvihni si vôkol oči a pozri: všetci sa zišli, prišli k tebe. Tak, ako žijem - hovorí Pán - všetkých si ich oblečieš sťa ozdobu, opášeš sa nimi ako mladucha.",
    "19": "Veď tvoje rumy a tvoje sutiny a tvoja spustošená krajina bude teraz tesná pre obyvateľov a tí, čo ťa pustošili, sa vzdialia.",
    "20": "Ešte budú hovoriť - počuješ to - dietky tvojej neplodnosti: \"Tesné mi je miesto, odstúp sa mi, aby som mal kde bývať!\"",
    "21": "A budeš si vravieť v sebe: \"Ktože mi týchto porodil? Veď ja som bezdetná a neplodná, zajatá a vzdialená, kto teda týchto vychoval? Hľa, ja som ostala sama, odkiaľže sú títo?\"",
    "22": "Toto hovorí Pán, Jahve: \"Hľa, zdvihnem ruku k národom, ku kmeňom vztýčim svoju zástavu; i prinesú ti synov v náručí, dcéry ti na pleciach ponesú.",
    "23": "Králi ti budú pestúnmi, ich kňažné tvojimi dojkami, tvárou na zem padnú pred tebou a budú lízať prach tvojich nôh. Vtedy sa dozvieš, že ja som Pán, v ktorom sa nesklamú tí, čo v neho dúfajú.\"",
    "24": "Či možno odobrať korisť obrovi ? A čo silák zajal, možno vyslobodiť?",
    "25": "Áno, takto hovorí Pán: \"Aj čo obor zajal, bude odobraté, aj korisť siláka vyslobodená. S tými, čo sa s tebou pravotia, budem sa ja pravotiť a tvojich synov ja vyslobodím.",
    "26": "Tvojim tyranom dám jesť ich vlastné telo a sťa muštom opoja sa vlastnou krvou; tak sa dozvie každé telo, že ja som Pán, tvoj spasiteľ a tvoj vykupiteľ, Silný Jakubov.\""
}