{
    "1": "Tí traja mužovia prestali odpovedať Jóbovi lebo bol spravodlivý v ich očiach.",
    "2": "Tu však vzkypel hnevom Barachelov syn Elihu, Búzčan z rodu Ram. Vzkypel proti Jóbovi hnevom, že sa prehlásil za nevinného pred Bohom.",
    "3": "Aj proti jeho trom priateľom vzkypel hnevom, lebo nenašli, čo by odpovedali, a tak nedali za pravdu Pánovi.",
    "4": "Elihu totiž čakal, kým sa rozprávali s Jóbom, lebo boli vo svojich dňoch starší od neho.",
    "5": "Keď však Elihu zbadal, že tí traja mužovia nemajú čo odpovedať, vzkypel hnevom.",
    "6": "A Búzčan, Barachelov syn Elihu vravel: \"Ja vekom som mladý, vy ste starší zaiste, preto som sa bál ver', hanbil som sa tiež, by som vám oznámil svoje vedomosti.",
    "7": "Myslel som si takto: (Počet) dní nech hovorí, nech to mnohé roky múdrosti hlásajú.",
    "8": "Veď to v človekovi Pánov dych je zaiste, dych Všemohúceho, ktorý dáva rozvahu.",
    "9": "Nie sú však vždy veľkí, ktorí múdri bývajú, nie vždy, čo je správne, starci pochopia.",
    "10": "Preto som povedal: Nože, vypočujte ma, vedomosti svoje aj ja oznámim!",
    "11": "Hľa, na vaše reči som ja čakal doteraz, napínal som uši na vaše názory. Zatiaľ, čo ste (takto) slová vhodné hľadali,",
    "12": "a obracal na vás svoju pozornosť. Lenže Jóba nikto už viac nepresvedčuje, nikto z vás mu správne neodpovedá.",
    "13": "Nevravte si teda: \"My našli sme už múdrosť, Pán sám poučil nás, človek veru nie.\"",
    "14": "On vo svojich rečiach na mňa neobracal sa, preto vašou rečou neodpoviem mu.",
    "15": "Oni zháčili sa, odpovedať nemohli, ba aj reč im (vhodná) celkom prestala.",
    "16": "Ja som preto čakal, keď však nerozprávajú, keď sa zarazili, nechcú odvetiť,",
    "17": "chcem dať aj ja za seba už odpoveď, vedomosti svoje taktiež oznámim,",
    "18": "pretože som celkom preplnený slovami, duch môjho vnútra tlačí ma takisto.",
    "19": "Veď je moje vnútro jak víno bez prieduchu, ako keď mechy nové poroztrháva.",
    "20": "Aby som si uľavil, prehovorím teda, otvorím si pery, dám hneď odpoveď.",
    "21": "Na nikoho ohľad brať ja veru nebudem, ani pocty vzdávať nechcem nikomu,",
    "22": "lebo ozaj neviem pocty vzdávať niekomu; na chvíľku ma strpí ten, čo stvoril ma."
}