{
    "1": "S mocným mužom nepúšťaj sa do hádky, aby si mu azda neupadol do rúk.",
    "2": "Nepúšťaj sa do sporu s boháčom, aby azda nepostavil proti tebe (iný) spor:",
    "3": "lebo mnohých nakazilo zlato a striebro, až k srdcu kráľov sa tak možno dostať a prikloniť (si ich).",
    "4": "Nehádaj sa s takým, čo má mnoho rečí, a neprikladaj drevo na jeho oheň!",
    "5": "Nestýkaj sa s takým, kto nemá učenosti, aby sa nevyslovil potupne o tvojich predkoch!",
    "6": "Neopovrhuj nikým, kto sa odvrátil od hriechu - ani mu už nerob výčitky - pamätaj, že všetci si zasluhujeme pokarhanie.",
    "7": "Nepohŕdaj nikým pre jeho starobu: lebo aj my ideme, do staroby.",
    "8": "Neraduj sa z toho, že tvoj nepriateľ je mŕtvy, máš vedieť, že všetci umrieme a nežiadame si byť iným na radosť.",
    "9": "Nepohŕdaj tým, čo rozprávajú múdri starci, ale máš sa zapodievať ich múdrymi výrokmi;",
    "10": "lebo od nich sa naučíš múdrosti a rozumnej vede, ako bezúhonne sa máš správať voči váženým.",
    "11": "Nedaj si ujsť, čo hovoria starší, lebo oni sa tomu priúčali od svojich rodičov,",
    "12": "od nich sa totiž naučíš rozumnosti, ako máš (správne) odpovedať, keď ti to bude treba.",
    "13": "Nerozpaľuj uhlíky hriešnikov - ak by si ich karhal - aby si nezhorel plameňom ohňa ich hriechov.",
    "14": "Nestavaj sa proti posmeškárovi, aby ti nevysedával pred ústami ako vyzvedač.",
    "15": "Nepožičaj nikomu, kto by bol mocnejší od teba; ak si požičal, maj to za stratenú vec!",
    "16": "Nezaručuj sa na viac, ako stačíš silou; ak si sa zaručil, mysli na to, že máš splatiť.",
    "17": "Proti sudcovi sa do súdu nepúšťaj, lebo súdi tak, ako je spravodlivé.",
    "18": "S odvážlivcom sa nevydávaj na cestu, aby azda neuvalil na teba svoje zlo; lebo on pôjde, ako sa mu zachce, a pre jeho nemúdrosť zahynieš spolu s ním.",
    "19": "S prchlivcom si nezačínaj hádku, ani s odvážlivcom nechoď na púšť, lebo krv je u neho akoby nič a zamorduje ťa tam, kde nemáš pomocníka.",
    "20": "U nemúdrych nehľadaj radu, veď nemôžu mať v láske nič, iba čo im je milé.",
    "21": "Pred cudzincom sa neraď, veď nevieš, čo sa zrodí v ňom.",
    "22": "Neotváraj svoje srdce pred kýmkoľvek aby sa ti azda nezaliečal predstieranou Iáskou a nepošpinil ťa."
}