{
    "1": "Videnie Izaiáša, syna Amosovho, ktoré videl o Júdsku a Jeruzaleme v dňoch Oziáša, Joatama, Achaza a Ezechiáša, kráľov Júdska.",
    "2": "Čujte, nebesá, počúvaj, zem, lebo Pán hovorí: \"Synov som vychoval a vyvýšil, oni sa mi však spreneverili.",
    "3": "Vôl si pozná gazdu a osol jasle svojho pána; Izrael nepozná, môj ľud nepochopí.\"",
    "4": "Beda hriešnemu národu, ľudu s ťažkou vinou, plemenu zločincov, synom skazeným. Opustili Pána, zhrdli Svätým Izraela, odcudzili sa.",
    "5": "Kde vás ešte udrieť, keď sa ďalej búrite: celá hlava je nezdravá a celé srdce choré.",
    "6": "Od päty po temä nič na ňom celého: puchlina a jazva a rana čerstvá, nevytlačená, neobviazaná a nezmäkčená olejom.",
    "7": "Vaša krajina je púšťou, vaše mestá vypálené ohňom. Vaša pôda? - pred očami vám ju zožierajú cudzinci, je púšťou, skazená od cudzincov.",
    "8": "Dcéra Sion zostala ako búdka vo vinici, sťa kolibka na uhorkovisku, ako obliehané mesto.",
    "9": "Keby nám Pán zástupov nebol ponechal zvyšok, boli by sme ako Sodoma, Gomore by sme sa podobali.",
    "10": "Čujte slovo Pánovo, kniežatá sodomské, počúvaj zákon nášho Boha, ľud gomorský!",
    "11": "\"Načo mi množstvo vašich obetí? - hovorí Pán. Nasýtený som zápalmi baranov a tukom kŕmnych teliec; v krvi býčkov, baránkov a capov nemám zaľúbenie.",
    "12": "Keď prichádzate vidieť moju tvár, ktože to žiada od vás rozšliapavať mi nádvoria?",
    "13": "Neprinášajte viac márnu obetu, ona je mi dymom ošklivým. Novmesiac a sobota a slávne zhromaždenia? Neznesiem hriech a slávnosť!",
    "14": "Vaše novmesiace a sviatky nenávidí moja duša, stali sa mi bremenom, zunoval som znášať ich.",
    "15": "Aj keď rozprestierate dlane, odvrátim oči od vás; a keď aj hromadíte modlitby, ja ich nevyslyším, veď vaše ruky sú plné krvi.",
    "16": "Obmyte, očistite sa, odstráňte mi spred očí zlobu svojich skutkov, prestaňte robiť zlo!",
    "17": "Učte sa robiť dobro, domáhajte sa práva, pomôžte utláčanému, vymôžte právo sirote, obhajujte vdovu!",
    "18": "Poďte, pravoťme sa! - hovorí Pán. Ak budú vaše hriechy sťa šarlát, budú obielené ako sneh, ak sa budú červenať sťa purpur, budú ako vlna (biele).",
    "19": "Ak budete povoľní a budete poslúchať, dobro zeme budete požívať.",
    "20": "Ak sa však zdráhate a protivíte, meč vás pohltí, lebo hovorili ústa Pánove.\"",
    "21": "Ako sa len stalo neviestkou mesto verné, plné spravodlivosti, pravda v ňom bývala, teraz však vrahovia!",
    "22": "Tvoje striebro ostalo troskou, tvoje víno je skazené vodou.",
    "23": "Tvoje kniežatá - hľa, vzbúrenci a spoločníci zlodejov, každý má rád dary, ženie sa za odmenami, sirote k právu nepomôžu a žaloba vdovy k nim nedôjde.",
    "24": "Preto hovorí Pán, Jahve zástupov, Mocný Izraela: \"Beda, ukojím sa nad svojimi protivníkmi a pomstím sa na svojich nepriateľoch.",
    "25": "Obrátim na teba svoju ruku, vylúčim sťa lúhom tvoju trosku a odstránim všetko tvoje olovo.",
    "26": "Potom ti vrátim sudcov ako sprvoti a tvojich poradcov ako voľakedy. Vtedy sa budeš zvať mestom spravodlivých, verným mestom.",
    "27": "Sion bude vykúpený súdom a jeho obrátení spravodlivosťou.",
    "28": "Záhuba hriešnikom a zločincom tiež! Čo opustia Boha, tí zahynú.",
    "29": "Budete sa pýriť pre terebinty, ktoré ste ľúbili, a hanbiť sa pre záhrady, na ktorých ste lipli!",
    "30": "Lebo budete sťa terebinta, ktorej lístie padá, a ako záhrada, ktorá nemá vody.",
    "31": "Mocnár bude pazderím a jeho dielo iskrou, oboje bude spolu horieť a nezahasí ich nik.\""
}