{
    "1": "Toto hovorí Pán: \"Kde je priepustný list vašej matky, ktorým som ju prepustil? Alebo kto je môj veriteľ, ktorému som vás predal? Hľa, pre svoje hriechy ste boli predaní, pre vaše zločiny bola prepustená vaša matka.",
    "2": "Prišiel som, prečože nebolo nikoho, volal som, a nik neodpovedal? Či mi je ruka prikrátka spasiť? A či nemám sily vyslobodiť? Hľa, svojou hrozbou vysušujem more a rieky na púšť obraciam, ich ryby pohnijú v nedostatku vody a budú zmierať od smädu.",
    "3": "Nebesá odejem čierňavou, vrecovinu im urobím závojom.\"",
    "4": "Pán, Jahve, mi dal jazyk učenícky, aby som vedel slovom posilniť unaveného. Každé ráno prebúdza mi ucho, aby som počúval ako učeník.",
    "5": "Pán, Jahve, mi otvoril ucho a ja som neodporoval, nazad som neustúpil.",
    "6": "Svoj chrbát som nastavil tým, čo bili, a svoje líca tým, čo trhali, tvár som si neskryl pred potupou a slinou.",
    "7": "Pán, Jahve, mi pomáha, preto nebudem zahanbený. Preto som si zatvrdil tvár sťa kremeň a viem, že sa nezahanbím.",
    "8": "Blízko je, čo mi dá za pravdu, kto sa chce pravotiť so mnou? - Postavmeže sa zoči-voči! Kto je mojím žalobcom? - Nech pristúpi ku mne!",
    "9": "Hľa, Pán, Jahve, mi pomáha, kto ma odsúdi? Hľa, všetci sa zoderú ako rúcho, moľ ich zožerie.",
    "10": "Kto z vás sa bojí Pána, kto čuje hlas jeho služobníka, kto chodí v tmách a nemá žiary, nech dúfa v meno Pánovo a spolieha sa na svojho Boha!",
    "11": "Hľa, všetci, čo zažíhate oheň a opasujete si fakle, vstúpte do žiary svojho ohňa a do fakieľ, čo ste roznietili. Z mojej ruky sa vám to stane, budete ležať v bolestiach."
}