{
    "1": "Falošná váha oškliví sa Pánovi, páči sa mu spravodlivé závažie.",
    "2": "Príde pýcha, príde aj hanba, múdrosť sa však (zdržiava) u skromných.",
    "3": "Statočných (ľudí) vedie (bezpečne) ich neporušenosť, vierolomníkov však zničí ich zvrátenosť.",
    "4": "V deň hnevu nepomôže bohatstvo, spravodlivosť však zachraňuje pred smrťou.",
    "5": "Bezúhonnému rovná cestu jeho spravodlivé konanie, bezbožník však padne pre svoju vlastnú bezbožnosť.",
    "6": "Statočných (ľudí) vyslobodzujú ich spravodlivé počiny, vierolomníci sa však lapia vo svojich náruživostiach.",
    "7": "Keď zomrie bezbožný človek, zomiera aj nádej, očakávanie bohatstva vyjde navnivoč.",
    "8": "Spravodlivý sa vyslobodí z úzkosti a na jeho miesto nastúpi bezbožný.",
    "9": "Pokrytec ničí ústami svojho blížneho, spravodlivých však vyslobodí poznanie.",
    "10": "Zo šťastia spravodlivých sa mesto napĺňa jasotom a zo zániku bezbožných sa ozýva plesaním.",
    "11": "Mesto sa dvíha požehnaním (ľudí) statočných, ústami nestatočných sa však nivočí.",
    "12": "Svojím blížnym pohŕda ten, kto rozum potratil, rozumný človek však mlčí.",
    "13": "Klebetník, ktorý sa túla, povyzrádza tajnosti, kto však má zmysel pre spoľahlivosť, ten drží slovo u seba.",
    "14": "Kde nieto zrelej rozvahy, tam ľud upadá, dobre je však tam, kde niet núdze o radcov.",
    "15": "Veľmi si škodí, kto sa zaručuje za cudzieho (človeka), kto sa však záväznostiam vyhýba, je bezpečný.",
    "16": "Spanilá žena nadobúda česť, násilníci však dosahujú bohatstvo.",
    "17": "Sám sebe robí dobre človek dobrosrdečný, ukrutník však trýzni svoje (vlastné) telo.",
    "18": "Bezbožný človek získava (len) klamný zárobok, no ten, kto seje spravodlivosť, opravdivú odmenu.",
    "19": "Takto, hľa, spravodlivosť (vedie) k životu, kto sa však ženie za zlým, (letí) svojej smrti (v ústrety).",
    "20": "Ľudia, čo majú srdce skazené, hnusia sa Pánovi, ale má zaľúbenie v tých, čo bezúhonne (chodia) púťou (života).",
    "21": "Stavím sa (s kýmkoľvek), že podliak trestu neujde, ale potomstvo spravodlivých vyviazne.",
    "22": "Zlatá obrúčka v svinskom rypáku je pekná žena, ale bez jemnocitu.",
    "23": "To, čo si žiadajú spravodliví, je dobré zakaždým, očakávanie bezbožných (ľudí) je prchký hnev.",
    "24": "Niekto (priam) rozhadzuje, a (predsa) mu stále pribúda, druhý zasa šetrí väčšmi, než sa sluší, a má nedostatok vždy.",
    "25": "Človek, čo žehná (rád druhým, sám) zbohatne, ten však, kto (iných) preklína, aj sám bude prekliaty.",
    "26": "Toho, kto schováva zbožie, budú ľudia preklínať, na hlavu toho, kto ho predáva, požehnanie (zostúpi).",
    "27": "Kto usilovne hľadá dobré, vyhľadáva blahovôľu (pre seba), ale kto vyhľadáva zlo, ono naň príde.",
    "28": "Kto si zakladá na svojom bohatstve, ten uvädne, spravodliví však budú pučať ako list.",
    "29": "Ten, kto sa prehrešuje proti svojmu domu, bude vietor žať, blázon však bude slúžiť múdremu (človekovi).",
    "30": "Ovocie spravodlivosti je stromom života, nespravodlivosť však uchvacuje život.",
    "31": "Ak sa spravodlivému odpláca tu na zemi, nuž o čo väčšmi bezbožnému a hriešnemu človekovi?!"
}