{
    "1": "Slovo, ktoré Pán hovoril k Jeremiášovi, keď ho veliteľ telesnej stráže Nabuzardan prepustil z Rámy. - Keď sa ho ujal, bol spútaný reťazami uprostred všetkých jeruzalemských a júdskych zajatcov, ktorých zajímali do Babylonu.",
    "2": "Veliteľ telesnej stráže teda Jeremiáša predviedol a hovoril mu: \"Pán, tvoj Boh, vyhlásil nad týmto miestom toto nešťastie.",
    "3": "Pán splnil a urobil, ako povedal, lebo ste zhrešili proti Pánovi a nepočúvali ste jeho hlas, preto vás postihla táto vec.",
    "4": "A teraz, hľa, dnes ťa oslobodím od reťazí, ktoré máš na rukách. Ak sa ti páči ísť so mnou do Babylonu, poď, budem mať na tebe svoje oči; ak sa ti však nepáči ísť so mnou do Babylonu, ostaň! Pozri, celá krajina je pred tebou, choď, kde uznáš za správne a dobré.",
    "5": "Ak nechceš ísť so mnou, vráť sa ku Godoliášovi, synovi Achikama, syna Safanovho, ktorého babylonský kráľ postavil nad júdske mestá, bývaj s ním uprostred ľudu, alebo choď, kdekoľvek sa ti zapáči ísť. Nato mu veliteľ telesnej stráže dal potraviny a dary a",
    "6": "A Jeremiáš šiel k Achikamovmu synovi Godoliášovi do Masfy a býval s ním uprostred ľudu, ponechaného v krajine.",
    "7": "Všetci vojvodcovia oddielov, ktoré sa zdržovali v poli, a ich mužovia sa dopočuli, že babylonský kráľ postavil na čelo krajiny Achikamovho syna Godoliáša a že mu zveril mužov, ženy, deti a chudobných krajiny, ktorých neodviedli do Babylonu.",
    "8": "I prišli do Masfy ku Godoliášovi Izmael, syn Nataniáša, Johanan a Jonatán, synovia Kareho, Sareáš, syn Tanehumeta, synovia Ofího z Netofy a Jezoniáš, syn Machtiho, sami aj so svojimi chlapmi.",
    "9": "A Godoliáš, syn Achikama, syna Safanovho, sa zaprisahal im a ich chlapom: \"Nebojte sa slúžiť Chaldejcom; ostaňte v krajine a slúžte babylonskému kráľovi, a bude vám dobre.",
    "10": "Pozrite, ja bývam v Masfe, aby som bol v službách Chaldejcov, ktorí prichádzajú k nám, vy však zoberte víno, ovocie a olej, uložte si to do komôr a ostaňte vo svojich mestách, ktoré obsadíte.",
    "11": "Ale aj Júdovci, ktorí boli v Moabsku, medzi Amončanmi, v Edomsku a v rozličných krajinách, počuli, že babylonský kráľ nechal zvyšky z Júdu a že im na čelo postavil Godoliáša, syna Achikama, syna Safanovho.",
    "12": "Nato sa vrátili všetci Júdovci zo všetkých krajín, sa boli rozpŕchli, a prišli do júdskej krajiny ku Godoliášovi do Masfy a nazbierali veľmi mnoho vína a ovocia.",
    "13": "Jochanan, syn Kareho, a všetci vojvodcovia oddielov, ktoré sa zdržovali v poli, prišli ku Godoliášovi do Masfy a povedali mu:",
    "14": "\"Vieš, že Bális, kráľ Amončanov, poslal Nataniášovho syna Izmaela, aby ťa zabil?\" Ale Godoliáš, syn Achikamov, im neveril.",
    "15": "Jochanan, syn Kareho, však povedal v Masfe potajomky Godoliášovi: \"Pôjdem a zabijem Izmaela, syna Nataniášovho; nik sa o tom nedozvie. Prečo by mal zabiť on teba? To by sa rozpŕchli všetci Júdovci, zhromaždení okolo teba, a zahynuli by zvyšky Júdu.\"",
    "16": "Ale Godoliáš, syn Achikamov, povedal Jochananovi, synovi Kareho: \"Nerob to! Veď nehovoríš o Izmaelovi pravdu.\""
}