{
    "1": "(Keď) som sa obrátil, videl som všemožné utláčania, ktoré sa dejú pod slnkom. A hľa, všade (znel) nárek utláčaných, ktorí nemajú nikoho, kto by ich tešil. Z ruky ich utláčateľov (vychádzala) presila, (utláčaní) nemali nikoho, kto by ich mohol potešiť.",
    "2": "Za blaženejších som pokladal mŕtvych, čo už pomreli - než živých, ktorí ešte zostávajú nažive.",
    "3": "Ale za šťastnejšieho - ako ich obidvoch - mal som toho, kto doteraz ani nebol na svete: kto (totiž) nevidel dielo zloby, aké sa deje pod slnkom.",
    "4": "Všimol som si, ako všetka námaha a všetok zdar podnikania slúži iba na žiarlivosť jedného proti druhému. A tak aj tu je márnosť a honba za vetrom.",
    "5": "Pochabý si skladá ruky krížom a chce zožierať svoje vlastné telo.",
    "6": "\"Lepšia je plná dlaň odpočinku ako plné päste námahy a honba za vetrom.\"",
    "7": "Keď som sa obrátil (iným smerom), aj tam som videl márnosť pod slnkom.",
    "8": "Tu žije niekto sám kto nemá pri sebe nikoho: ani syna, ani brata. A predsa si nevie stanoviť hranice námahe, ani sa mu oči nevedia nasýtiť majetkom.\r\n\"Pre kohože sa namáham (takto), že svojej duši odopieram každý pôžitok?\" Aj to je márnosť a biedne umáranie.",
    "9": "Dvaja sú na tom lepšie ako sám človek: za svoju námahu môžu dostať väčšiu odmenu,",
    "10": "a keď padnú, jeden zdvihne druhého. Beda však samému, keď padne! Nemá pri sebe druha, čo by ho zodvihol.",
    "11": "Aj sa (lepšie) zahrejú, ak dvaja ležia spolu, ale sám - akože sa môže zahriať sám?",
    "12": "Veď dvaja vedia premôcť samého, dvaja sa (skôr) postavia na odpor. Trojmo usúkaný povrazec sa nepretrhne tak chytro.",
    "13": "Lepšie je na tom chudobný, ale pritom múdry mladík, ako starší a nemúdry kráľ, ktorý sa už nedá nikomu poučiť.",
    "14": "Lebo keby tamten prichádzal aj z väzenia ujať sa svojho kráľovstva tento by bol aj pri kráľovskej (hodnosti) taký, ako kto sa v chudobe narodil.",
    "15": "Všímal som si všetkých žijúcich, čo kráčajú pod slnkom, ale už s iným mladíkom čo nastúpil namiesto tamtoho.",
    "16": "Nebolo konca všetkému ľudu všetkým, ktorým stál na čele, ale už pokolenie, čo príde po ňom, nebude sa z neho radovať. Aj to je márnosť a honba za vetrom.",
    "17": "Daj si pozor na svoje kroky, keď ideš do domu Božieho. Pristúp čím bližšie, aby si počul - veď to je (cennejšia) obeta ako dar pochabých, lebo takí ani nevedia, že si počínajú zle. V"
}