{
    "1": "Pane, Otče a Vladár môjho života, neprenechaj ma im napospas, nedopusť, aby som nimi klesol.",
    "2": "Ktože ustanoví mojej mysli biče a môjmu srdcu (dá) múdru náuku, aby ma nešetrili pre ich viny, aby nebolo viditeľné, keď sa prehrešia,",
    "3": "aby sa nerozmohli moje viny, nerozmnožili sa moje priestupky a nerozhojnili moje hriechy, aby som neklesol pred svojimi nepriateľmi a neradoval sa zo mňa môj protivník.",
    "4": "Pane, Otče a Bože môjho života, neponechaj ma im napospas!",
    "5": "Nedaj nadutosti mojim očiam a vzdiaľ odo mňa všetku žiadostivosť;",
    "6": "odstráň odo mňa žiadosti brucha, aby ma nepochytili necudné túžby, a nevydávaj ma nehanebnému a bláznivému zmýšľaniu!",
    "7": "Synovia, vypočujte si poučenie o ústach: kto ho zachová, nezahynie pre pery, ani nepríde k pádu pre najhoršie činy.",
    "8": "Hriešnika prichytia pri márnivej (reči), pyšní a zlorečiaci tak prichádzajú k pádu.",
    "9": "Tvoje ústa nech neprivykajú prísahe, lebo z nej vzišlo mnoho nešťastia.",
    "10": "Božie meno nemaj ustavične v ústach a menovanie najsvätejších vecí nezaplietaj (do rečí), lebo neobstojíš pre ne bez viny.",
    "11": "Ako totiž dlho nevyšetrovaného otroka neminie sinka, tak ani kto sa ustavične prisahá a uvádza sväté mená, nie je bez hriechu.",
    "12": "Kto sa mnoho prisahá, je plný neprávosti, a tak neodstúpi od jeho domu trestajúci úder.",
    "13": "Ak zruší (prísahu), jeho previnenie zaľahne na neho: ak by si jej nevšímal, prehrešuje sa dvojnásobne.",
    "14": "Kto krivo prisahá, toho nemožno ospravedlniť: lebo jeho dom bude za to plný odvety.",
    "15": "Je aj iná reč, ktorá vedie v ústrety smrti, nech sa nenájde v Jakubovom dedičstve!",
    "16": "Lebo od nábožných ľudí to má byť všetko vzdialené, aby sa neváľali v bahne hriechov.",
    "17": "Na bezuzdné reči si nenavykaj ústa, lebo pri takých (často) padne hriešne slovo.",
    "18": "Pamätaj na svojho otca i matku, ak sedíš v spoločnosti veľmožov;",
    "19": "aby azda ani Boh nezabudol na teba, dokiaľ si s nimi, takže by si si mohol podľa zvyku nemúdro počínať a utrpel by si hanbu a prial by si si, aby si nebol prišiel na svet, a preklial by si aj deň svojho narodenia.",
    "20": "Kto si zvykol slovom zlorečiť, ten sa vo svojom živote nedá poučiť.",
    "21": "Dvojaký druh (ľudí) je zamorený hriechom a tretí druh privádza na seba iba hnev a záhubu.",
    "22": "Rozpálená duša, ktorá horí ako oheň a neuhasne, kým niečo nezhltne.",
    "23": "Potom taký, čo smilní údom svojho tela, neustáva, dokiaľ nedohorí oheň.",
    "24": "Smilníkovi je každý pokrm sladký, nepozná únavu, čo aj dôjde na koniec (života).",
    "25": "Ktokoľvek sa neuspokojí so svojím lôžkom, opovrhuje svojou dušou, keď si povie: \"Ktože ma vidí?",
    "26": "Veď ma obkľučujú tmy a ukrývajú múry - takže ma nemôže nik vidieť. Koho sa mám obávať? O moje hriechy nedbá Najvyšší.\"",
    "27": "Taký nechápe, že jeho oko vidí všetko, lebo bázeň tohto človeka nepozná bázeň pred Bohom, iba oči ľudí mu naháňajú strach.",
    "28": "Ani na to nemyslí, že Pánove oči svietia omnoho jasnejšie ako samo slnko, sledujú všetky cesty ľudí, aj hlbokú priepasť mora (preniknú) a vnikajú do ľudských sŕdc, až do ich najskrytejších častí.",
    "29": "Pán Boh všetko poznal prv, ako stvoril veci: a tak si aj po stvorení všíma všetkého.",
    "30": "Niekoho postihne pomsta na uliciach mesta, a keby sa dal na útek ako konské žriebä, dolapia ho, kde sa ani nenazdá.",
    "31": "Bude na potupu všetkým, pretože nemal zmysel pre bázeň pred Bohom.",
    "32": "A tak (sa stane) aj každej žene, ktorá opustí muža a z cudzoložstva podvrhne dediča;",
    "33": "lebo sa spreneverí predovšetkým zákonu Najvyššieho, po druhé sa previní proti svojmu manželovi, po tretie smilní cudzoložne a od cudzieho muža nadobúda synov.",
    "34": "Pred zástup ľudu predvedú takú ženu, ale i na jej dietky príde navštívenie (Božie).",
    "35": "Jej dietky nezapustia korene do hĺbky a jej haluze nebudú prinášať ovocie.",
    "36": "Zanechá po sebe prekliatu pamiatku, lebo jej hanbu nikdy zotrieť nemožno.",
    "37": "Všetci po nej pozostalí poznávajú, že nič lepšieho niet nad bázeň pred Bohom a nič sladšieho, ako si všímať Pánove príkazy.",
    "38": "Veľká sláva je z toho: ísť za Pánom; lebo možno za to nadobudnúť dlhý vek."
}