{
    "1": "Všetok ľud sa zišiel ako jeden muž oproti Vodnej bráne. Znalcovi Písma, Ezdrášovi, rozkázali priniesť knihu Mojžišovho zákona, ktorý Pán ustanovil pre Izraelitov.",
    "2": "Kňaz Ezdráš teda v prvý deň siedmeho mesiaca priniesol zákon pred zhromaždenie mužov, žien a všetkých, ktorí boli schopní chápať, čo sa počúvalo.",
    "3": "Čítali z neho na námestí oproti Vodnej bráne od samého rána do poludnia pred mužmi a ženami a všetkými, čo boli schopní chápať.",
    "4": "Zákonník Ezdráš stál na drevenej vyvýšenine, ktorú na tento cieľ urobili. Vedľa neho stáli po pravici Matatiáš, Semeiáš, Anaiáš, Uriáš, Chilkiáš a Maásiáš, po jeho ľavici Pedaiáš, Mišael, Malkiáš, Chašum, Chašbadana, Zachariáš a Mešulam.",
    "5": "Ezdráš otvoril knihu pred očami všetkých ľudí, prevyšoval totiž všetok ľud, a keď ju otváral, všetok ľud vstal.",
    "6": "Ezdráš dobrorečil Pánovi, veľkému Bohu, a ľud rad-radom odpovedal: \"Amen, amen!\", pričom zdvíhal ruky.",
    "7": "Potom sa zas sklonili a klaňali sa Pánovi tvárou až po zem. Leviti Jozue, Bani, Šerebiáš, Jamin, Akub, Sabetai, Hodiáš, Maásiáš, Kelita, Azariáš, Jozabad, Chanan a Pelaiáš vykladali ľudu zákon. Ľud stál a nepohol sa z miesta.",
    "8": "A čítali z knihy, z Božieho zákona, stať za staťou a vykladali zmysel, takže rozumeli tomu, čo sa prečítalo. -",
    "9": "Vtedy Nehemiáš, to jest kráľov námestník, Ezdráš, kňaz a zákonník, a leviti, čo vyučovali ľud, povedali celému spoločenstvu: \"Tento deň je zasvätený Pánovi, vášmu Bohu. Nežiaľte a neplačte!\" Všetok ľud totiž plakal, keď počul slová zákona.",
    "10": "Potom im povedal: \"Choďte, zajedzte si niečo mastného a vypite si sladkého, no niečo z toho pošlite aj tomu, kto si nenachystal! Lebo tento deň je zasvätený nášmu Pánovi. A nermúťte sa, lebo radosť v Pánovi je vaša sila!\"",
    "11": "Leviti takisto upokojovali všetok ľud a hovorili: \"Mlčte, lebo tento deň je svätý! Nermúťte sa!\"",
    "12": "A tak všetok ľud išiel jesť, piť, rozposielať podiely a oslavovať s veľkou radosťou, lebo pochopili slová, ktoré im zvestovali. -",
    "13": "Na druhý deň sa zhromaždili náčelníci rodov všetkého ľudu, kňazi aj leviti k zákonníkovi Ezdrášovi, aby lepšie poznali slová zákona.",
    "14": "A našli napísané v zákone, čo Pán prikázal prostredníctvom Mojžiša, že Izraeliti majú bývať v stánkoch na slávny deň v siedmom mesiaci",
    "15": "a že majú vyhlásiť a vyvolať vo všetkých svojich mestách aj v Jeruzaleme: \"Vyberte sa na vrchy a naznášajte ratolestí šľachtených i divých olív, ratolestí myrtových a palmových a ratolestí hustolistých stromov na stavanie stánkov, ako je napísané.\"",
    "16": "Ľud teda vyšiel a nanosil a urobil si stánky, jedni na streche, druhí na dvore, iní zas na nádvoriach Božieho domu a na námestí Vodnej brány a takisto na námestí Efraimovej brány.",
    "17": "A tak si celé spoločenstvo tých, čo sa vrátili zo zajatia, porobilo stánky a bývalo v stánkoch. Izraeliti to nerobili od dní Nunovho syna Jozueho až do tohoto dňa. Preto bola veľmi veľká radosť.",
    "18": "A tak deň čo deň čítali z knihy Božieho zákona, od prvého dňa až po posledný. Sviatok slávili sedem dní. Na ôsmy deň bolo potom podľa obyčaje slávnostné zhromaždenie."
}