{
    "1": "Lenže kňaz Pášur, syn Imerov - bol dozorca, hodnostár v dome Pánovom -, počul, keď Jeremiáš ohlasoval toto proroctvo.",
    "2": "Vtedy dal Pášur proroka Jeremiáša zbičovať a dal ho vložiť do klady, ktorá bola vedľa Hornej, Benjamínovej brány, pri Pánovom chráme.",
    "3": "Nasledujúce ráno však Pášur Jeremiáša z klady vypustil. A Jeremiáš mu povedal: \"Pán ťa nebude volať Pášur, ale \"Hrôza zôkol-vôkol\".",
    "4": "Lebo toto hovorí Pán: Veru, urobím ťa hrôzou tebe samému a všetkým tvojim priateľom. Padnú pod mečom svojich nepriateľov a tvoje oči budú hľadieť na to. Celého Júdu však vydám do rúk babylonského kráľa, presídli ich do Babylonu a pobije ich mečom.",
    "5": "A vydám všetok majetok tohto mesta, všetok jeho zisk i všetky jeho cennosti; aj všetky poklady júdskych kráľov vydám do rúk ich nepriateľov, vyplienia ich, vezmú a odnesú do Babylonu.",
    "6": "A ty, Pášur, aj všetci obyvatelia tvojho domu pôjdete do zajatia. Do Bábelu pôjdeš, tam zomrieš a tam ťa pochovajú, teba i všetkých tvojich priateľov, ktorým si falošne prorokoval.\"",
    "7": "Zvádzal si ma, Pane, nuž dal som sa zviesť, uchopil si ma a premohol. Som na posmech celý deň, každý sa mi posmieva.",
    "8": "Kedykoľvek hovorím, len kričím: \"Násilie a lúpež!\" volám. Veď Pánovo slovo mi slúži na hanbu a výsmech celý deň!",
    "9": "I myslel som: \"Nespomeniem si naň a nebudem viac hovoriť v jeho mene, ale v srdci mi bol sťa horiaci oheň, zovretý v mojich kostiach; namáhal som sa, aby som to vydržal, no nevládal som.",
    "10": "Veď počúvam potupy mnohých (hrôza zôkol-vôkol): \"Udávajte, nech ho oznámime!\" Aj každý, kto mi bol priateľom, striehne na môj pád\" \"Hádam sa dá zviesť, premôžeme ho a vypomstíme sa na ňom!\"",
    "11": "Ale Pán je so mnou ako mocný hrdina, nuž moji prenasledovatelia sa potknú a nič nezmôžu, zahanbia sa veľmi, že nič nedosiahli, hanbou večnou, nezabudnuteľnou.",
    "12": "Pane zástupov, čo skúmaš spravodlivého, čo prezrieš myseľ a srdce, nechže vidím na nich tvoju pomstu, veď som tebe zveril svoj spor.",
    "13": "Spievajte Pánovi, oslavujte Pána, veď život bedára vytrhol z ruky zločincov!",
    "14": "Prekliaty deň, v ktorý som sa narodil! Deň, v ktorý ma porodila matka, nech nie je požehnaný!",
    "15": "Prekliaty muž, ktorý oznámil môjmu otcovi: \"Dieťa sa ti narodilo, chlapček!\" - a naplnil ho radosťou.",
    "16": "Nech je muž ten ako mestá, ktoré rozvrátil Pán bez milosti. Za rána nech počuje krik a lomoz v poludňajšom čase!",
    "17": "Pretože ma neusmrtil v lone, aby mi bola matka hrobom, jej život večne ťarchavý.",
    "18": "Prečože som vyšiel z lona vidieť bolesť a utrpenie, aby sa v hanbe míňali moje dni?"
}