{
    "1": "Toto hovorí Pán svojmu pomazanému, Kýrovi, ktorého som vzal za pravú ruku, aby som pred ním pošliapal národy a odpásal bedrá kráľov, aby sa pred ním otvorili vráta a brány sa nezatvorili:",
    "2": "Ja pôjdem pred tebou, čo je hrboľaté, urovnám, kovové brány prelomím a železné závory pozrážam.",
    "3": "Dám ti poklady ukryté v tme a tajnosti skrýš, aby si vedel, že ja som Pán, ktorý ťa volám po mene - Boh Izraela.",
    "4": "Pre svojho sluhu, Jakuba a Izrael, svojho vyvolenca, som ťa zavolal po mene a dal som ti názvy, hoci si ma nepoznal.",
    "5": "Ja som Pán a iného niet, okrem mňa nieto Boha. Opásal som ťa, hoci si ma nepoznal,",
    "6": "aby vedeli od východu slnka i od západu, že okrem mňa nieto nikoho, ja som Pán a iného niet.",
    "7": "Formujem svetlo a tvorím tmu, spôsobujem blaho a utváram nešťastie, ja som Pán, čo robím toto všetko.",
    "8": "Roste, nebesá, zhora, z oblakov nech prší pravda. Otvor sa, zem, nech urodí sa spása a spolu s ňou nech pučí spravodlivosť: Ja, Pán, som ju stvoril.\"",
    "9": "Beda tomu, čo sa so svojím tvorcom háda, jeden črep z črepov zeme. Či hlina povie tvorcovi: \"Čo robíš, veď tvoje dielo nemá rúk?\"",
    "10": "Beda tomu, čo vraví otcovi: \"Čo plodíš?\" - a žene: \"Čo sa zvíjaš v kŕčoch?\"",
    "11": "Toto hovorí Pán, Svätý Izraela, jeho tvorca: \"Pýtate sa ma o budúcnosti mojich synov a rozkazujete o diele mojich rúk?",
    "12": "Ja som učinil zem a človeka na nej som ja stvoril. Moje ruky roztiahli nebesá a rozkázal som všetkému ich vojsku.",
    "13": "Ja som ho vzbudil v pravde a všetky jeho cesty urovnám, on postaví moje mesto a mojich zajatcov prepustí, nie za kúpnu cenu ani za dar,\" hovorí Pán zástupov.",
    "14": "Toto hovorí Pán: \"Zisk Egypta a mzda Kušu a Sabejci, chlapi urastení, prejdú k tebe a budú tvoji. Za tebou pôjdu, v okovách prejdú, pred tebou sa sklonia, teba budú prosiť: \"Len u teba je Boh, iného niet, viac bohov nieto.\"",
    "15": "Ty si naozaj skrytý Boh, Boh Izraela, spasiteľ!",
    "16": "Zahanbení sú a potupení všetci, spolu došli pohanenia tvorcovia modiel.",
    "17": "Izraela spasil Pán večnou spásou. Nebudete zahanbení ani potupení na veky večné.",
    "18": "Lebo toto hovorí Pán, Boh, stvoriteľ neba, - on je Boh, ktorý stvoril zem, učinil ju a upevnil. Nie prázdnou ju stvoril, obydlím ju urobil - : \"Ja som Pán a iného niet.",
    "19": "Nie v úkryte som hovoril, na tmavom mieste zeme, nepovedal som Jakubovmu potomstvu: Nadarmo ma hľadajte! Ja som Pán, ktorý vravím pravdu, oznamujem priamosť.",
    "20": "Zhromaždite sa, poďte, zíďte sa spolu, zachránenci z národov! Nechápaví sú, čo nosia svoje modly drevené a modlia sa k bohu, ktorý nespasí.",
    "21": "Oznámte a priblížte sa, ba poraďte sa spolu: Kto toto hovoril od začiatku, predpovedal to oddávna? Či nie ja, Jahve? A niet už Boha okrem mňa: Boha pravého a spásneho nieto mimo mňa.",
    "22": "Ku mne sa obráťte, spasené budete všetky končiny zeme, veď ja som Boh a iného niet.",
    "23": "Na seba som prisahal, z mojich úst vyšla pravda, slovo, ktoré sa nevráti, že mne sa skloní každé koleno, prisahať bude každý jazyk:",
    "24": "\"Len v Pánovi,\" povedia o mne, \"je pravda a moc.\" K nemu prídu, a to zahanbení, všetci, čo proti nemu blčali.",
    "25": "V Pánovi sa ospravedlní a oslávi všetko Izraelovo potomstvo."
}