{
    "1": "O koľko lepšie je napomínať, ako hnevať sa: neprerušuj odprosovanie toho, čo priznáva sa (k vine).",
    "2": "(Ako môže) chlipnosť eunucha zbaviť devu panenstva,",
    "3": "tak (robí) aj ten, kto koná násilne nespravodlivý súd.",
    "4": "O koľko lepšie je, ak napomenutý javí ľútosť! Tak unikneš dobrovoľnému hriechu.",
    "5": "Niekto mlčí, a predsa ho majú za múdreho: no nenávidia toho, kto premnoho hovorí.",
    "6": "Niekto mlčí, lebo nevie nič múdreho povedať, iný zasa mlčí, lebo vie, kedy je príhodný čas.",
    "7": "Múdry človek mlčí až do (príhodného) času: ale chvastúň a pochabý nestoja o (príhodný) čas.",
    "8": "Kto má mnoho rečí, škodí sebe samému: kto si neoprávnene prisvojuje moc, je nenávidený.",
    "9": "Nemúdremu slúži úspech za nešťastie, ak niečo nájde, je mu to na škodu.",
    "10": "Môže byť taký dar, ktorý nič neosoží: a je aj taký dar, ktorý treba dvojnásobne splácať.",
    "11": "Uponíženie je na slávu: iný zasa z uponíženia dvíha hlavu.",
    "12": "Niekto vie mnoho nakúpiť za malý peniaz, ale zaplatí to sedemnásobne.",
    "13": "Múdry sa pre svoju reč stáva obľúbeným: no láskavosti pochabých sú ako vyliata voda.",
    "14": "Z daru od nemúdreho ti nekynie osoh: lebo jeho oči sú sedemnásobné.",
    "15": "Málo dáva, ale mnoho ti napočíta: ak otvorí ústa, vrhá oheň.",
    "16": "Niekto ti dnes požičia, ale zajtra už pýta späť: odporný je každý taký človek.",
    "17": "Pochabý nemá priateľa, ani niet radosti z jeho bohatstva.",
    "18": "Ktorí požívajú jeho chlieb, sú falošného jazyka; ako často a ako veľmi sa mu smejú!",
    "19": "Lebo neudeľuje s úprimnou mysľou, čo každému patrí: ako potom to, čo ani nenáleží.",
    "20": "Keď sa potkne jazyk falošný, ako keby niekto padol na podlahe: tak rýchlo príde aj pád hriešnikov.",
    "21": "Nevľúdny človek je ako prázdna povedačka: pochabí ju majú ustavične na ústach.",
    "22": "Aj múdru náuku zamietajú, ak vychádza z úst pochabého: lebo ju neprednesie v príhodný čas.",
    "23": "Niekomu nedostatok nedovolí zhrešiť, ale dráždi ho to, aj keď je pokojný.",
    "24": "Niekto zmárni seba od hanby, ale zmárni sa pre ohľad na nemúdru osobu: teda zmárni sa z ľudského ohľadu.",
    "25": "Niekto urobí sľub priateľovi zo studu a bez potreby má v ňom nepriateľa.",
    "26": "Ničomná potupa pre každého je Iuhať, a v ústach neukáznených je to ustavičný (zjav).",
    "27": "Radšej zlodeja ako človeka, čo ustavične luhá: i keď oboch čaká večná záhuba.",
    "28": "Mravy takých, čo luhajú, nezažijú cti, ich hanba ostane s nimi bez prestania.",
    "29": "Múdry slovom priťahuje na seba (pozornosť) a rozumný nájde obľubu u veľmožov.",
    "30": "Kto obrába svoju roľu, do výšky kladie stoh z jej plodín; kto si počína spravodlivo, povyšuje seba samého: kto sa však chce ľúbiť veľmožom, vyhýba neprávosti.",
    "31": "Odmeny a dary zaslepia oči sudcom, sú ako nemota v ústach, ktorá im zabraňuje karhať.",
    "32": "Skrytá múdrosť a neviditeľný poklad: akýže je úžitok z obidvoch?",
    "33": "Lepšie je na tom, kto skrýva svoju nemúdrosť, ako ten, kto ukryje svoju múdrosť."
}