{
    "1": "V ten deň si Tóbi spomenul na peniaze, ktoré uložil u Gabaela v médskom Rages.",
    "2": "A povedal si v duchu: \"Žiadal som si smrť! Mal by som teda zavolať svojho syna Tobiáša a povedať mu o tých peniazoch prv, ako zomriem!\"",
    "3": "I zavolal svojho syna Tobiáša, ten prišiel k nemu a on mu povedal: \"Syn môj, keď zomriem, dôstojne ma pochovaj! Cti si svoju matku a neopúšťaj ju po všetky dni jej života! Rob, čo sa jej páči, a ničím nezarmucuj jej ducha!",
    "4": "Pamätaj, syn môj, na to, že podstúpila veľa nebezpečenstiev pre teba, keď si bol v jej lone! Keď zomrie, pochovaj ju v jednom hrobe vedľa mňa!",
    "5": "Po všetky dni svojho života pamätaj, syn môj, na Pána a neopováž sa zhrešiť a prestúpiť jeho príkazy! Konaj dobro po všetky dni svojho života a nechoď po cestách neprávosti!",
    "6": "Ak sa budeš usilovať o pravdu, budeš mať úspech vo svojich dielach ako všetci, čo konajú spravodlivosť.",
    "7": "Svoj majetok používaj, syn môj, na skutky milosrdenstva! Nikdy neodvracaj svoju tvár od chudobného, aby sa neodvrátila Božia tvár od teba!",
    "8": "Konaj skutky milosrdenstva, syn môj, podľa toho, koľko máš! Ak máš veľa, dávaj z toho viac; ak máš málo, neboj sa konať dobro aj z mála!",
    "9": "Tak si pripravíš dobrý poklad na deň núdze.",
    "10": "Veď milosrdenstvo oslobodzuje od smrti a chráni pred cestou do temnôt.",
    "11": "Ten, kto koná skutky milosrdenstva, prináša Najvyššiemu dar, ktorý sa mu ľúbi.",
    "12": "Chráň sa, syn môj, každého smilstva. A najmä manželku si vezmi z potomstva svojich otcov. Neber si cudzinku, ktorá nie je z kmeňa tvojho otca, lebo sme synmi prorokov. Noe, Abrahám, Izák a Jakub sú naši prví praotcovia. Pamätaj, syn môj, že oni všetci si",
    "13": "Preto, syn môj, miluj svojich bratov a nevyvyšuj sa v srdci nad bratmi, synmi a dcérami svojho ľudu, a z nich si vezmi ženu. Pýcha je prameňom skazy a veľkého nepokoja. V záhaľčivosti je zas veľká chudoba a bieda, lebo záhaľka je matka hladu.",
    "14": "Nech neostane u teba mzda nijakého človeka, ktorý bude u teba pracovať, ale daj mu hneď výplatu. Ak budeš takto slúžiť Bohu, dostaneš aj ty odmenu. Daj pozor, syn môj, na to, čo robíš, a svojím správaním ukáž, že si dobre vychovaný.",
    "15": "Čo sa nepáči tebe, nerob ani ty inému! Nepi víno až po opilosť a nech ťa nesprevádza opilstvo na tvojej ceste.",
    "16": "O svoj chlieb sa podeľ s hladným a o svoj odev s nahým! Z toho, čoho máš dosť, rob dobro a tvoje oko nech nie je skúpe, keď konáš dobro.",
    "17": "Rozdávaj štedro svoj chlieb a lej svoje víno pri pohrebe spravodlivých, ale nedávaj ich hriešnikom!",
    "18": "Hľadaj radu u každého múdreho človeka a nepohrdni nijakou užitočnou radou!",
    "19": "V každom čase dobroreč Pánovi, svojmu Bohu, a pros ho, aby ti bol vodcom na cestách, aby sa ti vydarili všetky činy a zámery. Lebo ani jeden národ nemá v moci svoj zámer, ale všetko dobré im dáva sám Pán. Veď koho chce, toho Pári pozdvihne, a koho chce, toho poníži až na dno podsvetia. Pamätaj teda, syn môj, na tieto príkazy a nedovoľ, aby sa ti vytratili zo srdca.",
    "20": "A teraz, syn môj, chcem ti niečo povedať: Uložil som u Gabriho syn Gabaela v médskom Rages desať talentov striebra.",
    "21": "Neboj sa, syn môj, že sme schudobneli. Budeš mať veľké bohatstvo, ak sa budeš báť len Boha a chrániť sa akéhokoľvek hriechu a robiť dobre pred Pánom, svojím Bohom.\""
}