{
    "1": "Povedal som si v srdci: \"Hore sa! Mal by som okúsiť slasť a zažiť blaženosť.\" Lenže aj to je iba márnosť.",
    "2": "O smiechu som (musel) povedať: \"Bláznovstvo;\" a o slasti: \"Čo mi pomôže táto (vec)?\"",
    "3": "Vo svojej mysli som premýšľal (ďalej), či by som si nemal vínom telo potúžiť. Ale moja myseľ ma viedla múdro, i keď som sa chopil pochabosti, aby som uvidel, čo je dobré pre Adamových synov, aby tak prežívali počet dní života pod nebom.",
    "4": "Uskutočnil som veľké dielo: postavil som si (skvelé) domy a vysadil som si vinice;",
    "5": "zriadil som si záhrady a (ozdobné) sady a vysadil som ich všelijakými ovocnými stromami;",
    "6": "vytvoril som jazerá pri vodách, aby som z nich zvlažoval háje, porastené stromovím.",
    "7": "Nadobudol som si otrokov a otrokyne, aj domácej čeľade som mal (prehojne). Aj stád rožného dobytka a oviec som mal viac ako všetci moji predchodcovia v Jeruzaleme.",
    "8": "Nahromadil som si striebra a zlata, (vzácne) poklady, aké (dodávajú) králi a mestá. Zadovážil som si spevákov a speváčky, doprial som si všemožné pôžitky ľudských synov; množstvo žien.",
    "9": "Stal som sa takým mocným, že som prevýšil všetkých, čo boli kedy predo mnou v Jeruzaleme, (najmä) však tým, že pri mne stále zotrvávala múdrosť.",
    "10": "Čokoľvek si zažiadali moje oči, neodoprel som im ničoho. Srdce som si neodtiahol od nijakej slasti, doprial som slasti svojej mysli pri všetkých námahách, veď mi to bolo odmenou za všetky moje námahy.",
    "11": "Potom som obrátil pozornosť na všetky svoje činy, aké (kedy) prevádzali moje ruky, a tiež na všetky námahy, ktoré som vynaložil pri ich prevádzaní. A hľa, všetko to bola márnosť a honba za vetrom, lebo z toho nebolo osohu pod slnkom.",
    "12": "Potom som si všímal múdrosť, bláznovstvo a pochabosť, aby som videl, (aký majú význam). Čože si počne ten, kto nastupuje po kráľovi? Zaiste to, čo už kedysi (pred ním) robili.",
    "13": "A videl som, že múdrosť je o toľko užitočnejšia oproti pochabosti, o koľko užitočnejšie je svetlo oproti tme.",
    "14": "Múdry nosí svoje oči na hlave, kým pochabý sa poneviera potme. Ale dozvedel som sa aj to, že rovnaký osud postihne všetkých.",
    "15": "A tak som si v srdci pomyslel: \"Ak aj mňa postihne osud pochabého, potom načo som sa tak usiloval byť múdrejší?\" A vo svojom srdci som usúdil: \"Aj to je len márnosť!\"",
    "16": "Ani po múdrom neostáva trvalá spomienka, ako jej nebude ani po človekovi pochabom. Lebo keď raz nadídu budúce dni, na všetko sa zabudne. Ako rovnako zomierajú múdry i pochabý!",
    "17": "Preto som až znenávidel svoj život: lebo (ako) nejaké zlo dolieha na mňa všetko, čo mám robiť pod slnkom: veď to všetko je iba márnosť a honba za vetrom!",
    "18": "A tak som znenávidel aj všetky svoje námahy, ktorými som sa ustával pod slnkom. \"Zanechám ich inému človekovi, čo nastúpi po mne.\"",
    "19": "Ktovie, či bude (mojím dedičom) múdry alebo pochabý muž, ktorý sa stane pánom všetkých mojich námah, pre ktoré som sa ustával a múdro si počínal pod slnkom. Aj v tom je márnosť.",
    "20": "A tak som dospel až k tomu, že som nechal svoje srdce zúfať pre všetky svoje námahy, ktorými som sa ustával pod slnkom.",
    "21": "Múdrosť, vedomosť a úspech (sprevádzali) námahy (istého) človeka, ale on mal za, podiel určené odovzdať všetko (inému) človekovi, ktorý sa o to nemusel ani namáhať. Aj v tom je márnosť a preveľká krivda.",
    "22": "Lebo čože má človek zo všetkej svojej námahy a zo všetkého úsilia svojej mysle, ktorým sa ustával pod slnkom?",
    "23": "Veď všetky jeho dni sú (plné) súženia a každé zamestnanie ho dráždi k hnevlivosti, že jeho myseľ nemôže ani v noci spočinúť! Aj to je márnosť - taký (človek).",
    "24": "Niet (inej) dobroty pre človeka, ako že sa môže najesť a napiť a dopriať si blaženosti za námahy. Lebo som zistil, že aj to je z Božích rúk.",
    "25": "Veď ktože si smie pojedať a oddávať sa pôžitku bez neho?",
    "26": "Lebo koho on uzná za dobrého, nadelí mu múdrosti, vedomosti a slasti; ale hriešnikovi dá za úlohu zhromažďovať a hromadiť, aby to podľa Božieho úsudku odovzdal niekomu dobrému. Aj to je márnosť a honba za vetrom."
}