{
    "1": "Vina Júdova je napísaná železným rydlom, diamantovým hrotom, je vyrytá do tabule ich srdca a na rohy ich oltárov",
    "2": "takže ich synovia pamätajú na ich oltáre, na ašery, na zelené stromy, na vysoké pahorky",
    "3": "na vrchoch v poli. \"Tvoj majetok, všetky tvoje poklady vydám na lúpež: tvoje hriešne výšiny na celom tvojom území.",
    "4": "Vypustím z ruky svoje dedičstvo, ktoré som ti dal; spravím ťa otrokom tvojich nepriateľov v krajine, ktorú nepoznáš; veď ste zapálili oheň môjho hnevu, blčať bude naveky.\"",
    "5": "Toto hovorí Pán: \"Zlorečený je muž, ktorý dôveruje v človeka a telo urobil svojou oporou, ale od Pána sa mu srdce vzdialilo.",
    "6": "Je ako tamariška na púšti, neuzrie prichádzať blaho, býva v púšti na vyhoreniskách, v zemi soľnatej, neobývanej.",
    "7": "Požehnaný je muž, ktorý dôveruje v Pána, Pán bude jeho nádejou.",
    "8": "Je ako strom, zasadený pri vode, čo si vystiera k potoku korene, nebojí sa, keď prichádza horúčosť, lístie mu ostáva zelené. V suchom roku nemá starosti a neprestáva rodiť ovocie.",
    "9": "Srdce je klamlivé nado všetko a rozjatrené, kto sa v ňom vyzná?",
    "10": "Ja, Pán, skúmam myseľ a skúšam srdce: odplatím každému podľa jeho ciest, podľa ovocia jeho skutkov.\"",
    "11": "Prepelicou, ktorá vyliahne, čo nezniesla, je ten, kto nespravodlivo zhŕňa bohatstvo v polovici svojich dní ho opustí a na konci bude ako hlupák.",
    "12": "Vyvýšený trón slávy je od začiatku miesto našej svätyne.",
    "13": "Nádej Izraela, Pane, všetci, čo teba opustia, budú zahanbení, čo sa vzbúria, budú zapísaní v zemi, lebo opustili prameň živých vôd, Pána.",
    "14": "Uzdrav ma, Pane, a budem zdravý, zachráň ma a budem zachránený, lebo ty si moja chvála.",
    "15": "Hľa, títo mi vravia: \"Kdeže je Pánovo slovo? Nech príde!\"",
    "16": "Ja som však nebol zahanbený, keď som išiel za tebou, pastierom, a po dni človeka som netúžil. Ty vieš, čo vychádza z mojich úst, je správne pred tvojou tvárou.",
    "17": "Nebudeš mojou záhubou, nádejou si mi v deň nešťastia,",
    "18": "Nech sa zahanbia moji prenasledovatelia, a nech sa nezahanbím ja! -",
    "19": "Toto mi povedal Pán: \"Choď, zastaň si v \"Bráne synov ľudu\", ktorou vchádzajú a vychádzajú júdski králi, i vo všetkých bránach Jeruzalema",
    "20": "a povieš im: Počujte slovo Pánovo, králi júdski, celé Júdsko a všetci obyvatelia Jeruzalema, ktorí vstupujete touto bránou\"",
    "21": "Toto hovorí Pán: Chráňte si duše a nenoste v deň sobotný bremená a nevnášajte ich cez brány Jeruzalema.",
    "22": "A nevynášajte zo svojich domov bremená v deň sobotný a nerobte nijakú robotu, ale zasväťte sobotný deň, ako som prikázal vašim otcom.",
    "23": "Ale oni neposlúchali, ani si nenachýlili uchu, ba vzopreli si šiju, nepočuli a neprijali výstrahu.",
    "24": "Ak naozaj budete počúvať - hovorí Pán, a nebudete vnášať bremená cez brány tohto mesta v deň sobotný, ale zasvätíte sobotný deň a nebudete cezeň robiť nijakú robotu:",
    "25": "tak králi (a kniežatá), ktorí sedia na Dávidovom tróne, vojdú cez brány tohto mesta, vezúc sa na vozoch a na koňoch, sami aj ich kniežatá, mužovia Júdska a obyvatelia Jeruzalema, a toto mesto bude večne obývané.",
    "26": "I prídu z miest Júdska a z okolia Jeruzalema, z Benjamínovej krajiny, z roviny a z pohoria i z juhu; prinesú celopaly, obety, dary a tymian, prinesú tiež chválu do Pánovho domu.",
    "27": "Ale ak neposlúchnete môj príkaz zasvätiť sobotný deň a nenosiť v sobotný deň bremená pri vstupe do brán Jeruzalema, zapálim oheň v jeho bránach, ktorý strávi jeruzalemské paláce a nevyhasne.\""
}