{
    "1": "Kto sa bojí Boha, bude konať, čo je dobré, a kto sa drží spravodlivosti, dosiahne ju.",
    "2": "Vyjde mu v ústrety ako počestná matka a privinie ho k sebe ako manželka panenského veku.",
    "3": "Nakŕmi ho životodarným chlebom rozumnosti a vodou spasiteľnej múdrosti ho napojí.",
    "4": "A spevnie v ňom, takže sa nezohne, pevne sa ho bude držať, takže nevyjde na posmech.",
    "5": "Povýši ho v kruhu jeho blížnych, uprostred zhromaždenia mu otvorí ústa, naplní ho duchom múdrosti a rozumnosti a slávnym rúchom ho odeje.",
    "6": "Zahrnie ho veselosťou a radosťou a udelí mu večne slávne meno za dedičstvo.",
    "7": "Však nerozumní ju nedostanú, iba rozvážni ľudia ju postretnú: nerozumní ju ani neuzrú, lebo sa ďaleko stráni pýchy a podvodu.",
    "8": "Nepríde na myseľ takým, čo hovoria lživo, ale pravdovravných vyhľadáva sama, aby im zaistila zdar z Božej priazne.",
    "9": "Hriešnikovým ústam nepristane chvála,",
    "10": "lebo múdrosť pochádza od Boha: chvála sluší tomu, komu dal Boh múdrosť, v ústach verného muža je ona hojná a Vladár ju dá iba takému.",
    "11": "Nehovor: \"Božou (vinou) jej nemám,\" - ale nerob to, čo má v nenávisti.",
    "12": "Nehovor: \"On ma zviedol do bludu!\" - Lebo on nepotrebuje bezbožných.",
    "13": "Pán nenávidí každú ohavnosť, ani tí ju neobľubujú, ktorí sa ho boja.",
    "14": "Na počiatku stvoril Boh človeka a ponechal mu možnosť rozhodnúť sa.",
    "15": "Dal mu svoje príkazy a ustanovenia.",
    "16": "Ak chceš zachovávať príkazy, zachovajú ťa, a máš mu večne preukazovať žiadanú vernosť.",
    "17": "Položil pred teba vodu a oheň: čiahni rukou po tom, čo si vyvolíš.",
    "18": "Pred človekom leží život a smrť, dobro a zlo: dostane to, čo sa mu ľúbi.",
    "19": "Božia múdrosť je preveľká, on je silný mocou a neprestajne sleduje všetko.",
    "20": "Jeho oči hľadia na tých, ktorí sa ho boja. On poznáva všetko, čo robia ľudia.",
    "21": "Bezbožne konať nekáže nikomu, ani nedáva súhlas k nijakému hriechu;",
    "22": "nepraje si množstvo takých synov, ktorí nemajú viery a zdatnosti."
}