{
    "1": "V tých dňoch o tom počula Judita, dcéra Merariho, syna Oxa, syna Jozefa, syna Oziela, syna Elchiu, syna Ananiáša, syna Gedeona, syna Rafaina, syna Achitoba, syna Eliaba, syna Natanaela, syna Salamiela, syna Surisaddaia, syna Simeona, syna Izraela.",
    "2": "Jej manžel Manasses bol z toho istého kmeňa a z toho istého rodu. Zomrel v čase žatvy jačmeňa.",
    "3": "Dozeral totiž na ľudí, čo viazali snopy na poli, a dostal úpal na hlavu. Musel si ľahnúť do postele a zomrel vo svojom meste Betulii. Pochovali ho k jeho otcom na poli medzi Dotainom a Balamonom.",
    "4": "A Judita žila vo svojom dome ako vdova už tri roky a štyri mesiace.",
    "5": "Na streche svojho domu si dala urobiť stan, okolo bedier nosila kajúci pás a obliekala si vdovské šaty.",
    "6": "Postievala sa celý čas svojho ovdovenia okrem dňa pred sobotou a soboty, dňa pred novmesiacom a novmesiaca a okrem sviatkov a dní radosti Izraelovho domu.",
    "7": "Mala peknú postavu a pôvabný výzor. Jej manžel Manasses jej zanechal zlato a striebro, sluhov a slúžky, dobytok a polia a ona všetko spravovala.",
    "8": "A nik nemohol o nej povedať zlé slovo, lebo bola veľmi bohabojná.",
    "9": "Ona sa dopočula o rozhorčených slovách, ktoré ľud vyslovil proti predstaviteľovi mesta, keď boli skľúčení pre nedostatok vody. Judita sa dopočula aj o všetkom, čo im odpovedal Oziáš, a ako sa im zaprisahal, že po piatich dňoch vydá mesto Asýrčanom.",
    "10": "Preto poslala svoju komornú, ktorá bola správkyňou nad celým jej majetkom, aby zavolala Oziáša a starších svojho mesta, Chabrina a Charmina.",
    "11": "Keď k nej prišli, povedala im: \"Počúvajte ma, predstavitelia obyvateľov Betulie! Nie je správne, čo ste dnes hovorili pred ľudom a že ste sa zaviazali prísahou pred Bohom a vyhlásili ste, že vydáte mesto našim nepriateľom, ak nám za tie dni Pán nepríde na pomoc.",
    "12": "Kto ste vy, že ste dnes pokúšali Boha a staviate sa na Božie miesto pred všetkými ľuďmi?!",
    "13": "Chcete skúšať všemohúceho Pána, hoci nikdy ničomu nerozumiete.",
    "14": "Ak nie ste schopní preniknúť do hĺbky ľudského srdca, ani pochopiť jeho myšlienky, ako by ste mohli preskúmať Boha, ktorý toto všetko urobil, poznať jeho úmysly a pochopiť jeho plány?! Nie, bratia, neprovokujte Pána, nášho Boha, do hnevu.",
    "15": "Ak nám aj nebude chcieť za týchto päť dní pomôcť, on má moc zachrániť nás kedykoľvek chce, ako aj zničiť nás pred očami našich nepriateľov.",
    "16": "Vy sa však neodvažujte predpisovať Pánovi nášmu Bohu, čo má robiť. Veď Boh nie je ako človek, ktorému sa možno vyhrážať, alebo ako syn človeka, na ktorého možno robiť nátlak.",
    "17": "Preto trpezlivo čakajme jeho záchranu a vzývajme ho, aby nám pomohol; on vyslyší náš hlas, ak je to jeho blahovôľa.",
    "18": "Veď v našich pokoleniach nepovstal a ani dnes nie je medzi nami kmeň, ani kraj, ani ľud, ani mesto, kde by sa klaňali bohom zhotoveným rukou, ako sa stávalo v minulých časoch,",
    "19": "za čo bývali naši otcovia vydávaní pod meč a za korisť a utrpeli veľkú porážku pred očami našich nepriateľov.",
    "20": "My však nepoznáme iného Boha okrem neho, a preto dúfame, že nami nepohrdne, ani naším pokolením.",
    "21": "Lebo ak sa im dáme zajať my, zajmú celú Judeu a vydrancujú našu svätyňu. Boh však bude vyžadovať našu krv za jej znesvätenie",
    "22": "a smrť našich bratov, zajatie obyvateľstva krajiny a s pustošenie nášho dedičstva obráti na našu hlavu. Kdekoľvek budeme žiť v otroctve uprostred pohanov budeme terčom hanby a posmechu u všetkých, čo sa nás zmocnia,",
    "23": "lebo naše otroctvo sa neobráti na milosť, ale Pán náš Boh, ho položí na našu potupu.",
    "24": "Preto, bratia, ukážme svojim bratom, že na nás závisí ich život; i svätyňa, chrám a oltár spočíva na nás.",
    "25": "Predovšetkým však vzdávajme vďaky Pánovi, nášmu Bohu ktorý nás skúša ako skúšal našich otcov.",
    "26": "Len si spomeňte, čo všetko urobil s Abrahámom, koľkým skúškam podrobil Izáka a čo prežil Jakub v Sýrskej Mezopotámii, keď pásol ovce u brata svojej matky Labana.",
    "27": "Ako ich nechal prejsť ohňom, keď skúšal ich srdcia, tak sa ani na nás nechce pomstiť, ale Pán trestom napomína tých, čo sa blížia k nemu.\"",
    "28": "Oziáš jej vravel: \"Všetko, čo si predniesla, povedala si s priamym srdcom a nik sa nemôže postaviť proti tvojim slovám.",
    "29": "Lebo tvoja múdrosť sa nezjavila až dnes, veď všetok ľud pozná od začiatku tvojho života tvoju rozumnosť, ako aj šľachetnú povahu tvojho srdca.",
    "30": "Ľud však hrozne trpel smädom a donútil nás urobiť, čo sme mu sľúbili, a zaviazať sa mu prísahou, ktorú nemôžeme porušiť.",
    "31": "A teraz sa modli za nás, lebo ty si svätá žena, aby Pán zoslal dážď, ktorým by sa naplnili naše cisterny, a my by sme nezahynuli.\"",
    "32": "Judita im odpovedala: \"Počúvajte ma! Urobím niečo, čo si budú hovoriť synovia nášho ľudu z pokolenia na pokolenie.",
    "33": "Vy budete túto noc stáť pri bráne mesta a ja vyjdem so svojou slúžkou. A v dňoch, po ktorých ste sľúbili vydať mesto našim nepriateľom, Pán navštívi mojou rukou Izrael.",
    "34": "Vy sa však nevyzvedajte, čo chcem urobiť, lebo vám to nepoviem, kým sa neuskutoční, čo mám v úmysle urobiť.\"",
    "35": "Oziáš a kniežatá jej povedali: \"Choď v pokoji a Pán, Boh, nech je s tebou a nech potrestá našich nepriateľov.\"",
    "36": "Tu odišli z jej stanu a vrátili sa na svoje stanovištia."
}