{
    "1": "Po týchto udalostiach sa za kraľovania perzského kráľa Artaxerxa vybral ráš, syn Seraiáša syna Azariáša, syna Helkiáša,",
    "2": "syna Šaluma, syna Sádoka, syna Achituba,",
    "3": "syna Amariáša, syna Azariáša, syna Merajota,",
    "4": "syna Zerachiáša, syna Uziho, syna Bukiho,",
    "5": "syna Abišuu, syna Pinchasa, syna Eleazara, syna najvyššieho kňaza Árona. -",
    "6": "Tento ráš vyšiel z Babylonu. Bol zákonníkom, zbehlým v Mojžišovom zákone, ktorý dal Pán, Boh Izraela. Keďže bola nad ním ruka Pána, jeho Boha, kráľ mu dával všetko, o čo žiadal.",
    "7": "Zároveň vystupoval do Jeruzalema húf Izraelitov, kňazov, levitov, spevákov, vrátnikov a nevoľníkov chrámu v siedmom roku kráľa Artaxerxa.",
    "8": "Do Jeruzalema došiel v piatom mesiaci, v siedmom roku tohoto kráľa.",
    "9": "Na prvý deň prvého mesiaca bol totiž určený odchod z Babylonu a v prvý deň piateho mesiaca sa dostal do Jeruzalema, lebo na ňom spočívala dobrotivá ruka jeho Boha.",
    "10": "Lebo ráš si umienil skúmať Pánov zákon, plniť ho a učiť izraelský ľud ustanovenia a právo. -",
    "11": "Toto je odpis listu, ktorý dal kráľ Artaxerxes kňazovi rášovi, znalcovi zákona, znalcovi Pánových príkazov a nariadení pre Izrael:",
    "12": "\"Artaxerxes, kráľ nad kráľmi, kňazovi rášovi, učenému v zákone nebeského Boha, pozdrav a tak ďalej.",
    "13": "Ja vydávam rozkaz, že každý, kto by v mojom kráľovstve mal vôľu - či už z izraelského ľudu, či z jeho kňazov alebo z levitov - ísť do Jeruzalema, môže sa vybrať s tebou.",
    "14": "Lebo kráľ a jeho siedmi radcovia ťa posielajú preskúmať stav vecí v Judei a v Jeruzaleme, ako žiada zákon tvojho Boha, čo máš v ruke,",
    "15": "a odniesť striebro so zlatom, ktoré dobrovoľne venovali kráľ a jeho poradcovia Bohu Izraela, ktorého príbytok je v Jeruzaleme,",
    "16": "aj všetko striebro a zlato, ktoré nájdeš v celej babylonskej provincii popri dobrovoľnom dare ľudu a kňazov, ktorý obetujú na chrám svojho Boha v Jeruzaleme.",
    "17": "Preto za tieto strieborniaky bezodkladne nakúp býky, barany a jahňatá s príslušnými pokrmovými a nápojovými obetami a obetuj ich na oltári chrámu vášho Boha v Jeruzaleme!",
    "18": "A čo ty a tvoji bratia usúdite, že by bolo dobré spraviť so striebrom a zlatom, ktoré bude nazvyš, spravte podľa vôle svojho Boha.",
    "19": "Nádoby, ktoré dostávaš pre službu v dome tvojho Boha, odovzdaj pred Bohom v Jeruzaleme!",
    "20": "A čo ešte treba pre dom tvojho Boha, čo ti bude ešte treba vynaložiť, uhraď z kráľovskej pokladnice!",
    "21": "Ja, kráľ Artaxerxes, týmto nariaďujem všetkým pokladníkom na Záriečí: Všetko, o čo by vás požiadal kňaz ráš, znalec zákona nebeského Boha, treba bez okolkov splniť",
    "22": "do sto hrivien striebra, do sto korov pšenice, do sto batov vína, do sto batov oleja a soli bez účtovania!",
    "23": "Všetko, čo sa žiada podľa rozhodnutia nebeského Boha, treba presne splniť pre dom nebeského Boha, aby azda nezahorel hnevom proti kráľovej ríši a proti jeho synom.",
    "24": "Ďalej vám oznamujeme, že nik nemá práva uvaliť daň, dávku či mýto ani na kňazov, ani na levitov, spevákov, vrátnikov, chrámových nevoľníkov, ani na nijakých služobníkov tohoto Božieho chrámu.",
    "25": "A ty, ráš, podľa toho, ako prikazuje múdrosť tvojho Boha, ktorú máš v rukách, menuj sudcov vedno s obhajcami, aby vysluhovali právo všetkému ľudu na Záriečí, tým totiž, ktorí poznajú zákon tvojho Boha; a kto by ho nepoznal, toho učte!",
    "26": "A tak každý, kto by neposlúchol zákon tvojho Boha alebo kráľov zákon, nech je bez okolkov odsúdený alebo na smrť, alebo do vyhnanstva, alebo na stratu majetku, alebo do žalára!\" -",
    "27": "\"Nech je zvelebený Pán, Boh našich otcov, ktorý vnukol kráľovi do srdca, aby okrášlil Pánov dom v Jeruzaleme",
    "28": "a naklonil ku mne milosť kráľa, jeho radcov a všetkých vysokých hodnostárov kráľa. A tak ja, posilnený rukou Pána, svojho Boha, ktorá bola nado mnou, zhromaždil som popredných z Izraela, aby išli so mnou.\""
}