{
    "1": "Slovo, ktoré dostal Jeremiáš o celom júdskom ľude vo štvrtom roku Joakima, syna Joziášovho, kráľa júdskeho - to bol prvý rok babylonského kráľa Nabuchodonozora -,",
    "2": "a ktoré prorok Jeremiáš oznámil celému júdskemu ľudu a všetkým obyvateľom Jeruzalema:",
    "3": "\"Od trinásteho roku Joziáša, syna Amonovho, kráľa júdskeho, až podnes je to dvadsaťtri rokov, čo Pán hovorí ku mne. I hovoril som k vám bez prestania, no nepočúvali ste.",
    "4": "Pán k vám jednostaj posielal rozličných svojich sluhov, prorokov, ale nepočúvali ste a ucho ste pozorne nenaklonili.",
    "5": "Hovoril: \"Vráťte sa každý zo svojej zlej cesty a od svojich zlých skutkov, tak ostanete bývať v krajine, ktorú dal Pán vám a vašim otcom od vekov naveky.",
    "6": "A nechoďte za cudzími bohmi, neslúžte im a neklaňajte sa im; nedráždite ma dielom svojich rúk, potom vás nebudem trestať.",
    "7": "Ale nepočúvali ste na mňa - hovorí Pán -, chceli ste ma hnevať dielom svojich rúk na vlastné nešťastie.\"",
    "8": "Nuž toto hovorí Pán zástupov: Pretože ste nepočúvali moje slová,",
    "9": "hľa pošlem a zoberiem všetky kmene severu (hovorí Pán - aj Nabuchodonozorovi, kráľovi Bábela, svojmu sluhovi) a privediem ich proti tejto krajine a proti jej obyvateľom i proti všetkým týmto okolitým národom. Splním na nich kliatbu, obrátim ich na hrôzu a posmech a na večnú púšť.",
    "10": "Odstránim spomedzi nich hlas plesania a hlas radosti, hlas ženícha a hlas nevesty, hlas mlynčekov a svetlo lampy.",
    "11": "Celá táto krajina bude vyhnanstvom a hrôzou a tieto národy budú slúžiť sedemdesiat rokov babylonskému kráľovi.",
    "12": "A až uplynie sedemdesiat rokov, potrescem babylonského kráľa i ten ľud -hovorí Pán - pre ich hriech, aj krajinu Chaldejcov a obrátim ju na púšť.",
    "13": "Privediem na tú krajinu všetky svoje hrozby, ktoré som proti nej vyhlásil, všetko, čo je napísané v tejto knihe, čo Jeremiáš prorokoval proti všetkým národom.",
    "14": "Lebo aj ich samých zotročia mnohé národy a veľkí králi; odplatím im podľa ich skutkov a podľa diela ich rúk.\" -",
    "15": "Lebo toto mi povedal Pán, Boh Izraela: \"Vezmi z mojej ruky tento vínový kalich hnevu a daj ho piť všetkým národom, ku ktorým ťa pošlem.",
    "16": "Napijú sa a budú sa tackať a šalieť pred mečom, ktorý medzi nich pošlem.",
    "17": "Vzal som teda z Pánovej ruky kalich a napojil som všetky národy, ku ktorým ma Pán poslal.",
    "18": "Jeruzalem, mestá Júdska, jeho kráľov, jeho kniežatá, aby som ich vydal na zborenisko, na hrôzu, na posmech a na kliatbu (ako je tomu dnes);",
    "19": "faraóna, egyptského kráľa, jeho sluhov, jeho kniežatá a celý jeho ľud;",
    "20": "celú zmiešaninu národov a všetkých kráľov krajiny Us; všetkých kráľov filištínskej krajiny: Askalon, Gazu, Akaron a zvyšky Azotu.",
    "21": "Edom, Moab a synov Amonových,",
    "22": "všetkých kráľov Týru, všetkých kráľov Sidonu a kráľov pobrežia, ktoré je za morom.",
    "23": "Dedan, Temu, Buz a všetkých, čo si holia okraj.",
    "24": "Všetkých kráľov Arabska (a všetkých kráľov miešaniny), ktorí bývajú v púšti.",
    "25": "Všetkých kráľov Zimriho, všetkých kráľov Elamu a všetkých kráľov Médey,",
    "26": "všetkých kráľov severu, blízkych i vzdialených od seba, a všetky kráľovstvá sveta, ktoré sú na povrchu zeme. Kráľ Sesak však bude piť po nich.",
    "27": "\"A povieš im: Toto hovorí Pán zástupov, Boh Izraela: Pite a opite sa, dávte a padnite, aby ste nevstali pre meč, ktorý pošlem medzi vás.",
    "28": "A ak sa budú zdráhať vziať z tvojej ruky kalich a piť, povieš im: Toto hovorí Pán zástupov: Veruže budete piť!",
    "29": "Lebo, hľa, ja začínam nešťastie v meste, ktoré sa volá mojím menom, a vy by ste boli ušetrení? Nebudete ušetrení, pretože ja zavolám meč na všetkých obyvateľov zeme - hovorí Pán zástupov.",
    "30": "Ty im však prorokuj všetky tieto veci a povedz im: Pán kričí z výsosti, zo svojho svätého príbytku vydáva hlas, hlasno kričí nad svojimi nivami, rozozvučí ujúkanie ako šliapači proti všetkým obyvateľom zeme.",
    "31": "Hrmot preniká až do končín zeme, pretože Pán má spor s národmi; on sa súdi s každým človekom, zlých odovzdá meču - hovorí Pán.",
    "32": "Toto hovorí Pán zástupov: Hľa pohroma ide z národa na národ, zo strání zeme dvíha sa veľká búrka!\"",
    "33": "A Pán ich porazí v ten deň od jedného konca zeme po druhý; neoplačú, nezoberú a nepochovajú ich, budú hnojom na povrchu poľa.",
    "34": "Kvíľte, pastieri, a volajte, zvíjajte sa, vodcovia stád, je zvrchovaný čas pozrážať (a rozohnať) vás, popadáte sťa vybrané barany.",
    "35": "Zhynulo útočište pastierov a útulok vodcov stáda.",
    "36": "Čuj, krik pastierov, kvílenie vodcov stáda! Veď Pán spustošil ich pastvu!",
    "37": "A pre blčiaci Pánov hnev zmĺknu nivy pokojné.",
    "38": "Opustil ako lev svoju húštinu, veď ich krajina ostala púšťou pre ničiaci meč a pre blčiaci Pánov hnev."
}