{
    "1": "Bezbožný uteká, hoc ho nik neplaší, spravodlivý sa však cíti (taký) bezpečný ako levíča.",
    "2": "Bezprávie krajiny často mení kniežatá, ale pod rozumným a rozvážnym mužom dlho sa žije v pokoji.",
    "3": "Zločinný hospodár, ktorý utláča bedárov, (je ako) splavujúci dážď, po ktorom chleba niet.",
    "4": "Tí, čo nezachovávajú zákon, chvália bezbožníka, tí však, čo zákon dodŕžajú, stavajú sa proti nemu na odpor.",
    "5": "Zlí ľudia nemajú rozvážneho úsudku, lež (ľudia), čo hľadajú Pána, rozumejú všetko.",
    "6": "Lepší je chudák, ktorý chodí vo svojej bezúhonnosti, ako boháč, (ktorý chodí) kľukatými cestami.",
    "7": "Kto zachováva zákon, je syn rozumný, kto sa však kamaráti s hodovníkmi, robí hanbu svojmu otcovi.",
    "8": "Kto rozmnožuje svoj majetok úrokmi a úžerou, zhromažďuje ho (pre toho, kto) sa zľutúva nad chudobnými.",
    "9": "(Ak niekto) odvracia svoj sluch, aby nečul, zákon, jeho modlitba je priam hanebnosť.",
    "10": "Kto na zlú cestu zvádza statočných, do svojej vlastnej jamy padne, a bezúhonní zdedia blaženosť.",
    "11": "Boháčovi sa zdá, že múdrosť (vychlípal), rozumný bedár ho však prezrie.",
    "12": "Keď spravodliví jasajú, je slávy dosť a dosť, keď sa však bezbožní dostávajú napovrch, ľudia sa rozpŕchnu.",
    "13": "Tomu, kto tají svoje previnenia, povodí sa zle, kto sa však vyzná (z nich) a nechá (hriech), dosiahne milosrdenstvo.",
    "14": "Blahoslavený človek, ktorý sa bojí jednostaj, lež do nešťastia upadne ten, kto je srdca tvrdého.",
    "15": "Revúci lev a medveď túlavý je nad úbohým ľudom bezbožný panovník.",
    "16": "Vladár, ktorý nemá rozumnosti, (býva) veľký vydierač, (no iba) ten, kto nenávidí nestatočný zisk, bude dlho žiť.",
    "17": "Človeku, čo sa ľudskou krvou poškvrnil, (hoc) uteká priam až po jamu, nech nik ruku nepodá.",
    "18": "Kto chodí neporušený, zachráni sa, lež (ten, kto chodí) po dvoch cestách, padne na jednej.",
    "19": "Kto obrába svoju zem, má chleba dosýta, kto sa však zháňa za daromnicami, nasýti sa chudoby.",
    "20": "Statočný človek bude veľmi požehnávaný, lež toho, kto chce rýchle zbohatnúť, trest neminie.",
    "21": "Je mrzké nadržiavať osobám, a nejeden človek sa pre kus chleba dopúšťa priestupku.",
    "22": "Závistlivý človek sa zháňa za majetkom a nevie, že núdza príde naň.",
    "23": "Kto karhá človeka, potom nájde (uňho viac) vďačnosti ako ten, kto sa mu podlizuje jazykom.",
    "24": "Kto kradne svojmu otcovi a svojej materi a hovorí: \"To nie je hriech,\" je roveň vrahovi.",
    "25": "Chamtivec nieti spor, ale kto dúfa v Pána, bude (všetkým) oplývať.",
    "26": "Kto sa (len) na svoj rozum spolieha, je pochabý, kto však chodí múdro, ten sa zachráni.",
    "27": "Kto dáva chudobnému, nemá nedostatok (ničoho), kým tomu, čo si (pred ním) zrak zakrýva, zlorečiť budú veľmi.",
    "28": "Keď sa násilníci dostávajú navrch, treba sa skryť človeku, a keď je po nich, spravodliví sa vzmáhajú."
}