{
    "1": "Potom som počul akoby mohutný hlas veľkého zástupu v nebi: \"Aleluja! Spása, sláva a moc nášmu Bohu,",
    "2": "lebo sú správne a spravodlivé jeho súdy. Veď odsúdil veľkú neviestku, ktorá svojím smilstvom kazila zem; a z jej rúk vymáhal krv svojich služobníkov.\"",
    "3": "A znova volali: \"Aleluja A dym z nej bude vystupovať na veky vekov!\"",
    "4": "Nato padli dvadsiati štyria starci a štyri bytosti a klaňali sa Bohu, ktorý sedí na tróne, a volali: \"Amen. Aleluja!\"",
    "5": "A od trónu zaznel hlas: \"Chváľte nášho Boha, všetci jeho služobníci, aj vy, čo sa ho bojíte, malí i veľkí!\"",
    "6": "Potom som počul akoby hlas veľkého zástupu a ako hukot mnohých vôd a ako rachot mocného hromobitia, ktorý volal: \"Aleluja! Lebo začal kraľovať Pán, náš všemohúci Boh.",
    "7": "Radujme sa a plesajme, vzdávajme mu slávu, lebo nadišla Baránkova svadba a jeho nevesta sa pripravila.",
    "8": "A smela sa obliecť do čistého, skvúceho kmentu; ten kment sú spravodlivé skutky svätých.\"",
    "9": "Potom mi povedal: \"Napíš: Blahoslavení sú tí, čo sú pozvaní na Baránkovu svadobnú hostinu!\" A povedal mi: \"Tieto Božie slová sú pravdivé.\"",
    "10": "I padol som mu k nohám, aby som sa mu klaňal. Ale on mi povedal: \"Pozor, nerob to! Som spoluslužobník tvoj a tvojich bratov, ktorí majú Ježišovo svedectvo. Bohu sa klaňaj! A Ježišovo svedectvo je duch proroctva.\"",
    "11": "Potom som videl otvorené nebo a hľa, biely kôň - a ten, čo sedel na ňom, sa volal Verný a Pravdivý; spravodlivo súdi i bojuje.",
    "12": "Oči mal ako plameň ohňa a na hlave mnoho diadémov. Napísané mal meno, ktoré nik nepozná, iba on sám.",
    "13": "Oblečený bol v odeve skropenom krvou a jeho meno je: Božie Slovo.",
    "14": "Za ním išli nebeské vojská na bielych koňoch, oblečené do čistého bieleho kmentu.",
    "15": "Z jeho úst vychádzal ostrý meč, aby ním bil národy; a on bude nad nimi panovať žezlom železným; sám bude šliapať lis vína rozhorčeného hnevu všemohúceho Boha.",
    "16": "Na plášti a na bedrách má napísané meno: Kráľ kráľov a Pán pánov.",
    "17": "Potom som videl jedného anjela stáť v slnku. Mohutným hlasom volal na všetky vtáky letiace stredom neba: \"Poďte, zhromaždite sa na veľkú Božiu hostinu.",
    "18": "Budete jesť telá kráľov, telá vojvodcov, telá mocnárov, telá koní a tých, čo sedia na nich, a telá všetkých, slobodných i otrokov, malých i veľkých.\"",
    "19": "A videl som šelmu a kráľov zeme aj ich vojská zhromaždené do boja s tým, čo sedel na koni, a s jeho vojskom.",
    "20": "Ale šelmu zajali a s ňou aj falošného proroka, ktorý pred ňou robil znamenia a zviedol nimi tých, čo prijali znak šelmy a klaňali sa jej obrazu. Oboch hodili za živa do ohnivého jazera, horiaceho sírou.",
    "21": "Ostatní boli pobití mečom vychádzajúcim z úst toho, čo sedel na koni. A všetky vtáky sa nasýtili ich telami."
}