{
    "1": "Výrok nad Egyptom: \"Hľa, Pán sa nesie na ľahkom oblaku a ide do Egypta! I trasú sa pred ním bôžikovia Egypta a Egyptu sa v hrudi roztápa srdce.",
    "2": "\"I popudím Egypt proti Egyptu, že bude bojovať brat proti bratovi, priateľ proti priateľovi, mesto proti mestu, kráľovstvo proti kráľovstvu.",
    "3": "Egyptu unikne duch z útrob a pomätiem ich rozvahu, že sa budú vyzvedať u bôžikov, čarodejníkov, duchov a veštcov.",
    "4": "Vydám Egypt do rúk krutých pánov, tvrdý kráľ bude vládnuť nad nimi\" - hovorí Pán, Jahve zástupov.",
    "5": "Vysušia sa vody z mora a rieka úplne vyschne.",
    "6": "Páchnuť bude z riečišť, spľasnú a vyschnú rieky Egypta, zvädne trsť a šašina.",
    "7": "Plešiny sú pri Níle, pri brehu Nílu, veď všetko siatie Nílu uschne, zvädne, zmizne.",
    "8": "Kvíliť budú rybári, žialiť všetci, čo hádžu udicu do Nílu, a tí, čo rozprestierajú sieť na vode, sklesnú.",
    "9": "Zahanbia sa tí, čo spracúvajú ľan, tí, čo češú a pradú biele nite.",
    "10": "Jeho robotníci budú pošliapaní, všetci nádenníci zarmútení v duši.",
    "11": "Veru bláznivé sú kniežatá Tanisu, múdri radcovia faraóna sú hlúpou radou. Ako môžete vravieť faraónovi: \"Syn mudrcov som, syn dávnych kráľov?\"",
    "12": "Kdeže sú tvoji mudrci? Nechže ti oznámia a zvestujú, čo ustanovil Pán zástupov proti Egyptu.",
    "13": "Osprosteli kniežatá Tanisu, pomýlené sú kniežatá Memfisu, zavádzajú Egypt vládcovia jeho kmeňov.",
    "14": "Pán vmiešal do jeho útrob ducha závratu, do bludu uvedú Egypt vo všetkom jeho konaní, ako blúdi opilec v tom, čo sám vydávil.",
    "15": "Egypt nebude mať diela, -",
    "16": "V ten deň bude Egypt ako ženy; triasť a báť sa bude rozohnanej ruky Pána zástupov, ktorou sa rozohnal proti nemu.",
    "17": "A júdska krajina bude Egyptu postrachom; keď ju ktokoľvek pred nim spomenie, bude sa triasť pre ustanovenie Pána zástupov, ktoré ustanovil nad ním.",
    "18": "V ten deň bude päť miest v egyptskej krajine, ktoré budú hovoriť rečou Kanaánu a prisahať na Pána zástupov, jedno sa bude volať Mesto slnka.",
    "19": "V ten deň bude Pánov oltár v strede egyptskej krajiny a pri jej hranici Pánov pomník.",
    "20": "A bude znamením a svedectvom Pánovi zástupov v egyptskej krajine: Ak budú volať k Pánovi pre utláčateľov, pošle im záchrancu a obrancu a oslobodí ich.",
    "21": "Pán sa dá Egypťanom poznať; Egypťania v ten deň poznajú Pána a budú mu prisluhovať obety a dary, sľúbia Pánovi sľuby a splnia ich.",
    "22": "Pán bude biť Egypt, biť, ale uzdraví. Tak sa obrátia k Pánovi; i dá sa im uprosiť a uzdraví ich.",
    "23": "V ten deň bude cesta z Egypta do Asýrska a budú chodiť Asýri do Egypta a Egypťania do Asýrska a Egypt s Asýrskom bude slúžiť.",
    "24": "V ten deň bude Izrael tretím pri Egypte a Asýrsku; požehnaním uprostred zeme,",
    "25": "ktorým požehná Pán zástupov slovami: \"Požehnaný môj ľud Egypt a dielo mojich rúk Asýrsko a moje dedičstvo Izrael.\""
}