{
    "1": "Potom som počul mocný hlas z chrámu, ako hovorí siedmim anjelom: \"Choďte a vylejte na zem sedem čiaš Božieho hnevu!\"",
    "2": "Odišiel prvý a vylial svoju čašu na zem: a povyhadzovali sa zhubné a zlé vredy na ľuďoch, čo mali znak šelmy, aj na tých, čo sa klaňali jej obrazu.",
    "3": "Druhý vylial svoju čašu na more: a zmenilo sa na krv ako z mŕtveho a zahynulo všetko živé, čo bolo v mori.",
    "4": "Tretí vylial svoju čašu na rieky a pramene vôd: a zmenili sa na krv.",
    "5": "Potom som počul anjela vôd volať: \"Spravodlivý si ty, ktorý si a ktorý si bol, Svätý, že si vyniesol takýto rozsudok.",
    "6": "Keďže preliali krv svätých a prorokov, dal si im piť krv; zaslúžili si to!\"",
    "7": "A od oltára som počul volať: \"Áno, Pane, Bože všemohúci, správne a spravodlivé sú tvoje súdy!\"",
    "8": "Štvrtý anjel vylial svoju čašu na slnko: a bolo mu dané páliť ľudí ohňom.",
    "9": "Veľká horúčava spaľovala ľudí a tí sa rúhali menu Boha, ktorý má moc nad týmito ranami; ale nerobili pokánie, aby mu vzdali slávu.",
    "10": "Piaty anjel vylial svoju čašu na trón šelmy: a jej kráľovstvo stemnelo. Od bolesti si hrýzli jazyky",
    "11": "a rúhali sa nebeskému Bohu pre svoje bolesti a vredy a nerobili pokánie za svoje skutky.",
    "12": "Šiesty vylial svoju čašu na veľkú rieku Eufrat: a jej voda vyschla, aby sa pripravila cesta kráľom od východu slnka.",
    "13": "I videl som troch nečistých duchov ako žaby vychádzať z tlamy draka, z tlamy šelmy a z úst falošného proroka.",
    "14": "To sú duchovia démonov, ktorí konajú znamenia: vychádzajú ku kráľom celého sveta, aby ich zhromaždili na boj vo veľký deň všemohúceho Boha.",
    "15": "Hľa, prichádzam ako zlodej. Blahoslavený, kto bdie a chráni si odev, aby nechodil nahý a aby nevideli jeho hanbu.",
    "16": "I zhromaždil ich na miesto, ktoré sa po hebrejsky volá Harmagedon.",
    "17": "Siedmy anjel vylial svoju čašu do vzduchu a z chrámu od trónu vyšiel mocný hlas; hovoril: \"Stalo sa!\"",
    "18": "A nastali blesky, burácanie, hrmenie aj veľké zemetrasenie, akého nebolo odvtedy, čo je človek na zemi - také veľké bolo zemetrasenie.",
    "19": "Veľké mesto sa rozpadlo na tri časti a mestá národov padli. Boh si spomenul na veľký Babylon a dal mu kalich vína svojho rozhorčeného hnevu.",
    "20": "Všetky ostrovy zmizli a ani vrchov viac nebolo.",
    "21": "Z neba padali na ľudí krúpy ťažké ako talenty a ľudia sa rúhali Bohu pre ranu krupobitia, lebo táto jeho rana bola veľmi veľká."
}