{
    "1": "Vstaň, zasvieť, veď prišlo tvoje svetlo a sláva Pánova sa zaskvela nad tebou!",
    "2": "Lebo, hľa, tma pokrýva zem a temnota národy, ale nad tebou sa zaskvel Pán a jeho sláva sa zjavila nad tebou.",
    "3": "Národy prichádzajú k tvojmu svetlu a králi k žiare, čo ti vzišla.",
    "4": "Zdvihni si vôkol oči a pozri, všetci sa zišli, prišli k tebe; tvoji synovia prídu zďaleka a dcéry ti z kraj sveta povstanú.",
    "5": "Vtedy uvidíš a zažiariš, triasť a šíriť sa ti bude srdce, veď sa k tebe obráti bohatstvo mora, poklady národov prídu k tebe.",
    "6": "Záplava tiav ťa pokryje, ťavätá Madiánu a Efy, všetci prídu zo Sáby, zlato a tymian prinesú a zvestujú slávu Pánovu.",
    "7": "Všetky stáda Kedaru sa zhromaždia k tebe, baránky z Nabajot ti budú k službám, vystúpia na môj oltár ľúbezný, a tak oslávim svoj slávny dom.",
    "8": "Kto sú to, čo letia sťa oblaky, ako holuby ku svojim holubincom?",
    "9": "Áno, na mňa čakajú ostrovy a lode taršišské napredku, aby ti priviedli synov zďaleka, ich striebro a ich zlato s nimi pre meno Pána, tvojho Boha, pre Svätého Izraela, lebo ťa ozdobil.",
    "10": "Cudzí synovia postavia ti múry a ich králi ti budú slúžiť, lebo som ťa bil vo svojom hneve, ale v svojej láske som sa zmiloval nad tebou.",
    "11": "Tvoje brány budú stále otvorené, nezatvoria sa vo dne v noci, aby ti priniesli bohatstvo národov a priviedli ich kráľov.",
    "12": "Lebo národ a kráľovstvo, čo ti neslúži, bude zničené, národy budú celkom spustošené.",
    "13": "Nádhera Libanonu príde k tebe, cyprus, brest a jedľa pospolu, nech ozdobia miesto mojej svätyne a okrášlim mesto svojich nôh.",
    "14": "Zhrbení prídu k tebe synovia tvojich utláčateľov a k šľapajam tvojich nôh sa sklonia všetci, čo opovrhli tebou, a budú ťa volať Mesto Pána, Sion Svätého Izraela.",
    "15": "Zato, že si bol opustený a nenávidený a nemal si chodcov, spravím ťa večnou ozdobou, rozkošou z pokolenia na pokolenie.",
    "16": "Budeš sať mlieko národov a prsia kráľov budeš požívať. I dozvieš sa, že ja som Pán, tvoj spasiteľ a tvoj vykupiteľ, Mocný Jakubov.",
    "17": "Namiesto medi prinesiem zlato, namiesto železa prinesiem striebro, namiesto dreva meď a miesto kameňov železo. Darujem pokoj tvojim dozorcom a tvojim vládcom spravodlivosť.",
    "18": "Nebude už počuť o násilí v tvojej krajine ani o ničení a hubení v tvojich hraniciach, svoje múry budeš nazývať spásou a svoje brány chválou.",
    "19": "Slnko ti už nebude svetlom vo dne, ani k žiare ti už nezasvieti mesiac, ale Pán ti bude večným svetlom a tvoj Boh tvojou ozdobou.",
    "20": "Tvoje slnko už nezapadne a z tvojho mesiaca neubudne, lebo ti bude Pán večným svetlom; ukončia sa dni tvojho zármutku.",
    "21": "A tvoj ľud - všetko spravodliví - budú vládnuť krajinou naveky, štepy môjho sadu, dielo mojich rúk, ktorým sa oslávim.",
    "22": "Ten najmenší bude kmeňom, najdrobnejší mocným národom. Ja, Pán, to v príhodnom čase urýchlim."
}