{
    "1": "A tak teraz čuj, Jakub, sluha môj, Izrael, ktorého som vyvolil.",
    "2": "Toto hovorí Pán, ktorý ťa stvoril, ktorý ťa formoval od materského lona a pomáha ti: \"Neboj sa, sluha môj, Jakub, miláčik, ktorého som si vyvolil!",
    "3": "Veď rozlejem vody na to, čo je smädné, a riavy na vyschnutú zem, vylejem svojho ducha na tvoje potomstvo, svoje požehnanie na tvoje vetvy.",
    "4": "I budú rásť uprostred zelene ako vŕby pri potokoch vôd.",
    "5": "Tento hovorí: \"Pánov som\" a tamten volá v mene Jakuba, tento si píše: \"Pánov\" na ruku a menom Izraela sa nazýva.\"",
    "6": "Toto hovorí Jahve, kráľ Izraela, vykupiteľ jeho, Pán zástupov: \"Ja som prvý a ja som posledný, okrem mňa nieto Boha.",
    "7": "Kto je ako ja, nech stojí a nech volá, nech to oznámi, nech mi to predloží! Kto zvestúva oddávna budúcnosť? - A to, čo má prísť, nech nám oznámia!",
    "8": "Nože, nebojte sa a netraste sa! Či som vám nezvestoval už dávno a neoznámil som vám? Veď vy ste mi svedkami. Či je Boh okrem mňa? Nie, nieto Skaly, nijakého nepoznám.\"",
    "9": "Tvorcovia modiel sú ničomní všetci a ich miláčikovia neprospejú. Ich svedkovia nič nevidia a nič nezvedia, aby sa zahanbili.",
    "10": "Kto urobil boha a ulial sochu, aby mu neprospela?",
    "11": "Hľa, všetci jeho stúpenci sú v hanbe a umelci, tí sú iba z ľudí. Nech sa zídu všetci, nech sa postavia, budú sa triasť a hanbiť zároveň.",
    "12": "Majster železa ostrí dláto a pracuje uhlím, stvárňuje kladivami, utvára svojím mocným ramenom. Ak vyhladne, vysilí sa, ak nepije vodu, omdlie.",
    "13": "Majster dreva rozťahuje mieru a zakresľuje rydlom, vypracúva kresačkou a obkresľuje kružidlom; i urobí z toho obraz muža, ako skvost človeka, čo má bývať v dome.",
    "14": "Vytne si cédre, vezme haštru a dub, vyberie si v stromoví hory; zasadí sosnu, aby vzrastala dažďom.",
    "15": "A bude človeku na palivo, vezme z neho a zohreje sa, áno, zapáli a napečie chleba, aj boha z neho spraví a klania sa mu, urobí modlu a korí sa jej.",
    "16": "Polovičku spáli v ohni, pri polovičke požíva mäso, pečienku pečie a nasýti sa, aj sa zohreje a povie: \"Ej, ale som sa zohrial, cítim oheň!\"",
    "17": "A zvyšok spracuje na boha, modlu, korí sa mu a poklonkuje, modlí sa k nemu a vraví: \"Vysloboď ma, veď si mi bohom!\"",
    "18": "Nevedia a nechápu, lebo majú zaslepené oči, že nevidia a ich srdcia nechápu.",
    "19": "Nepremieta si v srdci, nevie a neuvažuje takto: \"Polovicu z neho som spálil v ohni, hej, nad jeho uhlím som napiekol chleba, upiekol som mäso a nasýtil som sa; a zo zvyšku mám spraviť ohavu? Polenu dreva sa mám koriť?\"",
    "20": "Pasie sa na popole, zblúdilo mu srdce, zvádza ho, ale on si nezachráni dušu a nepovie: \"Či nemám lož v pravici?\"",
    "21": "Spomínaj na to, Jakub, Izrael, veď si mojím slohom, stvoril som ťa, ty si mojím sluhom, Izrael, nezabudnem na teba.",
    "22": "Zotriem ako oblak tvoje hriechy a ako mrak tvoje previnenia, vráť sa ku mne, áno, vykúpim ťa.",
    "23": "Plesajte, nebesá, veď Pán to spravil; jasajte, hlbiny zeme, plesaním zaznejte, vrchy, les a všetko stromovie v ňom, pretože Pán vykúpil Jakuba, preslavuje sa na Izraelovi.",
    "24": "Toto hovorí Pán, ktorý ťa vykúpil a ktorý ťa formoval od materského lona: \"Ja som Pán, čo som všetko stvoril, nebesá som sám roztiahol, zem som rozprestrel vlastnou mocou.",
    "25": "Ničím znamenia veštcov a hádačov šialencami spravím, mudrcov nazad zavraciam a ich múdrosť mením v nerozum.",
    "26": "Uplatňujem slovo svojho sluhu a plán svojich poslov spĺňam. Vravím Jeruzalemu: \"Buď obývaný!\" - a mestám Júdska: \"Buďte zbudované!\" - a jeho zrúcaniny postavím.",
    "27": "Hlbine hovorím: \"Vyschni!\" - a tvoje rieky vysuším.",
    "28": "Kýrovi vravím: \"Môj pastier, splníš každú moju žiadosť.\" On povie Jeruzalemu: \"Zbuduj sa!\" a chrámu: \"Buď založený!\""
}