{
    "1": "Keď budete rozdeľovať žrebom krajinu ako dedičstvo, darujte Pánovi dar, svätú čiastku zeme, dvadsaťpäťtisíc dlhú a dvadsaťtisíc širokú; tá bude vo svojom celom rozsahu dookola svätá.",
    "2": "Z toho bude päťstokrát päťsto, štvorec zo všetkých strán, na svätyňu a okolo nej nech je obvod päťdesiat lakťov!",
    "3": "Z tohto priestoru odmeriaš dĺžku dvadsaťpäťtisíc a šírku desaťtisíc. Tam bude stáť svätyňa i veľsvätyňa.",
    "4": "To je zasvätený diel krajiny; bude patriť kňazom, ktorí obsluhujú svätyňu a pristupujú k Pánovej službe. Bude im na domy a na svätý priestor pre svätyňu.",
    "5": "Dvadsaťpäťtisíc dĺžky a desaťtisíc šírky bude patriť levitom, ktorí obsluhujú chrám; bude to ich majetok na obytné mestá.",
    "6": "Do majetku mesta dáte päťtisíc šírky a dvadsaťpäťťtisíc dĺžky, primerane posvätnému daru; to bude patriť celému Izraelovmu domu.",
    "7": "A pre knieža z jednej i druhej strany posvätného daru a mestského majetku, pozdĺž posvätného daru a pozdĺž mestského majetku od západného okraja na západ a od východného okraja na východ v dĺžke zodpovedajúcej jednému podielu, od západnej hranice až po východnú hranicu",
    "8": "krajiny. To bude jeho majetok v Izraeli, pre moje kniežatá nebudú viac utláčať môj ľud, ale krajinu prepustia Izraelovmu domu podľa jeho kmeňov.\"",
    "9": "Toto hovorí Pán, Jahve: \"Dosť už, kniežatá Izraela, odstráňte násilie a útlak; konajte podľa práva a spravodlivosti, odstráňte svoje vydieranie môjho ľudu, hovorí Pán, Jahve.",
    "10": "Užívajte spravodlivú váhu, spravodlivú efu a spravodlivý bat.",
    "11": "Efa a bat majú mať rovnakú mieru, aby bat činil desatinu chomeru a efa desatinu chomeru. Miera sa má riadiť podľa chomeru.",
    "12": "Šekel má činiť dvadsať gér. Budete mať dvadsať šeklov, dvadsaťpäť šeklov, pätnásť šeklov a mínu.",
    "13": "Toto bude posvätný dar, ktorý odovzdáte: šestinu efy od chomera pšenice a šestinu efy od chomeru jačmeňa.",
    "14": "Náležitosť z oleja (z batu oleja): desatinu batu od kóru (desať batov je chomer), pretože desať batov je kór.",
    "15": "A jednu ovcu zo stáda za každých dvesto ako posvätný dar zo zavlažovaných pastvín Izraela na pokrmové obety, celopaly a na pokojné obety, aby sa nimi uzmierili, hovorí Pán, Jahve.",
    "16": "Týmito dávkami kniežaťu Izraela je zaviazaný všetok ľud krajiny.",
    "17": "Knieža však budú zaťažovať celopaly, pokrmové a nápojové obety na sviatky, novmesiace, soboty a na všetky slávnosti Izraelovho domu. On bude konať obetu za hriech, pokrmovú obetu, celopaly a pokojné obety, aby uzmieril Izraelov dom.\"",
    "18": "Toto hovorí Pán, Jahve: \"V prvom mesiaci, prvý deň mesiaca, vezmeš bezchybného mladého býčka a očistíš svätyňu.",
    "19": "Kňaz vezme z krvi obety za hriech a pomaže dvere domu, štyri rohy oltárneho okraja a krídla brány vnútorného nádvoria.",
    "20": "Podobne máte konať siedmy mesiac za ľudí, ktorí chybili z omylu alebo nevedomosti, tak uzmierite chrám.",
    "21": "V prvom mesiaci, štrnásty deň mesiaca, budete mať Veľkú noc, sedemdňový sviatok; budete jesť nekvasené chleby.",
    "22": "Tento deň prinesie knieža za seba i za všetok ľud krajiny býčka ako obetu za hriech.",
    "23": "Za sedem dní sviatkov prinesie ako celopal Pánovi denne sedem býčkov a sedem bezchybných baranov; ako obetu za hriech za sedem dní denne capa.",
    "24": "A ako pokrmovú obetu prinesie efu k býčkovi a efu k baranovi a k efe hin oleja.",
    "25": "Siedmy mesiac, pätnásty deň mesiaca, na sviatok, má konať takisto patričné obety za hriech, celopal, pokrmovú obetu i olej.\""
}