{
    "1": "(Potom) povstal Eliáš, prorok ako oheň, jeho slovo (blčalo) ohňom sťa fakľa.",
    "2": "Uviedol na nich hlad a klesli počtom tí, ktorí ho nenávisťou dráždili. Nemohli totiž strpieť prikázania Pána.",
    "3": "Pánovým slovom uzavrel nebo a tri razy priviedol oheň z neba.",
    "4": "Tak bol oslávený Eliáš svojimi zázrakmi! Ktože by sa mohol podobne tebe chváliť?",
    "5": "Priviedol si mŕtveho z podsvetia, z ríše zomrelých slovom Pána, Boha.",
    "6": "Uvrhol si do skazy kráľov, ľahko si rozlámal všetku ich moc a oslavovaných mužov (si zvrhol) z ich lóže.",
    "7": "Na Sinaji si vypočul poučenie (od Boha) a na Horebe (si prijal) rozkazy na pomstu.",
    "8": "Za kráľa si pomazal muža, aby vykonal tresty, a ustanovil si proroka za svojho nástupcu.",
    "9": "Vzatý si bol v ohnivej víchrici na voz ohnivých koní.",
    "10": "O tebe je písané, že v ustanovenom čase máš krotiť rozhorčenosť Pána, obrátiť srdce otcovo k synovi a znovu zriadiť pokolenia Jakubove.",
    "11": "Blahoslavení, ktorí ťa videli a ktorých si vyznačil svojím priateľstvom.",
    "12": "Lebo my žijeme iba dotiaľ, kým nám (trvá) život, po smrti však nebudeme mať také (slávne) meno.",
    "13": "(Keď) Eliáša zakryla víchrica, Elizeus dostal celého jeho ducha: v svojom živote sa nebál vladára ani násilím ho nepremohol nik.",
    "14": "Nič mu nebolo nemožné: i jeho mŕtve telo ukázalo (vôľu) prorockú.",
    "15": "Za života konal (mnohé) divy, ale aj mŕtvy ešte konal podivuhodné činy.",
    "16": "Ale ľud sa ani pri tom všetkom nedával na pokánie, ani nezanechal svoje hriechy, až bol vyvrhnutý zo svojej vlasti a rozmetaný po celej zemi.",
    "17": "A zostala iba malá (čiastka) národa s panovníkom z Dávidovho rodu.",
    "18": "Niektorí konali, čo bolo bohumilé, iní sa dopúšťali mnohých hriechov.",
    "19": "Ezechiáš opevnil svoje mesto, do jeho stredu dal priviesť vodu, (pričom) museli prerúbať skalu železom, a vybudovali vodnú nádrž.",
    "20": "Za jeho vlády vytiahol proti nemu Sennacherib, vyslal rabsakeho, aby napnul ruku proti nim. Svoju ruku zdvihol proti Sionu a pyšne si počínal, pretože bol mocný.",
    "21": "Vtedy sa im zachveli srdcia aj s rukami, zvíjali sa bolesťou ako ženy pri pôrode.",
    "22": "Vzývali Pána, zľutovníka, rozprestierali ruky, zdvíhali ich k nebu; a svätý Pán, Boh, rýchlo vypočul ich volanie.",
    "23": "Nespomenul si na ich hriechy, nevydal ich do rúk ich nepriateľom, ale zachránil ich rukou svätého proroka Izaiáša.",
    "24": "Zvrhol tábor Asýrov a Pánov anjel ich (úplne) rozbil.",
    "25": "Lebo Ezechiáš konal, čo bolo milé Bohu, a verne chodil po cestách svojho otca Dávida, ako mu prikazoval prorok Izaiáš, ten veľký a verný muž pred Bohom.",
    "26": "Za jeho života ustúpil späť (tieň) slnka a (Boh) predĺžil život panovníkovi.",
    "27": "(Izaiáš) svojím veľkým duchom videl budúcnosť, utešoval tých, ktorí trúchlili na Sione.",
    "28": "Oznámil budúcnosť, (čo siaha) naveky, a (oznámil) skryté tajomstvá prv, než sa splnili."
}