{
    "1": "Pravdu máš ty, Pane, keď sa súdim s tebou, jednako chcem s tebou hovoriť o práve: Prečo sa darí ceste zločincov, v pokoji si žijú všetci odbojníci?",
    "2": "Zasadil si ich a zakorenili sa, rástli a priniesli ovocie; si blízky ich ústam, ale ďaleký ich srdcu.",
    "3": "Ty ma však, Pane poznáš, vidíš ma, skúmaš, aké mám voči tebe srdce. Veď ich ako ovce na jatku a zasväť ich pre deň zabíjania!",
    "4": "Dokedy bude smútiť zem a vädnúť zeleň všetkých polí pre zlobu jej obyvateľov? Hynú zvieratá i vtáctvo, lebo vravia: \"Nevidí našu budúcnosť.",
    "5": "\"Ak ustaneš, keď bežíš s pešiakmi, ako sa budeš pretekať s koňmi? Keď dôveruješ len bezpečnej krajine, čo budeš robiť v húštinách Jordánu?",
    "6": "Veď i tvoji bratia, dom tvojho otca aj tí sa odvrátili od teba, aj oni kričia za tebou naplno; never im, keď hovoria k tebe láskavo.\"",
    "7": "\"Opustil som svoj dom, odvrhol svoje dedičstvo, vydal som miláčika, svoj ľud, do rúk jeho nepriateľov.",
    "8": "Moje dedičstvo je ku mne ako lev v lese: pozdvihlo proti mne svoj hlas, preto ho nenávidím.",
    "9": "Strakatý vták je pre mňa moje dedičstvo, dravce sú vôkol neho: Nože, zhromaždite všetku poľnú zver, poberte sa k pokrmu!",
    "10": "Mnohí pastieri mi spustošili vinohrad, pošliapali mi dedičstvo, obrátili moju nivu rozkošnú na znivočenú púšť.",
    "11": "Obrátili ju na púšť, smúti spustošená predo mnou; celá krajina je zničená, ale nik si to k srdcu neberie.\"",
    "12": "Na všetky hole na pustatine prichádzajú lúpežníci. Lebo Pán má meč, ktorý požiera od jedného konca zeme po druhý; nijaké telo nemá pokoja.",
    "13": "Siali pšenicu, no žali tŕnie, namáhali sa bez vysledku, utŕžili hanbu so svojou úrodou pre Pánov Blčiaci hnev",
    "14": "Toto hovorí Pán: \"Proti všetkým podlým susedom, ktorí siahali na dedičstvo, ktoré som dal svojmu ľudu, Izraelovi: Hľa, vytrhnem ich z ich krajiny a Júdov dom vytrhnem sprostred nich.",
    "15": "A keď ich už vytrhnem, znovu sa zľutujem nad nimi a vrátim každého k jeho dedičstvu, každého do jeho krajiny.",
    "16": "A až sa priučia cestám môjho ľudu a budú prisahať na moje meno: \"Ako žije Pán!\" - tak ako oni naučili môj ľud prisahať na Bála -, budú upevnení uprostred môjho ľudu.",
    "17": "Ale ak nebudú počúvať, vykorením ten národ, vykorením a znivočím,\" hovorí Pán."
}