{
    "1": "Rozkázal ju zaviesť tam, kde má uložené strieborné náčinie, a kázal jej prestrieť a dať jej z jeho vyberaných jedál a piť z jeho vína.",
    "2": "Judita však povedala: \"Nebudem nič z toho jesť, aby som sa neprehrešila. Nech mi prestrú len z toho, čo som si priniesla.\"",
    "3": "Holofernes sa jej opýtal: \"A keď sa ti minie zásoba, kde vezmeme podobný pokrm? Tu s nami niet človeka z tvojho rodu.\"",
    "4": "Judita mu odvetila: \"Ako žiješ, môj pane, prv než tvoja služobnica minie všetko, čo má so sebou, Pán mojou rukou splní, čo rozhodol.\"",
    "5": "Potom ju Holofernesovi sluhovia zaviedli do stanu, kde spala až do polnoci. V čase pred rannou strážou však vstala",
    "6": "a odkázala Holofernesovi: \"Nech môj pán teraz rozkáže, aby pustili jeho služobnicu von na modlitbu.\"",
    "7": "A Holofernes rozkázal svojim strážam, aby jej v tom nebránili. Tak bola tri dni v tábore. V noci vychádzala do údolia Betulie a umývala sa pri vodnom prameni v tábore.",
    "8": "Keď vystupovala, modlila sa k Pánovi, Bohu Izraela, aby riadil jej cestu na povýšenie jej ľudu.",
    "9": "Keď sa čistá vrátila, zdržovala sa v stane, kým jej navečer nepriniesli jej jedlo.",
    "10": "Na štvrtý deň urobil Holofernes večeru iba svojim služobníkom, na hostinu nepozval nikoho z hodnostárov.",
    "11": "A povedal eunuchovi Bagoasovi, ktorý bol správcom celého jeho majetku: \"Choď a prehovor tú Hebrejku, čo je u teba, aby prišla k nám a jedla a pila s nami.",
    "12": "Bola by to ozaj na nás hanba, keby sme takú ženu nechali odísť a nepobavili by sme sa s ňou. Veď nás vysmeje, ak sa nám ju nepodarí zviesť.\"",
    "13": "Bagoas odišiel od Holofernesa, zašiel k nej a povedal jej: \"Nech neváha toto pekné dievča prísť k môjmu pánovi, prijať jeho poctu, piť s nami víno, aby bolo veselé, a stať sa dnes ako jedna z dcér Asýrčanov, ktoré slúžia v Nabuchodonozorovom dome.\"",
    "14": "Judita mu povedala: \"Kto som ja, aby som mohla odporovať svojmu pánovi? Urobím hneď všetko, čo je milé jeho očiam, a bude mi to radosťou až do mojej smrti.\"",
    "15": "Tu vstala, obliekla si najkrajšie šaty a ozdobila sa všetkým, čím sa zdobia ženy. Jej slúžka išla napred a prestrela jej pred Holofernesom rúno, ktoré dostala od Bagoasa na každodenné používanie, aby si naň ľahla pri jedle.",
    "16": "Potom vošla Judita a uložila sa. Holofernes bol z nej celý bez seba. Zahorel vášňou a zachvátila ho veľká túžba obcovať s ňou. Odo dňa, čo ju videl, hľadal vhodnú príležitosť zviesť ju.",
    "17": "Keď jej Holofernes povedal: \"Pi a veseľ sa s nami,\"",
    "18": "Judita odpovedala: \"Rada budem piť, pane, lebo sa mi dnes dostalo väčšej pocty ako kedykoľvek od môjho narodenia.\"",
    "19": "I vzala, jedla a pila pred ním z toho, čo jej pripravila slúžka.",
    "20": "Holofernes bol z nej čoraz veselší a vypil toľko vína, koľko nevypil za jeden deň v celom svojom živote."
}