{
    "1": "Neteš sa z početných synov, ak sú bezbožní, ani radosti z nich nemaj, ak im chýba bázeň pred Bohom.",
    "2": "Neskladaj svoju dôveru na ich život, ani nehľaď (s úľubou) na ich námahy.",
    "3": "Lebo je lepší jediný bohabojný syn ako tisíc (iných) bezbožných.",
    "4": "Ba lepšie je zomrieť bez detí, ako zanechať po sebe zlosynov.",
    "5": "Jediný rozumný muž upevní obyvateľov vlasti, (ale) pokolenie bezbožníkov spustne.",
    "6": "Mnoho takých (prípadov) som videl na vlastné oči, no moje ucho počulo aj silnejšie prípady.",
    "7": "Oheň vzplanie v kruhu tých, čo pášu hriech, a v národe, ktorý neverí, rozplamení sa (Boží) hnev.",
    "8": "Pradávni obri nemohli (ho) uprosiť za svoje hriechy, vyšli navnivoč, ktorí sa spoliehali na svoju udatnosť.",
    "9": "Neušetril ani tých, ktorí dali príbytok Lotovi, zošklivil si ich pre ich pyšnú reč.",
    "10": "Nezľutoval sa nad nimi, ale zahubil celý rod, lebo sa vystatoval svojimi hriechmi.",
    "11": "A tak (strestal) aj šesťstotisíc pešieho ľudu, ktorý mal rovnako zatvrdnuté srdce: keby bol býval len jediný z nich nepoddajný, bol by to div, keby bol ostal bez trestu.",
    "12": "Lebo milosrdenstvo a hnev je u neho. Mocne však pôsobí odprosenie, aj keď uplatňuje svoj hnev:",
    "13": "ako vie byť milosrdný, tak vie aj trestať, každému nasúdi podľa zásluhy.",
    "14": "Hriešnika nenechá uniknúť s jeho korisťou, ani nemešká, ak spravodlivý utrpenie znáša.",
    "15": "Každý dobrý čin pripraví miesto každému jednému podľa záslužnosti jeho skutkov (a podľa toho, kto ako chápal svoju životnú púť).",
    "16": "Nehovor si: \"Ukryjem sa pred Bohom, veď ktože pamätá na mňa na nebi?",
    "17": "Vo veľkom zástupe ma nikto nerozozná: veď čože som ja v takom nezmernom stvorení?\"",
    "18": "Hľa, nebo, to najvyššie nebo prehlboké (more), celá zem a všetko, čo tam žije, chveje sa (strachom) pred ním,",
    "19": "či sú to vrchy, kopce alebo aj samy základy zeme: rovnako sa trasú hrôzou, keď Boh na ne zhliadne.",
    "20": "Srdce ostáva nechápavé uprostred toho všetkého: no on pozná všetky srdcia.",
    "21": "Veď ktože rozumie jeho cestám? - Kto (chápe) víchricu, ktorú ľudské oko ani nevidí?",
    "22": "Lebo väčšina jeho diel je nám skrytá: alebo kto môže vyrozprávať jeho spravodlivé činy? Ktože na ne čaká? Mnohí stoja ďaleko od toho, čo ustanovil, ale až príde dokončenie, všetci pôjdu na skúšku.",
    "23": "Kto má srdce zakrpatené, myslí na pominuteľné veci: každý, kto je nemúdry a zblúdený, myslí pochabo.",
    "24": "Synu, počuj ma a priúčaj sa múdrej náuke a (celým) svojím srdcom pozoruj moje slová!",
    "25": "Budem ti vykladať dobre uváženú náuku a pokúsim sa rozpovedať ti, v čom je múdrosť. A tak pozoruj svojím srdcom moje slová, správne ti rozpoviem, aké sú sily ducha, ktoré Boh na počiatku vložil do svojich diel, a verne ti vyrozprávam, čo treba o ňom vedieť.",
    "26": "Na Boží rozkaz povstali jeho diela od počiatku a od ich stvorenia im vyhradil rozličné sídlo, ako aj ich vznik (určil) podľa ich rodu.",
    "27": "Naveky skvele ustanovil ich činnosť: nevedia o hlade ani o únave, ani neprestanú konať svoju úlohu.",
    "28": "Ani jediné dielo nebude nikdy na prekážku inému dielu.",
    "29": "Nebuď neposlušný jeho rozkazom!",
    "30": "Potom zhliadol Boh na zem a naplnil ju svojimi darmi.",
    "31": "Pokryl jej povrch všemožnými živočíchmi, ktoré sa majú zasa vrátiť do (zeme)."
}