{
    "1": "Mudrc skúma múdrosť všetkých predkov a zapodieva sa náukou prorokov.",
    "2": "Má v pamäti, čo kedysi rozprávali slávni muži, a mysľou preniká do zvratov múdroslovných výpovedí.",
    "3": "Preskúmava tajnosti múdrych výrokov a zapodieva sa záhadami múdroslovných výpovedí.",
    "4": "U veľmožov koná služby, ba dostavuje sa aj pred vladára.",
    "5": "Cestuje po krajinách cudzích národov: skusuje, čo je dobré a čo zlé u ľudí.",
    "6": "Už na úsvite - ako sa prebudí - svojím srdcom sa oddáva Pánovi, svojmu Stvoriteľovi, a pred tvárou Najvyššieho si koná svoju modlitbu.",
    "7": "Svoje ústa otvára na modlitbu, aby odprosoval za svoje previnenia.",
    "8": "Lebo ak náš všemohúci Pán bude tak chcieť, bohato mu nadelí rozumného ducha,",
    "9": "takže ako lejak bude chrliť zo seba výpovede Božej múdrosti a modlitbou bude zvelebovať Pána.",
    "10": "On sám bude upravovať jeho myseľ k rozumnosti a dá mu vysvetlenie o svojich skrytých zámeroch.",
    "11": "Svoju vyspelosť bude prejavovať v múdrosti a svoju slávu bude zakladať na zákone zmluvy s Pánom.",
    "12": "Premnohí pochvália jeho múdrosť, lebo ju nebude možno zničiť naveky.",
    "13": "Spomienka na neho nikdy neprestáva a jeho meno bude žiť z pokolenia na pokolenie.",
    "14": "Jeho múdrosť budú vychvaľovať národy a jeho chválu bude hlásať zhromaždený (ľud).",
    "15": "Ak bude dlho žiť, zanechá po sebe slávnejšie meno ako tisícerí iní, ale i keď sa (skôr) vráti k odpočinku, bude mu to na prospech.",
    "16": "Chcem ešte vyrozprávať, (o čom) som uvažoval, lebo som plný nadchnutia (ako proroci).",
    "17": "Vypočujte ma, zbožní synovia, vyháňajte do plodu ako ruža, sadená pri vodných tokoch!",
    "18": "Vydávajte zo seba ľúbeznú vôňu ako jemné kadidlo,",
    "19": "rozvíňajte svoje kvety ako ľalie a vydávajte vôňu, zazelenajte sa utešene a spievajte spoločnú pieseň, zvelebujte Pána pre jeho diela!",
    "20": "Vzdávajte mu jeho zvelebovanie, chváľte ho hlasite svojimi perami, piesňami svojich úst a citarou (ho chváľte) a vaša chvála nech zaznieva takto:",
    "21": "\"Všetky diela Pánove sú veľmi dobré... Všetko, čo ustanoví, stáva sa na svoj čas.\" Preto nehovorte: \"Načo je toto a načo tamto?\" - lebo svojím časom všetko sa ukáže potrebným.",
    "22": "Na jeho slovo stala sa voda ako mohutný násyp, na rozkaz jeho úst povstali nádrže vôd.",
    "23": "Lebo na jeho rozkaz sa stane všetko, čo chce, a nik mu nemôže prekážať, keď chce spasiť (niekoho).",
    "24": "Skutky všetkých ľudí sú (známe) pred ním, jeho očiam nie je skryté nič.",
    "25": "Od večnosti do večnosti siaha jeho pohľad, pred ním nič nie je podivuhodné.",
    "26": "Nesluší sa pýtať: \"Čo je toto a čo zasa ono?\" - Všetko bude potrebné na svoj čas.",
    "27": "Jeho požehnanie je také hojné, ako rozvodnená rieka,",
    "28": "ako keď povodeň napája suchú (zem). Jeho hnev zachváti národy, ktoré ho nehľadali.",
    "29": "Ako vie premeniť na púšť vodou (zvlažený kraj), takže zem vyschne (úplne), tak sú jeho cesty priame pre ich chôdzu, ale pre hriešnikov (sú) ako prekážky pre jeho hnev.",
    "30": "Pre dobrých stvoril všetko dobré od počiatku, hriešnikom (určil) dobré i zlé veci.",
    "31": "Najpotrebnejšie veci pre život ľudí (sú) voda, oheň, železo a soľ, mlieko, jemný pšeničný chlieb a med, hrozno z viniča, olej a odev.",
    "32": "To všetko dal svätým (ľuďom) k dobru, ale ničomníkom a hriešnikom sa mení (aj) to na zlo.",
    "33": "Sú vetry, ktoré majú za cieľ trestať, ktoré, keď rozzúria sa, väčšie utrpenie prinášajú.",
    "34": "Keď na svoj čas plnia (svoju úlohu) a napnú sily, tak ukájajú hnev svojho Stvoriteľa.",
    "35": "Oheň, krúpy, hlad a smrť - to všetko je na trest stvorené.",
    "36": "Zuby dravcov, škorpióny a hady a pomstivý meč je na skazu hriešnikom.",
    "37": "Cítia rozkoš, ak dostanú od neho rozkaz (na zásah), sú pripravené na zemi, ak sú potrebné, ale (zasiahnu) na svoj čas, ani neprekročia rozkaz.",
    "38": "Preto o čom som bol od počiatku pevne presvedčený, premýšľal som o tom a uvažoval, i v písme zanechal.",
    "39": "Všetky Božie diela sú dobré a on každé dielo uvádza (do činnosti) na svoju hodinu.",
    "40": "Nesluší sa hovoriť: \"Toto je horšie ako tamto.\" Všetko sa osvedčuje na svoj čas.",
    "41": "A teraz celým srdcom i ústami chváľte a zvelebujte meno Pánovo!"
}