{
    "1": "(Istého dňa) jej povedala svokra Noemi: \"Dcéra moja, nemám ti pohľadať spokojný príbytok, aby ti bolo dobre?",
    "2": "Tak teda: Náš príbuzný Bóz, s ktorého služobnicami si bola (pri žatve), túto noc veje jačmeň na humne:",
    "3": "Umy sa, pomaž sa, obleč si (krajšie) rúcho a choď dolu na humno! Ale nech ťa nezbadá ten muž, dokiaľ neprestane jesť a piť!",
    "4": "A keď sa potom odoberie na odpočinok, všimni si miesto, kde si ľahne. Potom pôjdeš, odhrnieš mu z nôh prikrývku a ľahneš si. On ti potom povie, čo máš robiť.\"",
    "5": "Ona jej povedala: \"Urobím všetko, čo mi kážeš.\" -",
    "6": "Tak išla dolu na humno a urobila všetko, ako jej kázala svokra.",
    "7": "Keď sa Bóz najedol a napil, takže bol v dobrej nálade, odobral sa na odpočinok vedľa hromady (zrna). Tu prišla potichu ona, odhrnula mu z nôh prikrývku a ľahla si.",
    "8": "O polnoci sa ten človek preľakol a skrútil sa, lebo mu žena ležala pri nohách.",
    "9": "I opýtal sa: \"Kto si?\" Ona odpovedala: \"Som Rút, tvoja služobnica. Rozprestri okraj (svojho plášťa) na svoju služobnicu, lebo si mi príbuzný!\"",
    "10": "On jej povedal: \"Nech ťa požehná Pán, dcéra moja! Táto tvoja druhá láskavosť sa mi viac páči ako tá prvá, lebo nechodíš za mladíkmi, či sú chudobní alebo bohatí.",
    "11": "A teraz sa neboj, dcéra moja. Urobím ti všetko, čo vyslovíš, veď všetok ľud môjho mesta ťa pozná ako čnostnú ženu.",
    "12": "A teraz je pravda, že som ti príbuzný. Ale je ešte v príbuzenstve, kto ti je bližší ako ja.",
    "13": "Zostaň cez noc tu! A zajtra, ak ten človek bude voči tebe uplatňovať právo príbuzenstva, dobre, nech ho uplatní; ale ak nebude chcieť uplatniť svoje príbuzenské právo na teba, uplatním ho voči tebe ja - ako žije Pán! Nocuj tu do rána!\"",
    "14": "A tak mu zostala ležať pri nohách do rána. Vstala však prv, ako by človek človeka rozoznal, a on jej povedal: \"Nech sa nik nedozvie, že nejaká žena prišla za mnou na humno!\"",
    "15": "A ešte dodal: \"Daj sem svoj plášť, ktorý máš na sebe, a podrž mi ho!\" Keď mu ho podržala, nameral jej šesť mier jačmeňa a naložil jej ho. Potom šiel do mesta. -",
    "16": "Keď došla k svojej svokre, ona sa jej pýtala: \"Ako si (pochodila), dcéra moja?\" I porozprávala jej všetko, ako sa ten muž zachoval.",
    "17": "A dodala: \"Týchto šesť mier jačmeňa mi dal, lebo vravel: \"Nepôjdeš naprázdno ku svojej svokre.\"",
    "18": "Ona jej povedala: \"Dočkaj, dcéra moja, kým sa nedozvieš, ako sa celá vec skončí. Lebo ten muž neustane, kým neprivedie ešte dnes túto vec ku koncu.\""
}