{
    "1": "Keď som chcel Izrael uzdraviť, vtedy sa odhalil zločin Efraima a neresť Samárie, lebo páchali podvod, zlodeji sa vlámali, na ulici plienili lupiči.",
    "2": "Pritom si neuvážia v srdci, že si všetky ich zločiny pamätám. Teraz ich obkľučujú ich hriechy, pred svojou tvárou ich mám.",
    "3": "Svojou zlobou rozveseľujú kráľa a svojou falošnosťou kniežatá.",
    "4": "Všetci páchajú cudzoložstvo, sú ako pec, rozpálená pekárom; prestáva kúriť po miesení, až pokým cesto neskysne.",
    "5": "\"Dni nášho kráľa!\", kniežatá začína rozpaľovať víno; so vzbúrencami si ruku podáva.",
    "6": "Prinášajú svoje srdce ako pec, vo svojej lesti spal ich pekár celú noc; ráno horí ako oheň plamenný.",
    "7": "Všetci pália ako pec, takže pohlcujú svojich sudcov. Ich králi všetci padajú, nik z nich ku mne nevolá. U cudzích darmo hľadajú pomoc",
    "8": "Efraim je medzi národmi, on sa zamieša; Efraim je sťa koláč, ktorý neobracajú.",
    "9": "Jeho silu strávia cudzinci, ale on to nebadá, je aj šedinami posiaty, ale on si to nevšíma.",
    "10": "Pýcha usvedčuje Izrael do očí, ale k Pánovi, svojmu Bohu, neobrátia sa, ani ho nehľadajú napriek všetkému.",
    "11": "Efraim je sťa holub, prostý, bez umu: Egypt privolávajú, kráčajú do Asýrska.",
    "12": "Ako idú, vystriem svoju sieť nad nimi, zrazím ich ako vtáky nebeské, skarhám ich, ako je ohlásené ich zhromaždeniu. Len Pán by mohol zachrániť",
    "13": "Jaj, beda im, veď sa vzdialili odo mňa, skaza im, veď sa mi spreneverili! No ja som ich vykúpil, lenže oni proti mne lož hovoria.",
    "14": "Nevolajú ku mne zo srdca, na svojich lôžkach len jajkajú; pre zbožie a mušt sú v úzkostiach, sú proti mne odbojní.",
    "15": "Ja som učil, posilňoval ich ramená: zločin zamýšľali proti mne,",
    "16": "odvrátili sa: \"Jarmo preč!\" Sú sťa kuša klamlivá, ich kniežatá padnú pod mečom pre zlosť svojho jazyka. To bude ich výsmech v egyptskej krajine."
}