{
    "1": "Nehovor ústami bez uváženia! Ani myseľ nech sa ti neprenáhli predniesť slovo pred Bohom! Lebo Boh je (vysoko) na nebi a ty si zasa na zemi. Preto nech nie je tvojich slov veľa.",
    "2": "Lebo (ako) spánok prichádza po mnohej námahe, tak má hlas pochabého zas mnoho rečí.",
    "3": "Ak sľubuješ Bohu sľub, nemeškaj s jeho vyplnením, lebo nemôže mať záľubu v pochabých; čokoľvek si teda sľúbil, to aj splň!",
    "4": "Lepšie sľub (vôbec) nerobiť, ako keby si sľúbil, a (sľub) nesplnil.",
    "5": "Nedovoľ svojim ústam, aby ti priviedli telo do hriechu, ani nehovor pred (Božím) poslom, že sa to a to stalo nevedomky. Prečo by sa mal Boh rozhnevať pre tvoje slovo? Navnivoč privedie dielo tvojich rúk!",
    "6": "Lebo kde je veľa snov, tam je aj mnoho márnivých slov - ty však maj bázeň pred Bohom!",
    "7": "Ak vídíš, že chudobný trpí útlak a ozbíjanie (vládne) namiesto práva a spravodlivosti v meste - nečuduj sa nijako takej veci! Lebo vyšší dohliada na vysokopostaveného a zasa nad nimi sú ustanovení vyšší (páni).",
    "8": "A z toho všetkého má krajina túto výhodu: na službu na istom území ustanovia si kráľa.",
    "9": "Kto miluje peniaze, nikdy nemá peňazí dostatok. Kto má rád nahromadený (majetok), nemá (dosť) zisku. (Ale) aj to je márnosť.",
    "10": "Ako sa (totiž) množí majetok, tak sa množia aj tí, čo z neho jedia. Akýže osoh má z neho jeho majiteľ? Iba toľko, že jeho oči hľadia naň.",
    "11": "Kto pracuje, má sladký spánok, či sa naje menej a či viac. Nasýtenosť však nedopraje boháčovi spať.",
    "12": "Je tu (aj iná) zlá choroba, ktorú som videl pod slnkom. (Je to) bohatstvo, ktoré sa majiteľovi zachová na jeho nešťastie.",
    "13": "Bohatstvo môže zahynúť, (ak s ním) narábajú zle; a ak sa mu narodí syn, nemá vo svojich rukách ničoho.",
    "14": "Ako nahý vyšiel zo života svojej matky, tak musí aj odísť, aký prišiel; neodnesie si nič zo svojej námahy, (ani toľko), čo by v hrsti uniesol.",
    "15": "Aj toto je zlá choroba: celkom tak, ako prišiel, musí odísť; a čo za osoh má taký, kto sa namáhavo hnal za vetrom?",
    "16": "Po všetky svoje dni vo tme jedával, v premnohej mrzutosti, chorobe a podráždenosti.",
    "17": "Ale hľa, čo som uznal za dobré a čo je (v živote ozaj) pekné: Ak si môže človek zajedať a popíjať a dopriať si blaženosti za všetku svoju námahu, ktorou sa trápil pod slnkom podľa počtu dní svojho života, ktorý mu udelil Boh lebo je to jeho podiel.",
    "18": "Aj to, ak niekomu z ľudí Boh udelil bohatstva, majetku (prehojne), a doprial mu možnosť užívať z neho a prevziať si tento svoj podiel, aby sa mohol radovať za všetky námahy; to je zaiste Boží dar - takáto (vec).",
    "19": "Človek totiž nemyslí príliš na dni svojho života, lebo Boh radosťou zamestnáva jeho srdce."
}