{
    "1": "Keď sa o tom dopočul Mardochej, roztrhol si odev, obliekol sa do vrecoviny, na hlavu si nasypal popola a na ulici uprostred mesta sa dal hlasno vyvolávať, aby tak ukázal roztrpčenosť svojej mysle.",
    "2": "S takým nárekom prišiel až k bráne paláca. Ale do kráľovského dvora nesmel vkročiť nik, kto mal oblečenú vrecovinu.",
    "3": "Ale aj po všetkých krajinách, mestách a miestach, kam došlo kruté kráľovské ustanovenie, zavládlo u Židov nariekanie, pôst, kvílenie a plač, pričom mnohí (z nich) namiesto lôžka používali vrecovinu a popol.",
    "4": "Esterine devy a jej komorníci prišli za ňou a hlásili jej to. Keď to počula, zarazila sa nad tým. Poslala (po Mardocheja) odev s rozkazom, aby mu ho obliekli a vzali mu vrecovinu. Ale on to nechcel prijať.",
    "5": "Vtedy privolala komorníka Atacha, ktorého jej dal kráľ za sluhu, a poslala ho k Mardochejovi; mal sa od neho dozvedieť, prečo si tak počína.",
    "6": "Atach teda šiel, pristúpil k Mardochejovi, ktorý stál na ulici mesta pred vchodom do paláca,",
    "7": "a on mu oznámil všetko, čo sa stalo: ako Aman sľúbil zložiť do kráľovskej pokladnice peniaze za vyvraždenie Židov.",
    "8": "Dal mu aj odpis výnosu, ktorý bol vyvesený v Súzach, aby ho ukázal kráľovnej a napomenul ju, aby predstúpila pred kráľa a prosila za svoj ľud.",
    "9": "Atach po svojom návrate hlásil Ester všetko, čo mu hovoril Mardochej.",
    "10": "Vtedy mu povedala a prikázala, aby oznámil Mardochejovi toto:",
    "11": "\"Všetci kráľovi sluhovia a všetky krajiny, ktoré sú podriadené jeho vláde, vedia, že ktorýkoľvek muž alebo žena - ak nie sú vopred pozvaní - a vošli by do vnútornej kráľovej siene, majú byť hneď bez meškania popravení, ak kráľ na znak milosti neprikloní k nim svoj zlatý prút, aby mohol ostať (taký človek) nažive. Ako teda môžem predstúpiť pred kráľa ja, ktorú už tridsať dní nevolal k sebe?\"",
    "12": "Keď to Mardochej počul,",
    "13": "opäť odkázal Ester: \"Nenazdávaj sa, že ty si zo všetkých Židov zachrániš život, pretože si v kráľovom dome.",
    "14": "Keby si teraz mlčala, Židia dôjdu iným spôsobom k záchrane, ale ty a rod tvojho otca zahynie. A ktovie, či si neprišla práve preto ku kráľovskej hodnosti, aby si bola naporúdzi na takýto čas?\"",
    "15": "Ester teda odkázala Mardochejovi:",
    "16": "\"Choď a zhromaždi všetkých Židov, ktorých nájdeš v Súzach, a modlite sa za mňa! Tri dni a tri noci nič nejedzte, ani nepite! Ja sa budem so svojimi služobnicami podobne postiť, a potom pôjdem za kráľom, hoci nezavolaná, urobím proti zákonu, aj keď sa tým",
    "17": "Tak Mardochej odišiel a urobil všetko, čo mu prikázala Ester."
}