{
    "1": "Pán zavolal Mojžiša a vravel mu zo stánku zjavenia:",
    "2": "\"Hovor Izraelitom a povedz im: Ak niekto z vás prinesie Pánovi obetu z dobytka, prinesiete svoju obetu z hovädzieho dobytka a stád.",
    "3": "Ak jeho obeta bude celostnou žertvou z hovädzieho dobytka, nech privedie bezchybného samca ku vchodu do stánku zjavenia, aby sa zaľúbil Pánovi.",
    "4": "Položí ruku na hlavu žertvy, aby bola so záľubou prijatá a získala mu odpustenie.",
    "5": "Potom býka zabije pred Pánom a Áronovi synovia, kňazi, budú obetovať krv a rozlejú krv vôkol oltára, ktorý je naproti vchodu do stánku zjavenia.",
    "6": "Potom žertve stiahne kožu a rozseká ju na kusy.",
    "7": "Áronovi synovia, kňazi, dajú na oltár oheň a na oheň naložia dreva.",
    "8": "Nato Áronovi synovia, kňazi, poukladajú kusy, hlavu a loj na drevo, čo je na oltári na ohni.",
    "9": "Vnútornosti a nohy však poumýva vodou a kňaz to dá všetko spáliť na oltári ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána.",
    "10": "Ak bude jeho obeta celostnou obetou zo stáda, ovca alebo koza, nech privedie bezchybného samca.",
    "11": "Zabije ho na severnej strane oltára pred Pánom a Áronovi synovia, kňazi, rozlejú jeho krv vôkol oltára.",
    "12": "Rozseká ho na kusy a kňaz ich položí s hlavou a lojom na drevo, čo je na oltári na ohni.",
    "13": "Vnútornosti však a nôžky umyje vodou a kňaz vezme všetko spolu a dá to spáliť na oltári ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána.",
    "14": "Ak bude jeho obeta Pánovi celostnou žertvou z vtáctva, nech prinesie hrdličky alebo holúbky.",
    "15": "Kňaz ju zanesie na oltár, odreže jej hlavu a spáli ju na oltári. Jej krv vycedí na oltárnu stenu.",
    "16": "Potom jej odstráni hrvoľ a perie a hodí to za oltár na východnú stranu, na miesto, kde sa vysypuje popol.",
    "17": "Potom jej vytrhne krídla, ale neodhodí ich, a dá ju kňazovi spáliť na oltári na dreve, čo je nad ohňom, ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána."
}