{
    "1": "Toto sú ustanovenia o obete za podlžnosť: Je presvätá.",
    "2": "Aj obeta za podlžnosť sa bude zabíjať na mieste, kde sa zabíjajú celostné žertvy. Jej krv sa vyleje okolo oltára.",
    "3": "Obetovať sa bude všetok jej loj: mastný chvost, loj, ktorý pokrýva vnútornosti,",
    "4": "obe obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
    "5": "A kňaz to spáli na oltári ako zápalnú obetu pre Pána. To je obeta za podlžnosť.",
    "6": "Môžu z nej jesť všetci muži z kňazstva a bude sa jesť na svätom mieste, lebo je presvätá.",
    "7": "Pre obetu za hriech a obetu za spreneveru platí ten istý zákon. Bude patriť kňazovi, ktorý vykoná zmierny obrad.",
    "8": "Kňazovi, ktorý podáva za niekoho celostnú žertvu, patrí koža z celostnej žertvy, ktorú podáva.",
    "9": "Aj každá potravinová obeta, ktorá sa piekla v peci alebo na ohni a bola pripravená na platni, patrí kňazovi, ktorý ju obetoval.",
    "10": "Každá potravinová obeta, ktorá bola zaprávaná olejom alebo suchá, patrí všetkým Áronovým synom, ako jednému tak aj druhému.",
    "11": "Toto je ustanovenie o pokojných obetách, ktoré sa prinášajú Pánovi:",
    "12": "Ak ju niekto prinesie na poďakovanie, k ďakovnej obete prinesie nekvasené, na oleji zapravené oblátky, nekvasené, olejom natreté pagáče a jemnú, s olejom zmiešanú na pečenie pripravenú múku.",
    "13": "S pečivom z nekvaseného cesta prinesie svoj obetný dar, obetné zviera, svoju ďakovnú obetu.",
    "14": "A z každého obetného daru prinesie Pánovi čiastku ako pozdvihovanú obetu; tá bude patriť kňazovi, ktorý vylieva krv pokojnej obety.",
    "15": "Mäso jeho ďakovnej pokojnej obety sa zje v deň obetovania, nič sa z neho nenechá do druhého dňa.",
    "16": "Ak sa obetný dar prinesie pre sľub alebo z dobrej vôle, nech sa mäso zje v ten istý deň, keď bola prinesená obeta, možno však z nej jesť aj na druhý deň.",
    "17": "Čo by však z mäsa žertvy ostalo na tretí deň, to sa musí celkom spáliť.",
    "18": "Ak by niekto jedol z mäsa svojej pokojnej obety aj na tretí deň, nebude sa to páčiť Pánovi a tomu, kto ju obetoval, obeta sa neuzná, ba bude sa považovať za ohavnosť, a kto z nej bude jesť, uvalí na seba previnenie.",
    "19": "Ani mäso, ktoré prišlo do styku s čímkoľvek nečistým, nesmie sa jesť, musí sa celé spáliť. A čo sa týka mäsa, každý, kto je čistý, môže jesť mäso.",
    "20": "Osoba, ktorá by jedla mäso z Pánových pokojných obiet, kým je postihnutá nečistotou, nech je taká osoba vyhubená zo svojho ľudu.",
    "21": "Keby sa niekto dotkol niečoho nečistého, či je to nečistý človek alebo nečisté zviera alebo nečistý plaz, a predsa by jedol z mäsa pokojnej Pánovej obety, takáto osoba nech je vyhubená zo svojho ľudu.\"",
    "22": "Pán hovoril Mojžišovi:",
    "23": "\"Povedz Izraelitom: Nesmiete jesť nijaký loj ani z hovädzieho dobytka, ani z ovce, ani z kozy.",
    "24": "Loj uhynutého alebo roztrhaného zvieraťa môžete použiť na ľubovoľné ciele, nikdy však z neho nesmiete jesť.",
    "25": "Lebo každý, kto z vás bude jesť loj zvieraťa, ktoré sa môže obetovať Pánovi na zápalnú obetu, bude vyhubený zo svojho ľudu.",
    "26": "V nijakom svojom bydlisku nesmiete jesť nijakú krv, ani z vtáka, ani zo štvornohých zvierat.",
    "27": "Každý, kto by jedol nejakú krv, bude vyhubený zo svojho národa.\"",
    "28": "Pán hovoril Mojžišovi:",
    "29": "\"Povedz Izraelitom: Kto prinesie pokojnú obetu Pánovi, bude obetovať zo svojej pokojnej žertvy príslušnú časť Pánovi.",
    "30": "Vlastnými rukami prinesie loj a prsia zápalnej obety, ktorá patrí Pánovi. Prsia prinesie na to, aby sa to podávalo na podávaciu obetu pred Pánom.",
    "31": "Loj spáli kňaz na oltári, prsia patria Áronovi a jeho synom.",
    "32": "Aj pravú lopatku z vašich pokojných obiet dáte kňazovi ako podávaciu obetu.",
    "33": "Pravá lopatka patrí tomu, kto z Áronových synov obetuje loj a krv pokojnej obety,",
    "34": "lebo pozdvihované prsia a lopatku si vezmem od Izraelitov z ich pokojných žertiev a dám ich kňazovi Áronovi a jeho synom ako ustavičnú náležitosť zo strany Izraelitov.",
    "35": "To je podiel Árona a jeho synov na Pánovej zápalnej obete od toho dňa, keď sa im dovolil priblížiť, aby slúžili Pánovi ako kňazi.",
    "36": "Určil im ho Pán - aby ho od Izraelitov dostávali - v deň, keď ich pomazal. To je večné ustanovenie pre všetky pokolenia.\"",
    "37": "Toto sú ustanovenia o celostných žertvách, o potravinových obetách, o obetách za hriech a obetách podlžnosti, o obetách posvätenia a pokojných žertvách,",
    "38": "ktoré Pán Mojžišovi prikázal na vrchu Sinaj, keď Izraelitom na púšti nariadil prinášať obetné dary Pánovi."
}