{
    "1": "Nerobte si modly, nestavajte si vyrezávané podoby a pomníky a nepostavte namaľované kamene vo svojej krajine, aby ste sa pred nimi klaňali, veď ja, Pán, som váš Boh!",
    "2": "Zachovávajte moju sobotu a majte v úcte moju svätyňu! Ja som Pán!",
    "3": "Ak budete kráčať podľa mojich ustanovení a zachováte moje príkazy a budete konať podľa nich,",
    "4": "tak vám dám dážď v príhodný čas, zem vydá svoju úrodu a záhradné stromy uštedria svoje ovocie.",
    "5": "Vtedy sa mlatba pretiahne u vás až do vinobrania a oberačka hrozna potrvá až do siatia, budete jesť svoj chlieb dosýta a budete bývať bezpeční v krajine.",
    "6": "Dám pokoj v krajine, keď budete odpočívať, nik vás neprestraší. Divé zvery vyženiem z krajiny a nijaký meč nevnikne do vašej krajiny.",
    "7": "Svojich nepriateľov zaženiete na útek a popadajú mečom pred vami.",
    "8": "Päť vašich zaženie sto na útek a sto vašich zaženie na útek tisíc a vaši nepriatelia padnú mečom pred vami.",
    "9": "Obrátim sa k vám, rozmnožím vás a dám sa vám rozrásť a utvrdím svoju zmluvu s vami.",
    "10": "Budete jesť zo starého, z uloženého (obilia), a staré budete musieť odhodiť pre novú zásobu.",
    "11": "Postavím si príbytok medzi vami a nebudem cítiť voči vám odpor,",
    "12": "budem chodiť uprostred vás a budem vaším Bohom a vy budete mojím ľudom.",
    "13": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby ste im neboli otrokmi. Ja som rozlámal ihlice vášho jarma a dal som vám chodiť rovno.",
    "14": "Ak ma nebudete poslúchať a prestúpite niektorý z týchto mojich príkazov,",
    "15": "ak opovrhnete mojimi predpismi a ak sa vám budú moje nariadenia príkriť, takže nevyplníte niektorý z mojich príkazov a tak porušíte zmluvu so mnou,",
    "16": "potom vám urobím toto: Zošlem na vás hrôzu, suchoty a horúčku, čo vyhasína zrak a stravuje život. Nadarmo rozsejete svoje semeno, lebo ho zožerú vaši nepriatelia.",
    "17": "Obrátim svoju tvár proti vám, takže vás vaši nepriatelia dobyjú a vaši odporcovia vás potlačia a vy budete utekať aj vtedy, keď vás nebude nik prenasledovať.",
    "18": "A ak ma nebudete ani potom počúvať, budem vás trestať ďalej sedem ráz väčšmi za vaše hriechy.",
    "19": "Zlomím vašu veľkú pýchu a urobím, že nebo bude nad vami ako železo a vaša zem ako meď.",
    "20": "Potom sa budete nadarmo namáhať, vaša zem nevydá úrodu a záhradné stromy neprinesú ovocie.",
    "21": "A ak aj potom budete konať proti mne a nebudete ma chcieť počúvať, budem vás biť ďalej aj sedem ráz viac, podľa vašich hriechov.",
    "22": "Divé zvery pošlem medzi vás, ktoré vás pripravia o vaše deti, roztrhajú vám dobytok a umenšia váš počet tak, že budú vaše cesty pusté.",
    "23": "A ak sa mi ani tým nedáte napomenúť a budete sa mi ďalej priečiť,",
    "24": "tak budem aj ja robiť vám naprotiveň, budem vás ťať sedemnásobne za vaše hriechy.",
    "25": "Privediem na vás meč, ktorý ukrutne pomstí porušenie zmluvy, a keď cúvnete do svojich miest, pošlem na vás mor a budete sa musieť vydať do rúk nepriateľa.",
    "26": "Zlomím oporu vašej výživy, takže desať žien bude piecť v jedinej peci svoj chlieb a budete vážiť svoj chlieb, a nikdy sa nenajete dosýta.",
    "27": "A ak ma neposlúchnete ani potom a budete sa mi protiviť,",
    "28": "tak sa budem v hroznom hneve protiviť aj ja vám a budem vás trestať sedemnásobne za vaše hriechy.",
    "29": "Budete jesť mäso svojich synov a svojich dcér.",
    "30": "Pováľam vaše výšiny a polámem vaše slnečné stĺpy. Vaše mŕtvoly nahádžem na mŕtvoly vašich bohov a (budete sa mi oškliviť), budem mať odpor voči vám.",
    "31": "Vaše mestá premením na rumovisko a vaše svätyne rozváľam. Vôňu vašich obiet nebudem viac voňať!",
    "32": "Vašu krajinu tak spustoším, že sa vaši nepriatelia nad tým zhrozia, keď sa v nej budú osadzovať!",
    "33": "Vás však rozoženiem medzi národy a za vami vytasím meč. Vaša krajina sa stane púšťou a vaše mestá budú rumoviskami.",
    "34": "Potom sa krajine nahradí jej odpočinok za celý čas, čo bude spustošená a kým bude váš nepriateľ žiť vo vašej krajine; vtedy bude mať krajina odpočinok a nahradí si svoje soboty.",
    "35": "Za celý čas, čo bude spustošená, bude mať odpočinok, odpočinok, aký nemávala, kým ste v nej bývali.",
    "36": "Srdce tých, čo z vás ostanú, naplním strachom v nepriateľských krajinách. Naplaší ich šuchot padajúceho listu a budú utekať, ako sa uteká pred mečom, a budú padať, hoci ich nik nebude prenasledovať.",
    "37": "Jeden na druhého sa zrútia akoby od meča, hoci ich nik nebude prenasledovať. Nik z vás nebude schopný vzoprieť sa vašim nepriateľom.",
    "38": "Medzi národmi zahyniete a zem vašich nepriateľov vás pohltí.",
    "39": "A tí, čo ešte z vás ostanú, budú hynúť za svoje hriechy v krajinách vašich nepriateľov. Aj pre neprávosti svojich otcov zahynú, ako (zahynuli) oni.",
    "40": "Keď uznajú svoje hriechy a hriechy svojich otcov, vierolomnosť, ktorú voči mne spáchali a ktorou sa mi protivili,",
    "41": "za čo som sa aj ja im sprotivil a voviedol som ich do krajiny ich nepriateľov, keď sa ich neobrezané srdce pokorí, keď sa pokajajú za svoje hriechy,",
    "42": "potom sa ja rozpamätám na svoju zmluvu s Jakubom; spomeniem si na svoju zmluvu s Izákom a na svoju zmluvu s Abrahámom a spomeniem si aj na krajinu.",
    "43": "Ale krajinu musia najprv opustiť a musí si nahradiť svoj odpočinok; bude ležať pustá, kým oni budú preč. Oni sa musia kajať za svoje hriechy, lebo opovrhli mojimi nariadeniami a ošklivili sa im moje predpisy.",
    "44": "Ale ja ich ani vtedy neodvrhnem a nebudem ich mať v ošklivosti - keď budú v krajinách svojich nepriateľov - tak, že by som ich vyničil a zrušil svoju zmluvu s nimi. Veď ja, Pán, som váš Boh!",
    "45": "Pre vašu záchranu si spomeniem na zmluvu s predkami, ktorých som pred očami národov vyviedol z egyptskej krajiny, aby som bol ich Bohom, ja, Pán!\"",
    "46": "To sú predpisy, nariadenia a zákony, ktoré Pán ustanovil prostredníctvom Mojžiša medzi sebou a medzi Izraelitmi."
}