{
    "1": "Pán hovoril Mojžišovi na vrchu Sinaj:",
    "2": "\"Oznám Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám, nech zem zachová odpočinok pre Pána!",
    "3": "Šesť rokov osievaj pole, šesť rokov orezávaj svoju vinicu a oberaj jej úrodu!",
    "4": "V siedmom roku však nech má zem úplný odpočinok, čas pokoja pre Pána! Vtedy neosievaj svoje pole a neorezávaj svoju vinicu!",
    "5": "Nezbieraj, čo samo narástlo po tvojej žatve, a viničové strapce, ktoré si neorezával, neoberaj: zem má mať rok odpočinku.",
    "6": "To, čo zem v čase odpočinku (urodí), nech je na pokrm tebe, tvojmu sluhovi, tvojej slúžke, tvojmu robotníkovi a prišelcovi, ktorí u teba žijú.",
    "7": "Nech to, čo urodí, je na pokrm aj tvojmu dobytku a poľnej zverine!",
    "8": "Počítaj aj sedem ročných týždňov, sedemkrát sedem rokov, takže čas siedmich ročných týždňov bude činiť štyridsaťdeväť rokov.",
    "9": "Potom na desiaty deň v siedmom mesiaci budete trúbiť na zvučnom rohu; v Deň zmierenia budú zaznievať trúby po celej krajine.",
    "10": "Päťdesiaty rok zasväťte! Ohláste slobodu pre všetkých obyvateľov krajiny! Má to byť pre nich jubilejný (milostivý) rok. Vtedy každý dostane do vlastníctva svoj majetok a každý sa vráti k svojmu rodu.",
    "11": "Päťdesiaty rok je pre vás jubilejným rokom. Vtedy nebudete siať ani žať, čo narastie po žatve, ani nebudete oberať vinič, ktorý ste neorezali.",
    "12": "Je to jubilejný rok, pamätný čas pre vás. Len to, čo sa samo urodí, budete jesť priamo z poľa.",
    "13": "V takom jubilejnom roku každý z vás dostane do vlastníctva svoj majetok.",
    "14": "Ak svojmu blížnemu niečo predáš, alebo od svojho blížneho niečo kúpiš, nevydierajte sa navzájom!",
    "15": "Podľa počtu rokov od posledného jubilejného roku kupuj od svojho blížneho a podľa počtu žatiev ti má odpredať",
    "16": "Pri väčšom počte rokov ponúkni za to vyššiu cenu a pri menšom počte rokov dávaj nižšiu kúpnu cenu, lebo ti predáva počet žatiev.",
    "17": "Nevydierajte sa navzájom, ale boj sa svojho Boha, lebo ja, Pán, som váš Boh!",
    "18": "Zachovávajte moje príkazy, plňte moje nariadenia a podľa nich konajte! Potom budete bezpečne bývať v krajine",
    "19": "a zem vydá svoju úrodu, takže sa najete dosýta a budete bývať v bezpečí.",
    "20": "Keď sa však opýtate: \"Z čoho budeme žiť v siedmy rok, keď nebudeme ani siať, ani žať?\",",
    "21": "vedzte: Ja vám v šiestom roku požehnám tak, že budete mať úrody na tri roky.",
    "22": "A keďže budete siať len v ôsmom roku, budete mať čo jesť ešte zo starej úrody: až do deviateho roku, do jeho úrody budete jesť zo starého.",
    "23": "Pôda sa teda nebude predávať navždy, lebo pôda je moja a vy ste len cudzincami a prišelcami u mňa.",
    "24": "Preto v celej krajine, ktorú budete vlastniť, musíte pristať na právo môcť si znovu zem vykúpiť.",
    "25": "Ak tvoj príbuzný schudobnie a predá čiastku svojich rolí, vystúpi jeho najbližší príbuzný ako jeho výkupník a odkúpi, čo jeho príbuzný predal.",
    "26": "Keď však niekto nemá nijakého výkupníka a sám sa zmôže na to, čo sa vyžaduje na výkup,",
    "27": "tak spočíta roky, ktoré uplynuli od predaja, a vyplatí zvyšnú sumu tomu, komu to odpredal, aby sa takto stal opäť vlastníkom svojej pôdy.",
    "28": "Ak si však sám nemôže zadovážiť toľko, koľko treba na výkup, tak to, čo odpredal, ostane v rukách kupca až do jubilejného roku. V jubilejnom roku sa mu to vráti a on príde zasa k svojej pôde.",
    "29": "Kto predá dom v opevnenom meste, bude mať právo výkupu až do konca roku, v ktorom ho odpredal. Do roka bude mať právo výkupu.",
    "30": "Ak sa však nevykúpi do konca jedného roku, tak dom - v opevnenom meste - ostane navždy vlastníctvom toho, kto ho kúpil od jeho potomkov. V jubilejnom roku sa to neuvoľní.",
    "31": "Domy na dedinách, ktoré nemajú opevnenie, považujú sa však za súčasť pôdy. Pre ne platí právo výkupu a v jubilejnom roku sa uvoľnia.",
    "32": "Čo sa týka miest levitov, na domy v mestách, ktoré im patria, budú mať leviti nepretržité právo výkupu.",
    "33": "Ak si niektorý z levitov nevykúpi odpredaný dom, ktorý je v jeho meste, vráti sa mu v jubilejnom roku späť, lebo domy v levitských mestách sú ich dedičným majetkom uprostred Izraela.",
    "34": "No pastviny, ktoré sú (okolo) ich miest, nesmú sa odpredať, tie sú ich ako dedičný majetok na večné veky.",
    "35": "Ak niektorý z tvojich bratov pri tebe ochudobnie a bude sa k tebe utiekať o pomoc, pomáhaj mu ako cudzincovi a prišelcovi, aby mohol pri tebe žiť.",
    "36": "Neber od neho úroky a nepýtaj od neho viac, ale boj sa Boha, aby tvoj brat mohol pri tebe žiť.",
    "37": "Nepožičiavaj mu peniaze na úrok a živobytie mu nedávaj tak, aby si tým získal.",
    "38": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby som vám dal krajinu a aby som bol vaším Bohom.",
    "39": "Ak tvoj brat pri tebe ochudobnel a predal sa ti, nedávaj mu robiť otrockú službu!",
    "40": "Nech žije pri tebe ako robotník a ako prišelec! Bude ti slúžiť až do jubilejného roku.",
    "41": "Potom nech voľne odíde od teba so svojimi deťmi, nech sa vráti k svojmu rodu a nech opäť dostane do vlastníctva otcovský majetok!",
    "42": "Veď oni sú mojimi služobníkmi, ktorých som vyviedol z egyptskej krajiny, nesmú sa predať, ako sa predávajú otroci.",
    "43": "Nepanuj nad ním tvrdo, ale boj sa svojho Boha!",
    "44": "Čo sa týka tvojich otrokov a otrokýň, tých môžeš mať a kupuj otrokov a otrokyne z národov čo sú okolo vás.",
    "45": "Aj z detí prišelcov, čo u vás bývajú, môžete si kúpiť, aj z ich potomstva, ktoré od nich pochádza. Oni vám môžu patriť ako majetok",
    "46": "a môžu ich zdediť aj vaše deti, aby boli ich majetkom. Môžete ich mať za stálych otrokov, ale nad svojím bratom, nad Izraelitom, nesmie nik z vás tvrdo panovať.",
    "47": "Ak cudzinec alebo prišelec pri tebe zbohatne a tvoj brat schudobnie a predá sa cudzincovi alebo prišelcovi alebo potomkovi cudzinca,",
    "48": "potom ten, čo sa predal, má mať právo na vykúpenie. Ktokoľvek z jeho príbuzných ho môže vykúpiť:",
    "49": "môže ho vykúpiť strýko alebo syn jeho strýka a môže ho vykúpiť hocikto z pokrvných jeho rodu, alebo, ak sa natoľko zmôže, vykúpi sa sám.",
    "50": "S tým, kto ho kúpil, spočíta čas od roka, v ktorom sa predal, až po jubilejný rok. Cena, za ktorú sa predal, sa rovnako rozdelí na počet rokov a jeho služobný čas sa mu bude rátať ako u nájomníka.",
    "51": "Ak je do jubilejného roku ešte viac rokov, tak za svoje výkupné vyplatí príslušnú sumu z kúpnej ceny.",
    "52": "Ak je už menej rokov do jubilejného roka, podľa toho bude rátať. Podľa svojich zvyšných služobných rokov zaplatí výkupnú sumu.",
    "53": "Bude uňho ako ten, kto pracuje za ročné mzdy. A on s ním nesmie pred tvojimi očami kruto zaobchádzať.",
    "54": "Ak by však nebol takýmto spôsobom vykúpený, v jubilejnom roku nech odíde na slobodu aj so svojimi deťmi.",
    "55": "Veď Izraeliti sú mojimi služobníkmi! Oni sú moji služobníci, ktorých som vyviedol z egyptskej krajiny, ja, Pán, váš Boh."
}