{
    "1": "Pán povedal Mojžišovi:",
    "2": "\"Hovor Izraelitom a povedz im: Ak niekto zasľúbi Pánovi nejakého človeka podľa ocenenia,",
    "3": "tak muža vo veku od dvadsať do šesťdesiat rokov treba oceniť na päťdesiat šeklov podľa posvätnej váhy.",
    "4": "Keby išlo o ženu, treba ju oceniť na tridsať šeklov.",
    "5": "Ak by šlo o vek od päť do dvadsať rokov, tak mužskú osobu treba oceniť na dvadsať šeklov, ženskú na desať šeklov.",
    "6": "Ak pôjde o vek do jedného mesiaca do päť rokov, tak chlapca treba oceniť na päť strieborných šeklov, dievča treba oceniť na tri strieborné šekly.",
    "7": "Ak pôjde o osoby od šesťdesiat rokov nahor, tak muža treba oceniť na pätnásť šeklov, ženu na desať šeklov.",
    "8": "Ak by však niekto bol taký chudobný, že (by nemohol dať) takúto sumu, nech sa dostaví pred kňaza, aby ho kňaz ocenil. Kňaz ho ocení podľa odhadu, čo ten, kto sa zasľúbil, môže dať.",
    "9": "Ak niekto sľúbi dobytča, ktoré možno obetovať Pánovi, tak všetko, čo niekto dá Pánovi, bude sväté.",
    "10": "Nesmie ho zameniť, ani nahradiť lepšie zviera horším ani horšie lepším. Ak predsa niekto zamení nejaké dobytča, tak ono, aj to, za ktoré ho zamení, pripadne svätyni.",
    "11": "Ak by šlo o nečisté zviera, ktoré sa nedá obetovať Pánovi, tak spomenuté zviera treba priniesť kňazovi",
    "12": "a kňaz ho ocení podľa toho, či má väčšiu alebo menšiu hodnotu. A ostane pri kňazovom ocenení.",
    "13": "Ak ho bude chcieť vykúpiť, tak pridá k určenej cene ešte pätinu.",
    "14": "Ak niekto zasvätí Pánovi svoj dom ako posvätný dar, kňaz ho ocení podľa toho, či je dobrý alebo menej hodnotný. A akú cenu ustáli kňaz, pri tej ostane.",
    "15": "Ak ten, kto dom zasvätil, bude ho chcieť vykúpiť, pridá ešte pätinu určenej hodnoty a bude jeho.",
    "16": "Ak niekto zasvätí Pánovi kus poľa, ktoré je jeho dedovizňou, jeho cena sa bude riadiť podľa jeho výsevu. Výsev jedného chomeru jačmeňa bude mať hodnotu päťdesiat strieborných šeklov.",
    "17": "Ak zasvätí svoje pole hneď od jubilejného roku, musí sa ostať pri plnej cene.",
    "18": "Ak zasvätí svoje pole po jubilejnom roku (neskoršie), tak mu kňaz vyráta poplatok vzhľadom na roky ktoré chybujú do budúceho jubilejného roku, a odráta sa z ustálenej ceny.",
    "19": "No ak ho ten, kto zasvätil svoje dedičné pole, bude chcieť vykúpiť, pridá ešte pätinu odhadnutej ceny a bude patriť jemu.",
    "20": "Ak svoj pozemok nevykúpi a pritom ho predá niekomu inému, už ho nebude môcť vykúpiť, ale pozemok,",
    "21": "aj keď sa v jubilejnom roku uvoľní, ostane zasvätený Pánovi ako taký pozemok, ktorý je zasvätený úplne. Bude patriť kňazovi ako vlastný pozemok.",
    "22": "Ak niekto zasvätí Pánovi pole, ktoré kúpil a ktoré nie je čiastkou jeho vlastného pozemku,",
    "23": "nech mu kňaz vyráta, koľko činí odhadná cena do budúceho jubilejného roku, a ešte v ten deň vyplatí sumu ako zasvätenú cenu pre Pána.",
    "24": "V jubilejnom roku pole pripadne tomu, od koho sa kúpilo a komu patrí ako dedičný pozemok z krajiny.",
    "25": "Každý odhad ceny nech je podľa posvätnej váhy: dvadsať gér je jeden šekel.",
    "26": "Prvorodené z dobytka, ktoré pripadli Pánovi ako prvorodené, nesmie nik zasvätiť: či hovädzí dobytok, či ovce, to patrí Pánovi.",
    "27": "Ak by šlo o nečisté zviera, spomenutý ho vykúpi podľa ocenenia a pridá k tomu pätinu ceny. Ak ho nevykúpi, tak sa predá za odhadnutú cenu.",
    "28": "Ale nič z toho, čo niekto zasvätí Pánovi bezvýhradne, zo všetkého, čo má, či je to človek alebo zviera alebo kus poľa, ktoré je jeho dedičným pozemkom, nesmie sa ani predať, ani vykúpiť. Všetko, čo je Pánovi zasvätené bezvýhradne, je svätosvätým Pánovým.",
    "29": "Nijaký človek, ktorý je zasvätený pod kliatbou, nemôže sa vykúpiť - musí zomrieť.",
    "30": "Všetky desiatky z pôdy, z obilia zeme i z ovocia stromov, sú Pánovým majetkom. Sú zasvätené Pánovi.",
    "31": "Kto by chcel vykúpiť nejakú časť zo svojich desiatkov, musí pridať pätinu ceny.",
    "32": "Všetky desiatky hovädzieho dobytka, oviec a kôz zo všetkého, čo prejde pod pastierskou palicou, každé desiate je zasvätené Pánovi.",
    "33": "Pritom sa nebude hľadieť na to, či je to dobré alebo zlé. Ani sa nesmie zamieňať. A keby sa predsa zamenilo, tak ono i to, za ktoré sa zamenilo, pripadne svätyni a nemožno to vykúpiť!\"",
    "34": "Toto sú príkazy, ktoré dal Pán Mojžišovi na Sinaji pre Izraelitov."
}