{
    "1": "Pán povedal Mojžišovi:",
    "2": "\"Ak sa niekto prehreší a spreneverí voči Pánovi a odtají svojmu blížnemu nejakú vec, ktorú mu dal do úschovy, zveril, či odpredal, alebo ak oklame svojho blížneho,",
    "3": "alebo ak sa niečo stratí, on to nájde a odtají, pričom ešte aj falošne prisahá pre nejaký skutok, ktorým sa človek môže prehrešiť,",
    "4": "ak sa takto prehrešil a previnil, všetko, čo predal, alebo klamstvom nadobudol, čo mu zverili, alebo čo sa stratilo a on to našiel, a všetko, na čo falošne prisahal,",
    "5": "vráti späť; dá v plnej hodnote náhradu a k tomu pridá ešte pätinu (hodnoty). Toto dá majiteľovi v ten istý deň, keď bude obetovať svoju obetu za hriech.",
    "6": "A za pokánie prinesie kňazovi bezchybného barana pre Pána podľa odhadu previnenia.",
    "7": "Kňaz ho potom zbaví hriechu pred Pánom a odpustí sa mu skutok, ktorým sa previnil.\"",
    "8": "Potom Pán hovoril Mojžišovi:",
    "9": "\"Prikáž Áronovi a jeho synom: Toto sú ustanovenia pre celostnú žertvu: Celostná žertva zostane na oltári na ohni celú noc až do rána, oheň na oltári treba pritom udržiavať.",
    "10": "Kňaz oblečený v ľanovej ríze a v ľanových spodkách poodhŕňa popol, ktorý ostal po celostnej žertve, a zhrnie ho neďaleko oltára.",
    "11": "Potom si vyzlečie rúcho, oblečie si iný odev a popol vynesie na čisté miesto mimo tábora.",
    "12": "Oheň na oltári bude stále horieť, nesmie vyhasnúť. Kňaz naň naloží každý deň dreva, na to položí celostnú žertvu a pritom bude páliť lojové kusy z pokojných obiet.",
    "13": "Oheň na oltári bude ustavične horieť, nikdy nesmie vyhasnúť.",
    "14": "A toto sú ustanovenia o potravinových obetách: Na oltár ich prinesú Áronovi synovia.",
    "15": "Potom jeden z nich vezme plnú hrsť jemnej múky s olejom a všetko kadidlo, ktoré patrí k potravinovej obete, a spáli to na oltári na príjemnú vôňu ako pripomienku pre Pána.",
    "16": "Čo ostane, zjedia Áron a jeho synovia. Zje sa to nekvasené na svätom mieste; v nádvorí stánku zjavenia to zjedia.",
    "17": "Kysnuté sa z toho piecť nesmie, lebo to som ti ja určil za podiel z mojej zápalnej obety. Je to posvätné ako obeta za hriech a obeta podlžnosti.",
    "18": "Budú ju jesť iba muži z Áronovho potomstva. Toto ustanovenie o Pánovom zápale je večne platné z pokolenia na pokolenie. Každý, kto sa ho dotkne, bude zasvätený.\"",
    "19": "Pán hovoril Mojžišovi:",
    "20": "\"Toto je obeta Árona a jeho synov, ktorú prinesú v deň svojho posvätenia: desatina efy jemnej múky ako pravidelná potravinová obeta - polovica na ráno a druhá polovica na večer.",
    "21": "Bude zapravená s olejom na platni; prinesieš ju pomiešanú a obetuješ ju na kúsky upečenú ako potravinovú obetu príjemnej vône Pánovi.",
    "22": "Kňaz, ktorý bude z jeho synov pomazaný na jeho miesto, podá ju Pánovi podľa večne platného ustanovenia. Spáli sa celá,",
    "23": "lebo každá kňazova potravinová obeta sa spáli celá, nesmie sa jesť.\"",
    "24": "Potom Pán hovoril Mojžišovi:",
    "25": "\"Povedz Áronovi a jeho synom: Toto sú predpisy o obete za hriech: Na mieste, kde sa zabíjajú celostné žertvy, zabíja sa aj obeta za hriech pred Pánom; je presvätá.",
    "26": "Jesť z nej môže len kňaz, ktorý podáva obetu za hriech. A bude sa jesť na svätom mieste, v nádvorí stánku zjavenia.",
    "27": "Každý, kto sa dotkne jej mäsa, bude zasvätený; a ak mu niečo z jej krvi striekne na šaty, tú čiastku, čo bola postriekaná, musí oprať na svätom mieste.",
    "28": "Hlinenú nádobu, v ktorej sa varila, treba rozbiť. Ak je však nádoba, v ktorej sa varila, medená, treba ju vydrhnúť a vymyť vodou.",
    "29": "Budú z nej jesť všetci mužskí príslušníci kňazstva a bude sa jesť na svätom mieste, lebo je presvätá.",
    "30": "Nesmie sa však jesť nijaká obeta za hriech, z ktorej sa zanesie (niečo) krvi do stánku zjavenia; musí sa celá spáliť na ohni."
}