{
    "1": "Ak sa niekto prehreší tým, že počul vyslovenú kliatbu a mohol by vystúpiť ako svedok, aby bol očitým svedkom, alebo vie (o veci), a neoznámi to, uvalí na seba vinu.",
    "2": "Alebo ak sa niekto dotkne niečoho nečistého, nečistého divého zvieraťa alebo zdochliny, nečistého domáceho zvieraťa alebo zdochliny, či nečistého plaza bez toho, žeby o tom vedel, a potom to zbadá, pritiahne na seba vinu.",
    "3": "Alebo ak príde do styku s nečistotou iného človeka, s nejakou nečistotou, ktorou sa môže znečistiť, bez toho, žeby o tom vedel, a potom to zbadá, pritiahne na seba previnenie.",
    "4": "Alebo ak niekto nerozmyslene prisahal, že urobí niečo zlé alebo niečo dobré, alebo ak čokoľvek nerozmyslene pri prísahe vyslovil bez toho, žeby si toho bol vedomý, keď si to potom uvedomí, stane sa vinným.",
    "5": "Kto teda nejakým takýmto spôsobom pritiahne na seba previnenie, nech sa prizná, čím sa prehrešil,",
    "6": "a nech privedie na obetu za svoj hriech Pánovi, na pokánie za svoju vinu, ktorej sa dopustil, samicu zo stáda, ovcu alebo kozu. Kňaz ho zbaví hriechu a on sa mu odpustí.",
    "7": "Keby však jeho imanie nestačilo na ovcu, nech prinesie ako pokánie za svoje previnenie dve hrdličky alebo dva holúbky, jedno na obetu za hriech, druhé na celostnú žertvu.",
    "8": "Dá ich kňazovi a on prinesie na obetu za hriech najprv prvé. Vykrúti mu hlavu pri samom krku bez toho, žeby mu ju odtrhol,",
    "9": "a potom vycedí niečo krvi na steny oltára, ostatná krv sa vycedí ku spodku oltára. To je obeta za hriech.",
    "10": "Druhé spáli podľa predpisu ako celostnú žertvu. Takto ho kňaz zmieri, takže hriech, ktorého sa dopustil, bude mu odňatý a odpustí sa mu.",
    "11": "Ak však jeho imanie nestačí ani na dve hrdličky alebo na dva holúbky, nech prinesie na obetu, na obetu za hriech pre svoje previnenie, desatinu efy jemnej múky. Olej k nej nepridá a nepriloží ani kadidlo, lebo je to obeta za hriech.",
    "12": "Dá ju kňazovi a kňaz z nej vezme plné priehrštie na pripomienku a spáli to na zápalnom oltári pre Pána. To je obeta za hriech.",
    "13": "Takto ho kňaz zmieri za jeho previnenie, ktorého sa dopustil, a odpustí sa mu. Ostatné ostane kňazovi ako pri potravinovej obete.\"",
    "14": "Pán hovoril Mojžišovi:",
    "15": "\"Ak niekto niečo spreneverí a neúmyselne siahne po veci, ktorá je zasvätená Pánovi, nech za pokánie prinesie Pánovi na obetu za hriech bezchybného barana zo svojho stáda, ktorý bude mať pre teba cenu aspoň dva strieborné šekly podľa posvätnej váhy.",
    "16": "A čiastku, o ktorú ukrátil svätyňu, nahradí, pridá k tomu pätinu a odovzdá to kňazovi. A keď ho kňaz zmieri obetou barana za hriech, odpustí sa mu.",
    "17": "Ak sa niekto prehreší a prestúpi niektorý z Pánových príkazov, previnil sa, aj keď si toho nebol vedomý, lebo sa dopustil krivdy.",
    "18": "Privedie kňazovi bezchybného barana zo stáda podľa jeho odhadu ako obetu za hriech a kňaz mu sprostredkuje odpustenie za jeho neopatrnosť, za ktorú je zodpovedný bez toho, že by to bol zbadal, a odpustí sa mu.",
    "19": "To je obeta za hriech, lebo sa previnil proti Pánovi.\""
}