{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Prikáž Izraelitom, aby ti doniesli čistý olej z roztlčených olív do svietnika, aby mohli lampy ustavične horieť.",
    "3": "Áron ich pripraví pred oponou archy zákona v stánku zjavenia, aby od večera do rána stále svietili pred Pánom. To je zákon pre všetky vaše pokolenia.",
    "4": "Stále ich bude upravovať pred Pánom na svietniku z rýdzeho zlata.",
    "5": "Vezmi jemnú múku a upeč z nej dvanásť chlebov! Dve desatiny efy pripadnú na, jeden chlieb.",
    "6": "Potom ich poukladaj do dvoch stĺpcov - šesť v jednom stĺpci - na čistý stôl pred Pána!",
    "7": "Na každý stĺpec pridaj voňavé kadidlo, ktoré bude pri chlebe ako pripomienka na zápalnú obetu Pánovi.",
    "8": "Poukladáš ich pravidelne každú sobotu pred Pánom. Toto je stály záväzok Izraelitov na večné veky.",
    "9": "Budú patriť Áronovi a jeho synom, ktorí ich zjedia na svätom mieste. Veď im patria ako svätosväté z Pánových zápalných obiet. To je večné ustanovenie.\"",
    "10": "Raz vyšiel syn Izraelitky -bol však Egypťanovým synom - medzi Izraelitov. A Izraelitkin syn sa povadil s akýmsi Izraelitom v tábore.",
    "11": "Izraelitkin syn klial Izraelitovi Pánovo meno a zlorečil, preto ho priviedli k Mojžišovi. Jeho matka sa volala Sulamit, bola dcérou Dabriho z Danovho kmeňa.",
    "12": "Dali ho pod dozor, kým sa (o ňom) nerozhodlo podľa Pánovho výroku.",
    "13": "A Pán nariadil Mojžišovi:",
    "14": "\"Rúhača daj vyviesť z tábora a všetci, čo ho počuli, položia na jeho hlavu ruky a všetok ľud ho ukameňuje.",
    "15": "Izraelitom však nariadiš: \"Každý, kto bude kliať svojmu Bohu, uvalí na seba hriech.",
    "16": "Kto bude zlorečiť Pánovmu menu, musí zomrieť: všetok ľud ho bez milosrdenstva ukameňuje; tak cudzinec ako domorodec bude usmrtený, keď bude kliať Pánovo meno.",
    "17": "Kto zabije akéhokoľvek človeka, musí zomrieť.",
    "18": "Kto zabije nejaké domáce zviera, nahradí život za život.",
    "19": "Kto svojmu súkmeňovcovi spôsobil úraz, nech sa i jemu spraví tak, ako on urobil:",
    "20": "zlomeninu za zlomeninu, oko za oko, zub za zub. Aký úraz spôsobil, taký nech sa mu odplatí!",
    "21": "Kto zabije nejaké domáce zviera, dá náhradu, kto zabije človeka, musí zomrieť.",
    "22": "Rovnaké právo platí u vás pre cudzinca ako platí pre domorodca. Veď ja, Pán, som váš Boh!\"",
    "23": "A Mojžiš to vyhlásil Izraelitom. Tu vyviedli rúhača pred tábor a ukameňovali ho. A Izraeliti robievali tak, ako Mojžišovi prikázal Pán."
}