{
    "1": "Potom Pán hovoril Mojžišovi:",
    "2": "\"Povedz Izraelitom: Ak sa niekto z nevedomosti prehreší proti niektorému zo všetkých Pánových predpisov a urobí niečo zakázané:",
    "3": "Ak bude vinníkom pomazaný kňaz a padla by tým vina na ľud, obetuje dobytča za svoj hriech, ktorý spáchal, býčka na obetu za hriech Pánovi.",
    "4": "Privedie býčka ku vchodu do stánku zjavenia pred Pána, položí ruku na hlavu býčka a dobytča zabije pred Pánom.",
    "5": "Potom pomazaný kňaz vezme z býčkovej krvi a zanesie do stánku zjavenia.",
    "6": "Kňaz si namočí prst do krvi a sedem ráz krvou pokropí pred Pánom, pred oponou veľsvätyne.",
    "7": "Potom kňaz potrie krvou rohy oltára, na ktorom je voňavé kadidlo pred Pánom v stane zjavenia, a všetku ostatnú krv dobytčaťa vyleje ku spodku oltára zápalov, ktorý je pri vchode do stánku zjavenia.",
    "8": "Potom vyberie z býčka všetok loj, loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
    "9": "tiež obe obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí,",
    "10": "ako sa oddeľuje z býčka pokojnej obety, a kňaz to spáli na oltári zápalných obiet.",
    "11": "Kožu býka však i všetko jeho mäso, hlavu a nohy, jeho vnútornosti a trus,",
    "12": "teda celého býka odprace mimo tábora na čisté miesto, na miesto, kde sa vysypáva popol, a úplne ho spáli na poukladanom dreve: na popolišti ho spáli.",
    "13": "Ak sa z nevedomosti prehreší celá izraelská pospolitosť bez toho, že by ľud o tom vedel, ak prekročia niektorý z Pánových príkazov a uvalia na seba vinu,",
    "14": "keď potom ľud zbadá svoju vinu, obetuje ako zmiernu obetu dobytča, býčka. Privedú ho pred stánok zjavenia",
    "15": "a starší pospolitosti položia pred Pánom ruky na hlavu býčka a býčka zabijú pred Pánom.",
    "16": "Potom pomazaný kňaz zanesie niečo z krvi do stánku zjavenia,",
    "17": "kňaz si namočí prst do krvi a pokropí sedem ráz pred Pánom, pred oponou.",
    "18": "Potom potrie krvou rohy oltára, ktorý je pred Pánom v stánku zjavenia, a ostatnú krv vyleje ku spodku oltára zápalov, ktorý je pri vchode do stánku zjavenia.",
    "19": "Potom vyberie všetok jeho loj a spáli ho na oltári.",
    "20": "Aj s týmto býčkom urobí tak, ako urobil s predchádzajúcim býkom. Celkom tak s ním urobí. Takto ich kňaz zbaví hriechu a odpustí sa im.",
    "21": "Býka odpracú von z tábora a spália ho, ako spálili predchádzajúceho býka. To je (zmierna obeta celého) ľudu za hriech.",
    "22": "Ak zhreší knieža a ak z nevedomosti prekročí niektorý z príkazov Pána, svojho Boha, a pritiahne na seba vinu,",
    "23": "keď zbadá svoje previnenie, privedie na obetu capa bez chyby,",
    "24": "položí ruku na capovu hlavu a zabije ho na mieste, kde sa zabíja pred Pánom celostná žertva. To je obeta za hriech.",
    "25": "Kňaz vezme na palec niečo z krvi obety za hriech a pomaže rohy oltára zápalných obiet, ostatnú krv však vyleje ku spodku oltára zápalných obiet.",
    "26": "Potom spáli všetok jeho tuk na oltári tak, ako loj pokojných obiet. Takto ho kňaz zbaví jeho hriechu a on sa mu odpustí.",
    "27": "Ak z nevedomosti zhreší nejaký jednotlivec z obyvateľov zeme tým, že prestúpi niektorý Pánov príkaz a uvalí na seba vinu,",
    "28": "tak potom, keď pozná svoje previnenie, ktorého sa dopustil, privedie na obetu za svoj hriech, ktorého sa dopustil, bezchybnú kozu,",
    "29": "položí ruku na hlavu obety za hriech a obetu za hriech zabije na mieste, kde sa zabíja celostná žertva.",
    "30": "Kňaz potom vezme na palec niečo z jej krvi a pomaže rohy oltára zápalných obiet a ostatnú jej krv vyleje ku spodku oltára.",
    "31": "Potom oddelí všetok jej loj tak, ako sa oddeľuje loj pokojných obiet, a kňaz ho spáli na oltári na príjemnú vôňu pre Pána. Takto ho kňaz zbaví hriechu a odpustí sa mu.",
    "32": "Ak na obetu za hriech prinesie ako žertvu ovcu, nech je to, čo prinesie, bez chyby.",
    "33": "Položí ruku na obetu za hriech a zabije ju na obetu za hriech na mieste, kde sa zabíja celostná žertva.",
    "34": "Potom kňaz vezme na prst niečo krvi z obety za hriech a pomaže rohy oltára zápalných obiet a ostatnú jej krv vyleje ku spodku oltára.",
    "35": "Potom oddelí všetok jej loj, ako sa oddeľuje loj baránka, čo sa prináša ako pokojná obeta, a kňaz ho spáli na oltári na zápalnú obetu pre Pána. Takto ho kňaz zbaví hriechu, ktorého sa dopustil, a odpustí sa mu."
}