{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Povedz Áronovi a jeho synom, aby sa chránili posvätných darov Izraelitov, ktoré mi (oni) zasvätili, aby neznesvätili moje meno. Ja som Pán!",
    "3": "Povedz im: Ak sa v budúcich pokoleniach niekto z vášho potomstva v stave nečistoty priblíži k posvätným darom, ktoré Pánovi zasvätia Izraeliti, ten človek musí byť vyhubený spred mojej tváre. Ja som Pán!",
    "4": "Kto by z Áronových potomkov mal malomocenstvo alebo výtok semena, nesmie jesť z posvätných darov, kým sa neočistí. Kto sa dotkne niekoho, kto sa poškvrnil mŕtvolou, alebo komu vyteká semeno ako pri súloži,",
    "5": "alebo kto sa dotkol plaza, ktorým sa poškvrnil, alebo človeka, ktorým sa poškvrnil pre nejakú nečistotu, ktorá na ňom bola,",
    "6": "každý, kto sa takého dotkne, bude do večera nečistý a nesmie jesť z posvätných darov, kým si neumyje telo vodou.",
    "7": "Po západe slnka bude zasa čistý, potom môže jesť z posvätných darov, veď je to jeho pokrm.",
    "8": "Uhynuté alebo roztrhaná zvieratá nesmie jesť, poškvrnil by sa tým. Ja som Pán!",
    "9": "Nech zachovávajú moje nariadenie, aby neuvalili na seba nijaký hriech a nezomreli za to, že (ich) znesvätili. Ja som Pán, ktorý ich posväcujem!",
    "10": "Nik neoprávnený nesmie jesť posvätné! Ani kňazov nájomník, ani robotník nesmie jesť posvätné!",
    "11": "Ak kňaz nadobudol otroka za peniaze, ten môže z toho jesť. Aj ten (otrok), čo sa narodil v jeho dome, môže jesť z jeho jedla.",
    "12": "Ak sa kňazova dcéra vydala za niekoho, kto nie je kňaz, nesmie jesť zo svätých pozdvihovaných vecí.",
    "13": "Ak kňazova dcéra ovdovie, alebo bude prepustená a ak nemá detí a vráti sa späť do domu svojho otca - ako to bolo za jej mladosti -, môže jesť z pokrmu svojho otca. Nik však, kto nie je oprávnený, nesmie jesť posvätné.",
    "14": "Kto by z neopatrnosti jedol posvätné, pridá pätinu toho a posvätné nahradí kňazovi.",
    "15": "Nech teda neznesväcujú posvätné dary Izraelitov, to, čo zdvíhali pre Pána,",
    "16": "a nech neuvaľujú na Izraelitov ťažké previnenie, keby oni jedli ich posvätné dary. Lebo ja som Pán, ktorý ich posväcujem!\"",
    "17": "Pán vravel Mojžišovi: \"Hovor Áronovi, jeho synom a všetkým Izraelitom a povedz im:",
    "18": "Keď niekto z domu Izraela alebo z cudzincov, čo sú v Izraeli, prinesie obetný dar, či je to sľúbený alebo dobrovoľný dar, a bude to obetovať na celostnú žertvu,",
    "19": "aby sa to zaľúbilo (Pánovi), nech je to bezchybný samec z hovädzieho dobytka, oviec alebo kôz!",
    "20": "Zviera, ktoré má chybu, nesmiete obetovať; to by vám nezískalo priazeň.",
    "21": "Ak niekto prinesie na pokojnú obetu Pánovi či zo sľubu alebo z dobrej vôle z hovädzieho dobytka alebo zo stáda (oviec), nech je to bezchybné, aby sa to zaľúbilo. Nesmie mať nijakú chybu.",
    "22": "Slepé, dokaličené a doráňané alebo vredovité, prašivé alebo s lišajom, nesmiete priniesť Pánovi a nič také neklaďte na zápal na oltár Pánovi!",
    "23": "Býka alebo ovcu s pridlhými alebo s prikrátkymi nohami možno priniesť ako dobrovoľný obetný dar, lenže za prísľub by to nenašlo zaľúbenie.",
    "24": "Ani zviera, ktoré má rozmliaždené, rozbité, odtrhnuté alebo vyrezané semenníky, nesmiete obetovať Pánovi a vo svojej krajine nesmiete nič také robiť,",
    "25": "ani také nesmiete kúpiť od cudzinca a priniesť to ako pokrm svojho Boha, lebo je to zmrzačené, je to chybné, to by vám nezískalo priazeň.\"",
    "26": "Pán hovoril Mojžišovi:",
    "27": "\"Keď sa ti uliahne teľa, baránok alebo kozľa, sedem dní bude pod svojou materou a po ôsmych dňoch, aj neskoršie, prijme sa so záľubou na zápalnú obetu Pánovi.",
    "28": "Kravu ani ovcu nezabíjajte v jeden deň s jej mláďaťom.",
    "29": "Keď budete obetovať Pánovi ďakovnú obetu, obetujte ju tak, aby ste našli zaľúbenie.",
    "30": "Musí sa to zjesť v ten istý deň: nenechávajte z toho nič do druhého rána! Ja som Pán!",
    "31": "Zachovávajte moje príkazy a konajte podľa nich! Ja som Pán!",
    "32": "Neznesväcujte moje sväté meno! Chcem byť uctievaný ako svätý uprostred Izraelitov! Ja som Pán, ktorý vás posväcujem,",
    "33": "ktorý som vás vyviedol z egyptskej krajiny, aby som bol vaším Bohom, ja, Pán!\""
}