{
    "1": "Ak bude niekto obetovať pokojnú žertvu z hovädzieho dobytka, to, čo prinesie na obetu Pánovi, musí byť samec alebo samica bez chyby.",
    "2": "Položí ruku na hlavu svojej obety a zabije ju pri vchode do stánku zjavenia a Áronovi synovia, kňazi, rozlejú krv vôkol oltára.",
    "3": "Potom z pokojnej obety prinesie na zápalnú obetu Pánovi loj, ktorým sú obrastené črevá, a všetok loj, ktorý pokrýva vnútornosti.",
    "4": "Aj obe obličky a loj, čo je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
    "5": "Áronovi synovia to spália na oltári, na zápalnej obete, ktorá je na dreve na ohni, ako zápalnú obetu príjemnej vône pre Pána.",
    "6": "Ak niekto prinesie obetu ako pokojnú žertvu Pánovi zo stáda, nech je to, čo bude obetovať, samec alebo samica bez chyby.",
    "7": "Ak bude jeho obetou baránok, privedie ho pred Pána,",
    "8": "položí ruku na hlavu svojej obety a zabije ju pred stánkom zjavenia. Áronovi synovia rozlejú krv vôkol oltára.",
    "9": "Potom z pokojnej obety prinesie na zápalnú obetu Pánovi loj; celý mastný chvost - odoberie ho celkom od chvostovej kosti -, loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
    "10": "ďalej obidve obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
    "11": "A kňaz to spáli na oltári ako potravinovú zápalnú obetu pre Pána.",
    "12": "Ak bude jeho obetou koza, privedie ju pred Pána,",
    "13": "položí ruku na jej hlavu a zabije ju pred stánkom zjavenia. Áronovi synovia vylejú krv okolo oltára.",
    "14": "Potom z nej prinesie na zápalnú obetu Pánovi loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
    "15": "ďalej obidve obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
    "16": "A kňaz to spáli na oltári ako potravinovú zápalnú obetu príjemnej vône pre Pána. Všetok loj patrí Pánovi.",
    "17": "To bude večný predpis z pokolenia na pokolenie vo všetkých vašich bydliskách: \"Ani krv, ani loj nebudete jesť vôbec!\""
}