{
    "1": "Pán vravel Mojžišovi:",
    "2": "\"Hovor Izraelitom a povedz im: Ja, Pán, som váš Boh!",
    "3": "Nesmiete robiť to, čo sa robilo v egyptskej krajine, kde ste bývali, ale ani to nesmiete robiť, čo sa robí v kanaánskej krajine, kam vás zavediem; nebudete sa správať podľa ich zvyku.",
    "4": "Vyplníte moje ustanovenia a zachováte moje predpisy a budete podľa nich kráčať! Ja, Pán, som váš Boh!",
    "5": "Preto zachovávajte moje ustanovenia a moje príkazy! Kto ich bude plniť, bude z nich žiť. Ja som Pán!",
    "6": "Nik sa nesmie priblížiť k pokrvnému, aby s ním telesne obcoval. Ja som Pán!",
    "7": "Neodkryješ nahotu svojho otca: to jest svojej matky. Je predsa tvojou matkou. Nesmieš ju zneuctiť",
    "8": "Neodkryješ nahotu ženy svojho otca, to je telo tvojho otca.",
    "9": "Neodkryješ nahotu svojej sestry, dcéry svojho otca alebo dcéry svojej matky, či sa narodila doma alebo sa narodila mimo domu.",
    "10": "Neodkryješ nahotu dcéry svojho syna alebo dcéry svojej dcéry, lebo to je tvoje telo.",
    "11": "Neodkryješ nahotu dcéry niektorej ženy svojho otca, ktorá pochádza od tvojho otca, je tvojou sestrou.",
    "12": "Neodkryješ nahotu sestry svojho otca, to je telo tvojho otca.",
    "13": "Neodkryješ nahotu sestry svojej matky, to je telo tvojej matky.",
    "14": "Neodkryješ nahotu brata svojho otca: nepriblížiš sa k jeho žene, ona je tvojou tetou!",
    "15": "Neodkryješ nahotu svojej nevesty, je ženou tvojho syna a nesmieš odkryť jej nahotu!",
    "16": "Neodkryješ nahotu bratovej ženy, to je telo tvojho brata.",
    "17": "Neodkryješ nahotu ženy a jej dcéry; nesmieš si vziať dcéru jej syna ani dcéru jej dcéry, aby si odkryl ich nahotu; sú jej telo a to by bolo krvismilstvo!",
    "18": "Nesmieš si pribrať za ženu manželkinu sestru a tým ju urobiť žiarlivou, keby si s ňou obcoval za jej života.",
    "19": "Nepribližuj sa k žene počas jej mesačného očisťovania, aby si odkryl jej nahotu.",
    "20": "So ženou svojho blížneho nesmieš pohlavne obcovať, aby si sa s ňou nepoškvrnil.",
    "21": "Nesmieš zasvätiť svoje dieťa Molochovi, aby si nezneuctil meno svojho Boha. Ja som Pán!",
    "22": "Nesmieš nečisto obcovať s mužom tak, ako sa pohlavne obcuje so ženou. To by bola ohavnosť!",
    "23": "Nesmieš pohlavne obcovať s nijakým zvieraťom; poškvrnil by si sa tým. Ani žena sa nepostaví zvieraťu, aby sa s ním spojila; to by bola nehanebnosť!",
    "24": "Nepoškvrňte sa ani jednou z týchto vecí; veď všetkými týmito vecami sa poškvrňovali národy, ktoré ja vyženiem pred vami.",
    "25": "A pretože je poškvrnená aj krajina, ja vypomstím jej zločiny tak, že krajina vyvrhne svojich obyvateľov.",
    "26": "Nuž zachovávajte moje ustanovenia a nariadenia a nedopusťte sa nijakej z týchto ohavností, ani domorodci, ani cudzinci, ktorí sa budú medzi vami zdržiavať,",
    "27": "lebo všetky tieto ohavné činy robili obyvatelia krajiny, ktorí tam boli pred vami, a preto sa krajina stala nečistou.",
    "28": "Nech vás nevyvrhne krajina, keby ste ju poškvrnili, ako vyvrhla národy, ktoré tu boli pred vami.",
    "29": "Lebo každý, kto by sa dopustil niektorej z týchto ohavností, osoby, ktoré by to urobili, budú vyhubené spomedzi svojho ľudu.",
    "30": "Zachovávajte teda moje nariadenia; nesprávajte sa ohavnými zvykmi, ktoré boli pred vami, aby ste sa nimi nepoškvrnili. Ja, Pán, som váš Boh!\""
}