{
    "1": "Pán vravel Mojžišovi:",
    "2": "\"Hovor Izraelitom a povedz im: Pánove sviatky, ktoré zasvätíte slávnostným zhromaždením, sú tieto:",
    "3": "šesť dní budete konať svoju prácu, siedmy deň bude dňom úplného odpočinku so svätým zhromaždením. Vtedy nesmiete konať nijakú prácu, to je Pánova sobota, odpočinok vo všetkých vašich bydliskách.",
    "4": "Toto sú Pánove sviatočné dni so sviatočným zhromaždením, ktoré budete sláviť v určenom čase:",
    "5": "Na štrnásty deň prvého mesiaca podvečer bude Pánova Pascha",
    "6": "a na pätnásty deň toho istého mesiaca je sviatok Pánových nekvasených chlebov: sedem dní budete jesť nekvasené chleby.",
    "7": "V prvý deň budete konať sväté zhromaždenie; vtedy nesmiete konať nijakú služobnú prácu.",
    "8": "Sedem dní budete prinášať Pánovi zápalné obety a v siedmy deň bude opäť sväté zhromaždenie; vtedy nesmiete konať nijakú služobnú prácu!\"",
    "9": "Pán vravel Mojžišovi:",
    "10": "\"Hovor Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám, a budete konať žatvu, prineste zo svojej žatvy prvý snop kňazovi!",
    "11": "On bude snop podávať pred Pánom, aby vám získal zaľúbenie; v deň po sobote ho bude kňaz podávať.",
    "12": "V ten istý deň, keď podáte snôpok, obetujte Pánovi na celostnú žertvu bezchybného jednoročného baránka,",
    "13": "k nemu ako potravinovú obetu dve desatiny jemnej múky miešanej s olejom na zápalnú obetu príjemnej vône pre Pána a k tomu ako nápojovú obetu štvrtinu hinu vína.",
    "14": "A kým neprinesiete obetné dary na obetu Pánovi, svojmu Bohu, až do toho dňa nesmiete jesť ani chlieb, ani pražené alebo tlčené zrno. Tento príkaz bude večný v budúcich pokoleniach vo všetkých vašich bydliskách.",
    "15": "Odo dňa, keď ste po sobote obetovali svoj podávací snop, budete počítať sedem plných týždňov",
    "16": "až do dňa, ktorý nasleduje po siedmej sobote, čiže päťdesiat dní. Vtedy prinesiete Pánovi potravinovú obetu z nového (obilia).",
    "17": "Zo svojich bydlísk prinesiete dva chleby na podávanie, ktoré budú z dvoch desatín efy jemnej múky, upečené s kvasom ako obeta prvotín pre Pána.",
    "18": "S chlebmi privediete sedem bezchybných jednoročných baránkov, jedného býčka z dobytka a dva barany - tie budú na celostnú žertvu Pánovi -, k tomu potravinovú obetu a nápojovú obetu ako zápalnú obetu príjemnej vône pre Pána.",
    "19": "Prinesiete capa na obetu za hriech a dva jednoročné baránky na pokojnú žertvu.",
    "20": "Kňaz ich bude podávať pred Pánom spolu s prvými chlebmi. Ony, aj dva baránky, budú ako Pánove podávané dary patriť kňazovi.",
    "21": "V ten istý deň zvoláte sväté zhromaždenie. Vtedy nesmiete vykonávať nijakú služobnú prácu. To je večný príkaz pre všetky pokolenia vo všetkých vašich bydliskách.",
    "22": "Keď budete vo svojej krajine žať obilie, nezožnite pole až do kraja a nezbierajte klasy! Nechajte to pre chudobných a cudzincov. Ja Pán, som váš Boh!\"",
    "23": "Pán hovoril Mojžišovi:",
    "24": "\"Povedz Izraelitom: Prvý deň siedmeho mesiaca bude pre vás dňom odpočinku, pamätným dňom s trúbením a so svätým zhromaždením.",
    "25": "Vtedy nesmiete vykonávať nijakú služobnú prácu a budete Pánovi obetovať zápalnú žertvu!\"",
    "26": "Pán hovoril Mojžišovi:",
    "27": "\"Desiaty deň tohoto siedmeho mesiaca je však Dňom zmierenia. Budete sláviť sväté zhromaždenie, budete sa postiť a prinesiete Pánovi zápalnú obetu.",
    "28": "Ani v tento deň nesmiete vykonávať nijakú služobnú prácu, lebo je to Deň zmierenia, keď sa máte zmieriť s Pánom.",
    "29": "Každý, kto sa v tento deň nebude postiť, bude vyhubený zo svojho ľudu",
    "30": "a každého, kto by v tento deň konal nejakú služobnú prácu, ja vyrvem z jeho ľudu.",
    "31": "Nesmiete konať nijakú prácu, to je večný zákon pre všetky pokolenia vo všetkých vašich bydliskách.",
    "32": "Bude pre vás dňom úplného odpočinku a vy sa budete postiť! Večer na deviaty deň tohoto mesiaca, od večera do druhého večera, zachováte svoj čas odpočinku!\"",
    "33": "Pán hovoril Mojžišovi:",
    "34": "\"Povedz Izraelitom: Od pätnásteho dňa tohoto siedmeho mesiaca bude na Pánovu počesť sedem dní slávnosť Stánkov.",
    "35": "V prvý deň bude sväté zhromaždenie. Vtedy sa nesmie konať nijaká služobná práca.",
    "36": "Sedem dní budete Pánovi obetovať zápalné obety a na ôsmy deň budete sláviť sväté zhromaždenie a prinesiete Pánovi zápalnú obetu. To je deň svätého zhromaždenia; vtedy nesmiete konať nijakú služobnú prácu.",
    "37": "To sú Pánove sviatočné dni, keď budete sláviť sväté zhromaždenie a Pánovi prinesiete zápalnú obetu, celostnú žertvu, potravinovú obetu, žertvu a nápojovú obetu, ako je predpísané na jednotlivé dni,",
    "38": "okrem toho, čo prinesiete Pánovi v Pánovu sobotu, okrem darov a okrem všetkých vašich obiet zo sľubov a dobrovoľných darov.",
    "39": "Od pätnásteho dňa siedmeho mesiaca, teda potom, keď zoberiete z poľa úrodu, budete sedem dní sláviť Pánov sviatok. V ten deň bude deň odpočinku a takisto aj na ôsmy deň.",
    "40": "V prvý deň si vezmete najkrajšie ovocie zo stromov, palmové ratolesti, vetvy hustolistých stromov a vrbinu od potoka a budete sa veseliť pred Pánom, svojím Bohom.",
    "41": "Tento sviatok slávte sedem dní každý rok na Pánovu česť! To je večný príkaz pre všetky pokolenia: slávte ho v siedmom mesiaci!",
    "42": "Sedem dní bývajte v stánkoch. Každý domorodec Izraela musí bývať v stánku,",
    "43": "aby neskoršie pokolenia vedeli, že ja som chcel, aby Izraeliti bývali v stánkoch, keď som ich vyviedol z egyptskej krajiny. Ja, Pán, som váš Boh!\"",
    "44": "A Mojžiš vyhlásil Izraelitom Pánove sviatočné dni."
}