{
    "1": "Ak niekto bude chcieť obetovať Pánovi potravinovú obetu, nech je jeho obetou jemná múka, poleje ju olejom a pridá kadidlo.",
    "2": "Potom ju prinesie Áronovým synom, kňazom, a jeden z nich vezme za hrsť múky poliatej olejom a všetko kadidlo a kňaz to spáli na pripomienku na oltári ako zápalnú obetu príjemnej vône pre Pána.",
    "3": "Čo však z potravinovej obety zostane, bude patriť Áronovi a jeho synom ako posvätné zo zápalných obiet Pánových.",
    "4": "Ak budeš chcieť obetovať potravinovú obetu z toho, čo sa upieklo v peci, nech sú to nekvasené, olejom zapravené chleby z jemnej múky alebo nekvasené, olejom potreté osúšky.",
    "5": "Ak bude tvoja obeta potravinovou obetou z toho, čo bolo upečené na platni, nech je z jemnej múky, zapravená olejom, bez kvasu.",
    "6": "Polámeš ju na kúsky a poleješ ju olejom. To je potravinová obeta.",
    "7": "Ak bude tvoja obeta z toho, čo sa pripravilo v hrnci, nech je z jemnej múky a zaprávaná olejom.",
    "8": "Potravinovú obetu pripravenú na tento spôsob, donesieš potom Pánovi a odovzdáš ju kňazom, aby ju položil na oltár.",
    "9": "Kňaz vezme z potravinovej obety na pripomienku a spáli to na oltári ako zápalnú obetu príjemnej vône pre Pána.",
    "10": "Čo však z potravinovej obety zostane, bude patriť Áronovi a jeho synom ako posvätné zo zápalných obiet Pánových.",
    "11": "Nijaká obeta, ktorú prinesieš Pánovi, nesmie byť zaprávaná kvasom, lebo nič z kvasu ani z medu nesmiete spáliť na zápalnú obetu Pánovi.",
    "12": "Môžete to priniesť Pánovi ako dary z prvotín, ale na oltár ako príjemná vôňa sa dostať nesmú!",
    "13": "Každý obetný dar potravinovej obety posolíš soľou a nikdy nesmie chybovať soľ zmluvy s tvojím Bohom pri tvojich potravinových obetách. Každú svoju obetu budeš prinášať so soľou.",
    "14": "Keď budeš prinášať potravinovú obetu Pánovi z prvotín plodín, rozdrvíš zrno dozrievajúcich klasov, upražených na ohni, a prinesieš ako potravinovú obetu zo svojich prvotín.",
    "15": "Na to naleješ oleja a pridáš kadidla. To je potravinová obeta.",
    "16": "A kňaz spáli niečo z rozdrveného zrna a z oleja a všetko kadidlo na ohni ako pripomienku pre Pána."
}