{
    "1": "Áronovi synovia, Nadab a Abiu, vzali svoje kadidelnice, nakládli do nich ohňa a naň kadidlo, a tak priniesli Pánovi nenáležitý oheň, aký im Pán neprikázal.",
    "2": "I vyšiel oheň od Pána a zabil ich, takže umreli pred Pánom.",
    "3": "A Mojžiš povedal Áronovi: \"Tu sa vyplnilo, čo hovoril Pán: \"Na tých, ktorí sa mi približujú, ukážem svoju svätosť a preslávim sa pred všetkým ľudom.\" Áron však mlčal.",
    "4": "Potom Mojžiš zavolal Misaela a Elisafana, synov Oziela, ktorý bol Áronovým strýkom, a povedal im: \"Poďte sem a vyneste svojich príbuzných z posvätného miesta von z tábora!\"",
    "5": "Oni prišli a vyniesli ich v ich rízach von z tábora, ako nariadil Mojžiš.",
    "6": "A Mojžiš vravel Áronovi a jeho synom Eleazarovi a Itamarovi: \"Nenechávajte si rozpustené vlasy, ani si neroztŕhajte rúcha, lebo by ste umreli a On by sa rozhneval nad celou pospolitosťou. Mŕtvoly vašich bratov, ktorých spálil Pán, nech oplakáva celý Izraelov dom.",
    "7": "A neodchádzajte od vchodu do stánku, aby ste nezomreli, lebo je na vás olej Pánovho svätenia!\" A oni sa zachovali podľa Mojžišových slov.",
    "8": "Potom Pán povedal Áronovi:",
    "9": "\"Víno a opojné nápoje nepite ani ty, ani tvoji synovia, keď vstupujete do stánku zjavenia, aby ste nepomreli. Tento predpis je večný na všetky vaše pokolenia,",
    "10": "aby ste tak vedeli rozlišovať medzi svätým a všedným a medzi čistým a nečistým",
    "11": "a poúčali Izraelitov o všetkých ustanoveniach, ktoré vám cez Mojžiša nariadil Pán.\"",
    "12": "Potom povedal Mojžiš Áronovi a jeho synom Eleazarovi a Itamarovi, ktorí ešte ostali: \"Vezmite potravinovú obetu, ktorá ostala z Pánovej zápalnej obety, a zjedzte ju bez kvasu pri oltári, veď je presvätá.",
    "13": "Zjedzte ju na svätom mieste, lebo je to podiel, ktorý tebe a tvojim synom patrí z Pánových zápalov; lebo taký príkaz som dostal.",
    "14": "Podávané prsia a pozdvihovanú lopatku zjedzte na čistom mieste ty a tvoji synovia a tvoje dcéry s tebou. Lebo toto je podiel pre teba a pre tvojich synov z pokojnej žertvy Izraelitov.",
    "15": "Pozdvihovaná lopatka a podávané prsia sa majú priniesť spolu s lojovými časťami, ktoré sú (určené) na celostnú žertvu, aby sa podávali pred Pánom - a potom to pripadne tebe a tvojim synom ako podiel, ktorý vám vždy patrí podľa Pánovho príkazu.\"",
    "16": "Keď sa Mojžiš veľmi vyzvedal na capa obety za hriech, ukázalo sa, že bol úplne spálený. Nahneval sa na Áronových synov Eleazara a Itamara, ktorí ešte ostali, a povedal:",
    "17": "\"Prečo ste nejedli z obety za hriech na svätom mieste? Veď je to presväté a On nám ju dal, aby ste tak očistili pospolitosť od hriechov a zmierili ju pred Pánom!",
    "18": "Ani jeho krv sa nezaniesla do svätyne a mali ste ho jesť vo svätyni, ako som rozkázal!\"",
    "19": "Tu Áron odpovedal Mojžišovi: \"Pozri, dnes obetovali svoju obetu za hriech a svoju celostnú žertvu Pánovi; a mňa muselo toto zastihnúť! Keby som bol dnes jedol z obety za hriech, bolo by sa to Pánovi páčilo?\"",
    "20": "Keď to Mojžiš počul, uspokojil sa."
}