{
    "1": "A Pán hovoril Mojžišovi:",
    "2": "\"Toto je zákon o malomocných: V deň jeho očisťovania privedú ho ku kňazovi,",
    "3": "ale kňaz vyjde (mu v ústrety) von z tábora. Keď kňaz pri prehliadke zistí, že sa malomocenstvo na malomocnom vyliečilo,",
    "4": "kňaz nariadi priniesť pre očisťovaného dva živé čisté vtáky, cédrové drevo, karmazínové nitky a yzop.",
    "5": "Kňaz rozkáže jedného z vtákov zabiť nad hlinenou nádobou s pramenitou vodou.",
    "6": "Potom však vezme živého vtáka, cédrové drevo, karmazínové nitky a yzop a namočí to, aj živého vtáka, do krvi vtáka, ktorý bol zabitý nad (nádobou s) pramenitou vodou.",
    "7": "Nato sedem ráz pokropí (človeka), čo sa má očistiť od malomocenstva, a tak ho očistí. Živého vtáka však nechá voľne uletieť do poľa.",
    "8": "Potom si ten, čo sa má očistiť, vyperie odev, ostrihá si všetky vlasy, umyje sa vodou a bude čistý. Po tomto môže ísť do tábora, musí však ostať sedem dní vonku mimo svojho stanu.",
    "9": "Na siedmy deň si zasa ostrihá všetky vlasy, hlavu, bradu, obrvy; ostrihá si vôbec všetky vlasy, vyperie si šaty, umyje si telo vodou a bude čistý.",
    "10": "Na ôsmy deň vezme dva bezchybné baránky a jednu bezchybnú jalovičku, tri desatiny (efy) jemnej, s olejom pomiešanej múky a log oleja na potravinovú obetu.",
    "11": "Kňaz, ktorý vykonáva očisťovanie tohoto človeka, postaví jeho, čo sa očisťuje, a všetky veci pred Pána pri vchode do stánku zjavenia.",
    "12": "Potom kňaz vezme jedného baránka a prinesie ho na obetu podlžnosti; takisto i log oleja a oboje bude podávať ako podávaciu obetu Pánovi.",
    "13": "Potom zabije baránka na svätom mieste na mieste kde sa zabíja žertva za hriech a celostná žertva; lebo ako obeta za hriech, tak aj obeta podlžnosti patrí kňazovi; je svätosvätá.",
    "14": "Nato kňaz zoberie niečo z krvi obety podlžnosti a pomaže ňou dolný koniec pravého ucha, palec na pravej ruke a veľký prst na pravej nohe očisťovaného.",
    "15": "Kňaz potom vezme niečo z loga oleja a naleje si to na ľavú kňazskú ruku.",
    "16": "Kňaz namočí prst svojej pravej ruky do oleja, čo je na jeho ľavej dlani, a prstom pokropí sedem ráz olejom pred Pánom.",
    "17": "Ostatným olejom, ktorý mu zostal na ruke, kňaz pomaže pravé ucho, palec na pravej ruke a palec na pravej nohe očisťovaného, na krv z obety podlžnosti.",
    "18": "A olej, čo ešte ostane kňazovi na ruke, pootiera o hlavu očisťovaného. Takto ho kňaz zbaví viny pred Pánom.",
    "19": "Potom kňaz prinesie obetu za hriech a očisťovaného zbaví viny, takže bude oslobodený od svojej nečistoty.",
    "20": "Nato kňaz prinesie na oltári celostnú žertvu a potravinovú obetu. Takto ho kňaz zbaví hriechu a je čistý.",
    "21": "Ak je však (malomocný človek) chudobný a nemôže uhradiť výlohy, vezme jedného baránka na obetu podlžnosti, aby ho podával a aby sa zbavil hriechu, desatinu efy jemnej múky zmiešanej s olejom na potravinovú obetu a log oleja,",
    "22": "potom dve hrdličky alebo dva holúbky; to dostačí, aby sa jedno obetovalo ako obeta za hriech, druhé ako celostná žertva.",
    "23": "Na ôsmy deň ich prinesie na svoje očisťovanie kňazovi ku vchodu do stánku zjavenia pred Pána.",
    "24": "Kňaz vezme baránka za podlžnosť a log oleja a kňaz to bude podávať ako podávaciu obetu pred Pánom.",
    "25": "Potom zabije baránka za podlžnosť, vezme niečo krvi z obety podlžnosti, potrie koniec pravého ucha očisťovaného a palec na jeho pravici a palec na jeho pravej nohe.",
    "26": "Z oleja si kňaz naleje niečo na ľavú kňazskú ruku",
    "27": "a kňaz pokropí pravým prstom olejom zo svojej ľavej ruky sedem ráz pred Pánom.",
    "28": "Nato kňaz olejom, ktorý má na ruke, pomaže očisťovaného na konci pravého ucha, na palci pravej ruky a na palci pravej nohy, na mieste, kde je krv z obety podlžnosti.",
    "29": "A olej, čo ostane kňazovi na ruke, pootiera o hlavu očisťovaného, aby ho tak pred Pánom zbavil hriechu.",
    "30": "Potom podá (na obetu) jednu hrdličku alebo holúbka z toho, čo on môže dať,",
    "31": "jedno na obetu za hriech, druhé na celostnú žertvu s potravinovou obetou. Takto kňaz zbaví očisťovaného hriechu pred Pánom.",
    "32": "Toto je zákon o (človeku) postihnutom malomocenstvom, ktorému nestačí na výlohy pri jeho očisťovaní.\"",
    "33": "Pán hovoril Mojžišovi a Áronovi:",
    "34": "Keď prídete do kanaánskej krajiny, ktorú vám dám do vlastníctva, a ak v krajine, ktorá vám bude patriť, navštívim niektorý dom malomocenstvom,",
    "35": "nech sa majiteľ domu zoberie a nech to oznámi kňazovi takto: \"Na mojom dome sa ukazuje čosi ako malomocenstvo.\"",
    "36": "Tu kňaz rozkáže, aby dom vyprázdnili, kým ta príde kňaz, aby videl škvrny, aby nemusel všetko čo je v dome, označiť za nečisté. Potom príde kňaz prezrieť dom.",
    "37": "A keď pri prezeraní škvŕn zbadá, že vyrazeniny na domových stenách sú ako zelenavé, červenkasté jamky, ktoré sú hlbšie ako stena,",
    "38": "vyjde z domu pred dvere a dom zavrie na sedem dní.",
    "39": "Keď kňaz na siedmy deň znova príde a pri prezeraní zistí, že vyrazenina sa na domových stenách rozšírila,",
    "40": "kňaz nariadi kamene, na ktorých sa ukazuje vyrazenina, vytrhnúť a vyhodiť na nečisté miesto von z mesta.",
    "41": "Dom sa zvnútra zôkol-vôkol oškrabe a oškrabaný prach vysype von na nečisté miesto za mestom.",
    "42": "Potom sa zoberú iné kamene a položia na miesto (vybratých) kameňov a vezme sa iná omietka a dom sa obhodí.",
    "43": "Ak sa vyrazenina ukáže v dome opäť - po tom, čo vyhodili kamene a dom oškrabali a nanovo omietli -",
    "44": "tak zasa príde kňaz a obzrie to. A keď sa ukáže, že vyrazenina sa v dome rozšírila, ide v dome o zažraté malomocenstvo; je nečistý.",
    "45": "Dom sa zborí a jeho kamene, brvná a všetko murivo domu sa odprace von z mesta na nečisté miesto.",
    "46": "Kto však vstúpi d domu v čase, keď bol zatvorený, je až do večera nečistý.",
    "47": "A kto by spal v dome, musí si vyprať odev, aj kto by jedol v dome, musí si vyprať odev.",
    "48": "Ale keď kňaz vojde do domu a pri prezeraní zistí, že sa vyrazenina v dome nerozšírila - po tom, čo bol nanovo omietnutý -, kňaz vyhlási dom za čistý; jeho malomocenstvo prestalo.",
    "49": "Na očisťovanie domu vezme dva vtáky, cédrové drevo, karmazínové nitky a yzop.",
    "50": "Jeden vták sa zabije nad hlinenou nádobou s pramenitou vodou,",
    "51": "potom sa vezme cédrové drevo, yzop, karmazínové nitky a živý vták, namočí sa to do krvi zabitého vtáka a do pramenitej vody a dom sa sedem ráz pokropí.",
    "52": "Takto bude dom krvou, cédrovým drevom, yzopom a karmazínovými nitkami očistený.",
    "53": "Živého vtáka nechá voľne uletieť z mesta do poľa. Tak zbaví dom nečistoty a bude čistý.",
    "54": "Toto je zákon o všetkých druhoch malomocenstva a o zhubných (vyrážkach)",
    "55": "ako aj o malomocenstve na odeve a domoch,",
    "56": "o nabehline, prašine a všetkých škvrnách a o rozličných farebných premenách,",
    "57": "aby sa videlo, kedy je niečo nečisté a kedy čisté. Toto je zákon o malomocenstve.\""
}