{
    "1": "Pán hovoril Mojžišovi po smrti dvoch Áronových synov, ktorí zomreli, keď (neprístojne) predstúpili pred Pána.",
    "2": "A Pán povedal Mojžišovi: \"Povedz svojmu bratovi Áronovi, že nesmie vstúpiť v ľubovoľnom čase do svätyne za oponu, čo je pred zľutovnicou na arche, aby nezomrel; lebo ja sa nad zľutovnicou ukazujem v oblaku.",
    "3": "Áron vstúpi do svätyne iba tak, že prinesie býčka na obetu za hriech a barana na celostnú žertvu.",
    "4": "Oblečie si posvätnú ľanovú rízu, na nohy si navlečie ľanové spodky, opáše sa ľanovou povojkou a pripevní si ľanovú mitru. To sú posvätné úbory. A oblečie si ich, až keď si telo okúpe vo vode.",
    "5": "Od celej izraelskej pospolitosti prijme dva capy na obetu za hriech a jedného barana na celostnú žertvu.",
    "6": "Áron bude obetovať býka na obetu za hriech a sprostredkuje odpustenie sebe a svojmu domu.",
    "7": "Potom vezme oba capy a postaví ich pred Pána pri vchode do stánku zjavenia.",
    "8": "Nato Áron hodí žreb o oba capy, jeden žreb pre Pána, druhý žreb pre Azazela.",
    "9": "Tu Áron prinesie capa, na ktorého padol žreb pre Pána, a prinesie ho na obetu za hriech;",
    "10": "capa, na ktorého padol žreb pre Azazela, postaví živého pred Pána, aby na ňom previedol obrad zmierenia a aby ho poslal Azazelovi na púšť.",
    "11": "Áron teda prinesie na obetu býčka, určeného na obetu za hriech, aby sprostredkoval zmierenie pre seba a pre svoj dom. Býčka určeného na obetu za hriech zabije,",
    "12": "vezme kadidelnicu naplnenú žeravým uhlím z oltára, ktorý je pred Pánom, a plnú hrsť roztlčeného, príjemne voňajúceho kadidla",
    "13": "a zanesie to na oheň pred Pána, aby kadidlový dym zahalil zľutovnicu nad zákonom; inak by musel zomrieť.",
    "14": "Nato vezme z býčkovej krvi a prstom pokropí zľutovnicu na čelnej strane; svojím prstom pokropí zľutovnicu sedem ráz krvou.",
    "15": "Nato zabije capa určeného na obetu za hriech ľudu, jeho krv zanesie za oponu a s krvou urobí to isté, čo urobil s krvou býčka: pokropí ňou zľutovnicu a (miesto) pred zľutovnicou;",
    "16": "a tak vykoná zmierenie svätyne za znečistenie Izraelitov a za všetky priestupky, ktorých sa dopustili. To isté urobí aj so stánkom zjavenia, ktorý sa nachodí medzi nimi uprostred ich nečistôt.",
    "17": "V stánku zjavenia nesmie byť nik, keď on vstúpi, aby vykonal vo svätyni zmierenie, kým ju neopustí a nevykoná zmierenie za seba a za celú izraelskú pospolitosť.",
    "18": "Potom vyjde von k oltáru, čo je pred Pánom, a na ňom vykoná zmierenie. Vezme z býčkovej a capovej krvi a potrie rohy oltára",
    "19": "a prstom ho sedem ráz pokropí krvou. Takto ho očistí a posvätí od nečistôt Izraelitov.",
    "20": "Keď ukončí zmierenie svätyne, stánku zjavenia a oltára, privedie živého capa.",
    "21": "Živému capovi položí Áron obe ruky na hlavu a vyzná nad ním všetky previnenia Izraelitov a všetky priestupky, ktorých sa dopustili. Naloží ich na capovu hlavu a dá ho určenému mužovi vyviesť do púšte.",
    "22": "Takto cap odnesie všetky ich neprávosti na odľahlé miesto, keď capa vyženie na púšť.",
    "23": "Potom Áron vstúpi do stánku zjavenia, zoblečie si ľanové rúcho, ktoré si obliekol, keď vchádzal do svätyne, a nechá ho tam.",
    "24": "Potom si na svätom mieste poumýva telo a oblečie sa do svojho rúcha, vyjde von a obetuje svoju celostnú žertvu a celostnú žertvu všetkého ľudu a vykoná zmierenie za seba a za ľud.",
    "25": "Loj obety za hriech spáli však na oltári.",
    "26": "Ten, kto vyhnal capa Azazelovi, vyperie si odev a okúpe si telo vo vode; potom môže prísť do tábora.",
    "27": "Býčka na obetu za hriech aj capa na obetu za hriech, ktorých krv použil na vykonanie zmierenia vo svätyni, vynesú von z tábora a úplne ich spália aj s ich kožou, mäsom a trusom.",
    "28": "Kto ich spáli, vyperie si odev a okúpe si telo vo vode, a potom môže prísť do tábora.",
    "29": "Tento zákon bude pre vás večne platný: V desiaty deň siedmeho mesiaca sa budete postiť a nebudete konať nijakú prácu, ani domorodec, ani cudzinec, ktorý sa u vás zdržuje.",
    "30": "Lebo v tento deň sa budete zmierovať a očisťovať; očistíte sa od všetkých svojich hriechov pred Pánom.",
    "31": "Bude to pre vás deň úplného odpočinku a budete sa postiť. To je večné ustanovenie.",
    "32": "Obrady zmierenia vykoná veľkňaz, ktorý bol pomazaný a posvätený, aby slúžil namiesto svojho otca ako kňaz. Oblečie sa do ľanového rúcha, do posvätného rúcha,",
    "33": "a vykoná zmierenie vo veľsvätyni; zmieri tiež stánok zjavenia a oltár a vykoná zmierenie kňazov a celej izraelskej pospolitosti.",
    "34": "Toto bude pre vás večným ustanovením, aby raz do roka sprostredkoval zmierenie Izraelitom, aby sa zbavili všetkých svojich hriechov.\" A urobil tak, ako Mojžišovi nariadil Pán."
}