{
    "1": "Na ôsmy deň Mojžiš zvolal Árona, jeho synov a všetkých starších Izraela",
    "2": "a povedal Áronovi: \"Vezmi si teľa, býčka na obetu za hriech a barana na celostnú žertvu, oboje bezchybné, a priveď ich pred Pána!",
    "3": "A Izraelitom povedz: \"Vezmite na obetu za hriech capa a na celostnú žertvu teľa a ovcu, oboje jednoročné a bezchybné,",
    "4": "a na pokojnú žertvu býčka a barana, aby sa zabili pred Pánom, a tiež olejom zaprávanú potravinovú obetu, lebo dnes sa vám zjaví Pán!\"",
    "5": "I priviedli, čo nariadil Mojžiš, ku vchodu do stánku zjavenia a prišla tam celá pospolitosť a predstúpila pred Pána.",
    "6": "Tu Mojžiš povedal: \"Toto je, čo prikázal urobiť Pán, aby sa vám zjavila Pánova sláva.\"",
    "7": "Áronovi Mojžiš povedal: \"Pristúp k oltáru, podaj svoju obetu za hriech a svoju celostnú žertvu a očisť sa od hriechov (ty a ľud), potom podaj obetné dary ľudu a očisť aj ich od hriechov, ako prikázal Pán!\"",
    "8": "Tu Áron pristúpil k oltáru a zabil teľa na svoju obetu za hriech,",
    "9": "Áronovi synovia mu podali krv, on si namočil do krvi prsty a natrel oltárne rohy; ostatnú krv vylial na spodok oltára.",
    "10": "Potom z obety za hriech spálil na oltári loj s obličkami a lojovú vrstvu spod pečene, ako Mojžišovi prikázal Pán.",
    "11": "Mäso a kožu úplne spálil mimo oltára.",
    "12": "Nato zabil celostnú žertvu, Áronovi synovia mu priniesli krv a on ju porozlieval okolo oltára.",
    "13": "Potom mu priniesli v kusoch žertvu spolu s hlavou a on ju spálil na oltári.",
    "14": "Vnútornosti a nohy poumýval a spálil ich na celostnej žertve na oltári.",
    "15": "Potom priniesol obetné dary ľudu: vzal capa, ktorý bol (určený) na obetu za hriech ľudu, zabil ho a obetoval ho ako predošlú obetu za hriech.",
    "16": "Potom obetoval celostnú žertvu; zachoval sa podľa predpisu.",
    "17": "Nato obetoval potravinovú obetu, vzal z nej plnú hrsť a spálil to na oltári mimo raňajšej celostnej žertvy.",
    "18": "Napokon zabil býčka a barana na pokojnú obetu za ľud, Áronovi synovia mu podali krv a on ju vylial okolo oltára.",
    "19": "Loj býka, chvost barana, obličky s ich lojom a lojovú vrstvu spod pečene",
    "20": "položili k prsiam. Potom spálil lojové kusy na oltári,",
    "21": "prsia a pravú lopatku podával Áron ako podávaciu obetu pred Pánom, ako Mojžišovi prikázal Pán.",
    "22": "Potom Áron roztiahol ruky nad ľudom a požehnal ho. A keď ukončil obetu za hriech, celostnú žertvu a pokojné obety, zostúpil dolu.",
    "23": "Nato Mojžiš a Áron vošli do stánku zjavenia a keď vyšli von, požehnali ľud. Tu sa zjavila všetkému ľudu Pánova sláva",
    "24": "a od Pána vyšiel oheň a strávil celostnú žertvu i lojové časti na oltári. Keď to všetok ľud videl, jasal a padol na tvár."
}