{
    "1": "Pán vravel Mojžišovi:",
    "2": "\"Hovor celej izraelskej pospolitosti a povedz im: Buďte svätí, lebo ja, Pán, váš Boh, som svätý!",
    "3": "Nech sa každý bojí svojej matky a svojho otca a zachovávajte moje soboty. Ja, Pán, som váš Boh!",
    "4": "Neobracajte sa k modlám a nerobte si liatych bohov! Ja, Pán, som váš Boh!",
    "5": "Keď prinesiete Pánovi pokojnú žertvu, obetujte ju tak, aby ste sa (mu) páčili.",
    "6": "Musí sa zjesť v deň, keď ju prinesiete na obetu, alebo na druhý deň. Čo ostane do tretieho dňa, treba to spáliť.",
    "7": "Keby sa to jedlo na tretí deň, je to zakázané, nezíska to obľubu;",
    "8": "a kto to bude jesť, uvalí na seba hriech, lebo znesvätil to, čo je Pánovi sväté; taká osoba bude vyhubená zo svojho ľudu.",
    "9": "Keď budete zberať úrodu svojej krajiny, nežnite svoje pole až do kraja a keď zoberiete svoju úrodu, nepaberkujte.",
    "10": "Ani vo svojich viniciach nepaberkujte a nezbierajte, čo poopadúvalo v tvojej vinici; nechajte to pre chudobných a cudzincov! Ja som Pán, som váš Boh!",
    "11": "Nekradnite, neluhajte a neklamte jeden druhého.",
    "12": "Neprisahajte falošne na moje meno, aby ste nezneuctili meno svojho Boha! Ja som Pán!",
    "13": "Neutláčaj a neokrádaj svojho blížneho! Mzda robotníka nech neostáva v tvojich rukách do druhého rána!",
    "14": "Hluchému sa nevysmievaj a slepému nestavaj do cesty prekážky, ale boj sa svojho Boha! Ja som Pán!",
    "15": "Na súde sa nedopúšťaj krivdy! Ani chudobnému nenadŕžaj, ani zámožnému nechytaj stranu! Svojho blížneho súď spravodlivo!",
    "16": "Neroznášaj osočovania medzi súkmeňovcami! Nečíhaj na život svojho blížneho! Ja som Pán!",
    "17": "Nenos nenávisť vo svojom srdci voči svojmu bratovi! Úprimne napomeň svojho blížneho, aby si preň neuvalil vinu na seba!",
    "18": "Nepomsti sa a neprechovávaj hnev voči príslušníkom svojho ľudu, ale miluj svojho blížneho ako seba samého! Ja som Pán!",
    "19": "Zachovávajte moje príkazy: Nedajte páriť sa dvom druhom vášho dobytka! Neosievaj svoje pole dvojakým semenom! Nevezmi na seba odev utkaný z dvojakej látky!",
    "20": "Ak bude muž spať a obcovať so ženou, ktorá je otrokyňa, vydatá za iného muža, a nie je vykúpená ani nedostala slobodu, budú obidvaja potrestaní, ale usmrtení nebudú, lebo ona nebola prepustená na slobodu.",
    "21": "On prinesie za pokutu Pánovi barana ku vchodu do stánku zjavenia na obetu za spreneveru.",
    "22": "Kňaz mu obetou barana za spreneveru, za jeho hriech, ktorého sa dopustil, sprostredkuje zmierenie pred Pánom a odpustí sa mu a bude oslobodený od svojho hriechu, ktorého sa dopustil.",
    "23": "Keď vojdete do krajiny a budete sadiť ovocné stromy rozličných druhov, netrhajte ich prvé ovocie - ich predkožku! Tri roky sa ich nedotýkajte, nesmú sa jesť!",
    "24": "Vo štvrtom roku sa všetko ich ovocie ako dar povďačnosti zasvätí Pánovi.",
    "25": "Len v piatom roku môžete jesť ich ovocie, aby ste takto z nich mali bohatšiu úrodu. Ja, Pán, som váš Boh!",
    "26": "Nič nejedzte s krvou! Nesmiete veštiť, ani vykladať!",
    "27": "Nestrihajte si vlasy dookola hlavy a nehoľte si bokombriadky!",
    "28": "Pre mŕtveho si nerobte zárezy do tela! Nevypaľujte si (do kože) nijaké znamenia! Ja som Pán!",
    "29": "Nezneucti svoju dcéru tým, že ju vydáš na smilstvo, aby sa krajina nestala miestom nerestí a pareniskom smilstva!",
    "30": "Zachovávajte moje soboty a majte v úcte moju svätyňu! Ja som Pán!",
    "31": "Neobracajte sa na vyvolávačov duchov a na veštcov! Nevypytujte sa ich: poškvrnili by ste sa tým. Ja, Pán, som váš Boh!",
    "32": "Pred šedivou hlavou vstaň, cti si staršiu osobu a boj sa svojho Boha! Ja som Pán!",
    "33": "Ak sa bude u teba v tvojej krajine zdržovať cudzinec, neutláčaj ho!",
    "34": "Cudzinec, ktorý sa bude u vás zdržovať, nech je medzi vami ako domorodec. Milujte ho ako seba, veď aj vy ste boli cudzincami v egyptskej krajine. Ja som Pán, váš Boh!",
    "35": "Nedopusťte sa nespravodlivosti na súde, pri meraní, pri váhe a pri dutých mierach!",
    "36": "Majte správne váhy, správne závažia, správnu efu a správny hin! Ja som Pán, váš Boh, ktorý vás vyviedol z egyptskej krajiny!",
    "37": "Zachovajte všetky moje prikázania a ustanovenia a konajte podľa nich! Ja som Pán!\""
}