{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Povedz Izraelitom: Každý, kto z Izraelitov a z cudzincov, čo sa zdržujú v Izraeli, dá Molochovi niektoré zo svojich detí, naskutku zomrie, ľud krajiny ho ukameňuje!",
    "3": "A ja sám obrátim svoju tvár proti tomu človekovi a vyhubím ho z jeho ľudu, pretože dal Molochovi svoje dieťa, a tak poškvrnil moju svätyňu a zneuctil moje meno.",
    "4": "A keby obyvatelia krajiny zavreli oči pred týmto človekom - keď dal svoje dieťa Molochovi - a nezabili by ho,",
    "5": "tak ja sám obrátim svoju tvár proti tomu človekovi a proti jeho potomstvu a vyhubím z jeho ľudu jeho a všetkých, čo ho budú nasledovať, keď budú vzdávať poctu Molochovi.",
    "6": "A osobu, ktorá sa obráti na vyvolávačov duchov a na veštcov a bude s nimi modlárčiť, proti takej osobe obrátim svoju tvár a vyhubím ju z jej ľudu.",
    "7": "Ukážte, že ste svätí, a buďte svätí, lebo ja som Pán, váš Boh!",
    "8": "Zachovávajte moje príkazy a plňte ich; ja som Pán, ktorý vás posväcuje.",
    "9": "Lebo každý, kto bude zlorečiť svojmu otcovi alebo svojej matke, musí zomrieť Zlorečil otcovi a matke, jeho krv bude na ňom.",
    "10": "Kto bude súložiť s vydatou ženou, s manželkou svojho blížneho, tak cudzoložník ako cudzoložnica musia zomrieť.",
    "11": "Keby niekto spal so ženou svojho otca, zneuctil by telo svojho otca; obaja musia zomrieť, ich krv bude na nich.",
    "12": "Keby niekto spal so svojou nevestou, obaja musia zomrieť, spáchali nehanebnosť; ich krv bude na nich.",
    "13": "Kto by spal s mužom tak, ako sa obcuje so ženou, obaja spáchali ohavnosť, musia zomrieť, ich krv bude na nich.",
    "14": "Ak si niekto okrem ženy vezme aj jej matku, to je krvismilstvo, treba jeho aj ich upáliť, aby neostal tento zločin medzi vami.",
    "15": "Kto by pohlavne obcoval s domácim zvieraťom, musí zomrieť a zviera zabijete.",
    "16": "Keby sa niektorá žena priblížila k nejakému zvieraťu a spojila by sa s ním, zabiješ i ženu, i zviera; musia zomrieť, ich krv bude na nich.",
    "17": "Ak si niekto vezme svoju sestru, dcéru svojho otca alebo svojej matky, a pozrie na jej nahotu a ona pozrie na bratovu nahotu, to je ohavnosť, nech sú zahubení pred očami svojich súkmeňovcov. Odokryl nahotu svojej sestry, ponesie svoju vinu.",
    "18": "Ak bude niekto spal so ženou počas jej (mesačného) očisťovania a odkryje jej nahotu, jej prameň, a ona odkryje prameň svojej krvi, obaja budú vyhubení zo svojho ľudu.",
    "19": "Nahotu sestry svojej matky a sestry svojho otca neodokry, lebo by si obnažil svojho pokrvného, svoju vinu ponesieš!",
    "20": "Keby niekto spal so svojou strynou, obnažil by nahotu svojho strýca, ponesú svoj hriech, zomrú bezdetní.",
    "21": "Kto si vezme ženu svojho brata - čo je ohavnosť -, odkryl nahotu svojho brata; budú bezdetní.",
    "22": "Zachovávajte všetky moje nariadenia a ustanovenia a plňte ich, aby vás nevyvrhla krajina, do ktorej vás vovediem, aby ste v nej bývali.",
    "23": "Nesprávajte sa podľa zvykov národov ktoré ja pred vami vyženiem: preto, že robili tieto veci, zošklivili sa mi.",
    "24": "Preto vám hovorím: Zaujmite ich krajinu, dávam vám ju dedične do vlastníctva, krajinu ktorá oplýva mliekom a medom, ja Pán, váš Boh, ktorý som si vás oddelil od národov.",
    "25": "Preto rozlišujte medzi čistými a nečistými štvornohými zvieratami, medzi čistými a nečistými vtákmi, aby ste sa nepoškvrnili štvornohými zvieratami alebo vtákmi alebo niečím, čo lozí po zemi a čo som od vás oddelil, aby ste sa nepoškvrnili!",
    "26": "Buďte mi svätí, lebo ja, Pán, som svätý a ja som si vás oddelil od národov, aby ste boli moji!",
    "27": "Ak niektorý muž alebo žena bude mať v sebe schopnosť vyvolávať duchov alebo schopnosť vykladačstva, musia umrieť. Ukameňujú ich a ich krv bude na nich."
}