{
    "1": "Preto ja, Pavol, väzeň Krista Ježiša za vás pohanov...",
    "2": "Veď ste azda počuli o dare Božej milosti, ktorý som dostal pre vás,",
    "3": "lebo zo zjavenia som sa dozvedel tajomstvo, ako som už o tom krátko písal.",
    "4": "Keď si to prečítate, môžete zvedieť, ako som poznal Kristovo tajomstvo.",
    "5": "Ono v iných pokoleniach nebolo ľuďom známe tak, ako sa teraz v Duchu zjavilo jeho svätým apoštolom a prorokom,",
    "6": "že pohania sú spoludedičmi, spoluúdmi a spoluúčastníkmi prisľúbenia v Kristovi Ježišovi skrze evanjelium.",
    "7": "A ja som sa stal jeho služobníkom z daru Božej milosti, ktorú som dostal podľa pôsobenia jeho moci.",
    "8": "Ja, najmenší zo všetkých svätých, dostal som tú milosť zvestovať pohanom Kristovo nevyspytateľné bohatstvo",
    "9": "a všetkým oznámiť, aký je plán tajomstva od vekov skrytého v Bohu, ktorý všetko stvoril,",
    "10": "aby sa teraz skrze Cirkev kniežatstvám a mocnostiam v nebi stala známou Božia mnohotvárna múdrosť,",
    "11": "podľa odvekého rozhodnutia, ktoré uskutoční v Kristovi Ježišovi, našom Pánovi.",
    "12": "V ňom máme odvahu a prístup v dôvere skrze vieru v neho.",
    "13": "Preto prosím, aby ste neochabovali pre moje súženia za vás, čo je vašou slávou.",
    "14": "Preto zohýnam kolená pred Otcom,",
    "15": "od ktorého má meno každé otcovstvo na nebi i na zemi:",
    "16": "nech vám dá podľa bohatstva svojej slávy, aby skrze jeho Ducha mocne zosilnel váš vnútorný človek,",
    "17": "aby Kristus skrze vieru prebýval vo vašich srdciach, aby ste zakorenení a upevnení v láske",
    "18": "mohli so všetkými svätými pochopiť, aká je to šírka, dĺžka, výška a hĺbka",
    "19": "a poznať aj Kristovu lásku, presahujúcu každé poznanie, aby vás naplnila Božia plnosť celá.",
    "20": "A tomu, ktorý mocou, čo v nás pôsobí, je schopný okrem tohoto všetkého urobiť oveľa viac, ako prosíme alebo chápeme,",
    "21": "tomu sláva v Cirkvi a v Kristovi Ježišovi po všetky pokolenia na veky vekov. Amen."
}