{
    "1": "Pripomínaj im, aby sa podriaďovali panovníkom a vrchnostiam, aby ich poslúchali a boli pripravení na každý dobrý skutok.",
    "2": "Nech nikoho nepotupujú a nech nie sú hašteriví, nech sú mierni a prejavujú všemožnú vľúdnosť všetkým ľuďom.",
    "3": "Aj my sme kedysi boli nerozumní a neposlušní. Blúdili sme, slúžili všelijakým žiadostiam a rozkošiam, žili sme v zlobe a závisti. Boli sme hodní opovrhnutia a vzájomne sme sa nenávideli.",
    "4": "Ale keď sa zjavila dobrota Boha, nášho Spasiteľa, a jeho láska k ľuďom,",
    "5": "spasil nás nie pre spravodlivé skutky, ktoré sme my konali, ale zo svojho milosrdenstva; kúpeľom znovuzrodenia a obnovy v Duchu Svätom,",
    "6": "ktorého na nás hojne vylial skrze Ježiša Krista, nášho Spasiteľa,",
    "7": "aby sme, ospravedlnení jeho milosťou, boli podľa nádeje dedičmi večného života.",
    "8": "Toto slovo je spoľahlivé a chcem, aby si to zdôrazňoval, žeby tí, čo uverili Bohu, usilovali sa vynikať v dobrých skutkoch. Toto je ľuďom dobré a užitočné.",
    "9": "Vyhýbaj sa hlúpym otázkam, rodokmeňom, svárom a hádkam o zákon, lebo sú neužitočné a márne.",
    "10": "Bludárovi sa po prvom a druhom napomenutí vyhýbaj.",
    "11": "Veď vieš, že takýto je prevrátený, hreší a odsudzuje sám seba.",
    "12": "Keď pošlem k tebe Artemasa alebo Tychika, ponáhľaj sa ku mne do Nikopolu. Rozhodol som sa totiž, že tam prezimujem.",
    "13": "Zenasa, znalca zákona, a Apolla starostlivo vystroj na cestu, aby im nič nechýbalo.",
    "14": "Nech sa aj naši učia vynikať v dobrých skutkoch pre naliehavé potreby, aby neboli neužitoční.",
    "15": "Pozdravujú ťa všetci, čo sú so mnou. Pozdravuj tých, čo nás milujú vo viere.\tMilosť nech je s vami všetkými."
}