{
    "1": "Preto vás prosím ja, väzeň v Pánovi, aby ste žili dôstojne podľa povolania, ktorého sa vám dostalo,",
    "2": "so všetkou pokorou, miernosťou a zhovievavosťou. Znášajte sa navzájom v láske",
    "3": "a usilujte sa zachovať jednotu ducha vo zväzku pokoja.",
    "4": "Jedno je telo a jeden Duch, ako ste aj povolaní v jednej nádeji svojho povolania.",
    "5": "Jeden je Pán, jedna viera, jeden krst.",
    "6": "Jeden je Boh a Otec všetkých, ktorý je nad všetkými, preniká všetkých a je vo všetkých.",
    "7": "Ale každý z nás dostal milosť podľa miery, akou nás obdaroval Kristus.",
    "8": "Preto hovorí: \"Do výšav vystúpil, so sebou vzal zajatcov, ľuďom dal dary.\"",
    "9": "A čo iné znamená to \"vystúpil, ako že aj zostúpil do nižších častí zeme?",
    "10": "Ten, čo zostúpil, je ten istý, čo aj vystúpil ponad všetky nebesia, aby naplnil všetko.",
    "11": "On ustanovil niektorých za apoštolov, niektorých za prorokov, iných za evanjelistov a iných za pastierov a učiteľov,",
    "12": "aby pripravovali svätých na dielo služby, na budovanie Kristovho tela,",
    "13": "kým nedospejeme všetci k jednote viery a poznania Božieho Syna, k zrelosti muža, k miere plného Kristovho veku,",
    "14": "aby sme už neboli malými deťmi, ktorými sem-tam hádže a zmieta hocijaký vietor klamlivého ľudského učenia, ktorý podvodne strháva do bludu.",
    "15": "Ale žime podľa pravdy v láske všestranne vrastajme do toho, ktorý je hlavou, do Krista.",
    "16": "Z neho celé telo, pevne zviazané a pospájané všetkými oživujúcimi spojivami, podľa činnosti primeranej každej časti, rastie a buduje sa v láske.",
    "17": "Preto hovorím a dosvedčujem v Pánovi: Už nežite, ako žijú pohania, v márnosti svojho zmýšľania,",
    "18": "so zatemneným rozumom, odcudzení Božiemu životu pre nevedomosť, ktorá sa ich zmocnila, a pre zaslepenosť ich srdca.",
    "19": "Oni otupeli a oddali sa necudnosti a nenásytne žiadostivo páchajú každú nečistotu.",
    "20": "Vy ste sa tak o Kristovi neučili,",
    "21": "ak ste vôbec o ňom počuli a v ňom boli vyučení, ako je pravda v Ježišovi,",
    "22": "že máte odložiť starého človeka s predošlým spôsobom života, ktorý sa ženie za klamnými žiadosťami do skazy,",
    "23": "a obnovovať sa duchovne premenou zmýšľania,",
    "24": "obliecť si nového človeka, ktorý je stvorený podľa Boha v spravodlivosti a pravej svätosti.",
    "25": "Preto odložte lož a hovorte pravdu každý so svojim blížnym, veď sme si navzájom údmi.",
    "26": "Hnevajte sa, ale nehrešte! Slnko nech nezapadá nad vaším hnevom;",
    "27": "a nedávajte miesto diablovi!",
    "28": "Kto kradol, nech už nekradne, ale radšej nech pracuje a vlastnými rukami zarába, aby mal z čoho dať núdznemu.",
    "29": "Z vašich úst nech nevyjde nijaké zlé slovo, ale iba dobré, na potrebné budovanie, aby prinášalo milosť tým, čo počúvajú.",
    "30": "A nezarmucujte Svätého Božieho Ducha, v ktorom ste označení pečaťou na deň vykúpenia.",
    "31": "Akákoľvek zatrpknutosť, hnev, rozhorčenie, krik a rúhanie aj každá iná zloba nech sú ďaleko od vás.",
    "32": "Buďte k sebe navzájom láskaví a milosrdní, navzájom si odpúšťajte, ako aj vám odpustil Boh v Kristovi!"
}