{
    "1": "Nerozumní Galaťania, kto vám počaril? Veď vám bol pred očami zobrazený Ježiš Kristus ukrižovaný!",
    "2": "Iba to by som sa rád od vás dozvedel: Dostali ste Ducha zo skutkov podľa zákona, alebo z poslušnosti viery?",
    "3": "Takí ste hlúpi?! Začali ste Duchom a teraz končíte telom?",
    "4": "Toľko ste zažili a nadarmo? Keby to bolo len nadarmo!",
    "5": "A ten, ktorý vám dáva Ducha a robí medzi vami zázraky, robí to na základe skutkov podľa zákona, alebo z poslušnosti viery?",
    "6": "Tak ako Abrahám uveril Bohu a počítalo sa mu to za spravodlivosť.",
    "7": "Vedzte teda, že tí, čo sú z viery, sú Abrahámovými synmi.",
    "8": "Písmo predvídalo, že Boh z viery ospravedlní pohanov, preto predpovedalo Abrahámovi: \"V tebe budú požehnané všetky národy.\"",
    "9": "Teda tí, čo sú z viery, sú žehnaní s veriacim Abrahámom.",
    "10": "No všetci, čo sú zo skutkov podľa zákona, sú pod kliatbou, veď je napísané: \"Prekliaty je každý, kto nevytrvá vo všetkom, čo je napísané v knihe Zákona, aby to konal.\"",
    "11": "A je zjavné, že zákon neospravedlňuje nikoho pred Bohom, lebo spravodlivý bude žiť z viery.",
    "12": "Zákon však nie je z viery, ale kto ich bude plniť, bude z nich žiť.",
    "13": "Kristus nás vykúpil spod kliatby zákona tým, že sa za nás stal kliatbou, lebo je napísané: \"Prekliaty je každý, kto visí na dreve,\"",
    "14": "aby v Kristovi Ježišovi prešlo Abrahámovo požehnanie na pohanov, aby sme skrze vieru dostali prisľúbeného Ducha.",
    "15": "Bratia, hovorím to po ľudsky: Už potvrdený ľudský závet nik neruší, ani k nemu nič nepridáva.",
    "16": "Prisľúbenia boli dané Abrahámovi a jeho potomstvu. Nehovorí: \"A potomkom,\" akoby šlo o mnohých, ale o jedného: \"A tvojmu potomstvu,\" a ním je Kristus.",
    "17": "Ale hovorím toto: Zmluvu potvrdenú Bohom neruší zákon, vydaný po štyristotridsiatich rokoch, aby tak zmaril prisľúbenie.",
    "18": "Lebo ak je dedičstvo zo zákona, už nie je z prisľúbenia. Ale Abrahámovi ho Boh daroval skrze prisľúbenie.",
    "19": "Načo je teda zákon? Bol pridaný pre priestupky, kým nepríde potomstvo, ktorému bolo dané prisľúbenie, a bol vyhlásený skrze anjelov rukou prostredníka.",
    "20": "Ale niet prostredníka tam, kde ide o jedného; a Boh je jeden.",
    "21": "Je teda zákon proti Božím prisľúbeniam? Vôbec nie! Veď keby bol býval daný zákon, ktorý by mohol oživovať potom by spravodlivosť bola naozaj zo zákona.",
    "22": "Ale Písmo uzavrelo všetko pod hriech, aby veriaci dostali prisľúbenie z viery v Ježiša Krista.",
    "23": "No kým neprišla viera, boli sme zajatci pod dozorom zákona pre tú vieru ktorá sa mala zjaviť.",
    "24": "A tak bol zákon naším vychovávateľom pre Krista, aby sme boli ospravedlnení z viery.",
    "25": "Ale keď prišla viera, už nepodliehame vychovávateľovi.",
    "26": "Veď skrze vieru v Kristovi Ježišovi ste všetci Božími synmi.",
    "27": "Lebo všetci, čo ste pokrstení v Kristovi, Krista ste si obliekli.",
    "28": "Už niet Žida ani Gréka, niet otroka ani slobodného, niet muža a ženy, lebo vy všetci ste jeden v Kristovi Ježišovi.",
    "29": "A keď ste Kristovi, ste Abrahámovým potomstvom a podľa prisľúbenia dedičmi."
}