{
    "1": "Pavol, služobník Krista Ježiša povolaný za apoštola, vybraný hlásať Božie evanjelium,",
    "2": "ktoré Boh vopred prisľúbil vo Svätých písmach skrze svojich prorokov",
    "3": "o svojom Synovi, ktorý podľa tela pochádza z Dávidovho rodu",
    "4": "a podľa Ducha svätosti od vzkriesenia z mŕtvych je ustanovený v moci ako Boží Syn, o Ježišovi Kristovi, našom Pánovi.",
    "5": "Skrze neho sme dostali milosť a apoštolský úrad, aby na slávu jeho mena poslušne uverili všetky národy;",
    "6": "k nim patríte aj vy, povolaní Ježišom Kristom.",
    "7": "Všetkým, čo sú v Ríme Bohom milovaným, povolaným svätým: Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "8": "Predovšetkým vzdávam vďaky svojmu Bohu skrze Ježiša Krista za vás všetkých, pretože sa vaša viera zvestuje po celom svete.",
    "9": "Veď Boh ktorému z tej duše slúžim v evanjeliu jeho Syna, je mi svedkom, ako si na vás ustavične spomínam",
    "10": "vo všetkých svojich modlitbách a prosím, či by sa mi raz predsa len nepodarilo prísť k vám ak to bude Božia vôľa.",
    "11": "Lebo túžim vidieť vás a dať vám nejaký duchovný dar na vašu posilu,",
    "12": "to jest, aby sme sa navzájom potešili spoločnou vierou, vašou i mojou.",
    "13": "Nechcem, bratia, aby ste nevedeli, že som už veľa ráz pomýšľal ísť k vám, aby som aj u vás mal nejaké ovocie, tak ako u ostatných národov, - ale až doteraz sa mi v tom prekážalo.",
    "14": "Som dlžníkom Grékov i barbarov, múdrych i nemúdrych.",
    "15": "A tak pokiaľ ide o mňa, som pripravený hlásať evanjelium aj vám, čo ste v Ríme.",
    "16": "Lebo ja sa za evanjelium nehanbím; veď ono je Božou mocou na spásu každému, kto verí, najprv Židovi, potom Grékovi.",
    "17": "V ňom sa totiž zjavuje Božia spravodlivosť z viery pre vieru, ako je napísané: \"Spravodlivý bude žiť z viery.\"",
    "18": "Boží hnev z neba sa zjavuje proti každej bezbožnosti a neprávosti ľudí, ktorí neprávosťou prekážajú pravde.",
    "19": "Je im predsa zjavné, čo možno o Bohu vedieť; Boh im to zjavil.",
    "20": "Veď to, čo je v ňom neviditeľné - jeho večnú moc a božstvo -, možno od stvorenia sveta rozumom poznávať zo stvorených vecí; takže nemajú výhovorky.",
    "21": "Hoci Boha poznali, neoslavovali ho ako Boha, ani mu nevzdávali vďaky; ale stratili sa vo svojich myšlienkach a ich nerozumné srdce sa zatemnilo.",
    "22": "Hovorili, že sú múdri, a stali sa hlupákmi.",
    "23": "Slávu nesmrteľného Boha zamenili za podoby zobrazujúce smrteľného človeka, vtáky, štvornožce a plazy.",
    "24": "Preto ich Boh vydal nečistote podľa žiadostí ich srdca; a tak hanobili svoje vlastné telá",
    "25": "tí, čo Božiu pravdu zamenili za lož, uctievali stvorenia a slúžili radšej im ako Stvoriteľovi, ktorý je zvelebený naveky. Amen.",
    "26": "Preto ich Boh vydal nehanebným náruživostiam. Ich ženy zamenili prirodzený styk za protiprirodzený.",
    "27": "A podobne aj muži zanechali prirodzený styk so ženou a zahoreli žiadostivosťou jeden k druhému: muži s mužmi páchali nehanebnosť. Tak si sami na sebe odniesli zaslúženú odplatu za svoje poblúdenie.",
    "28": "A pretože si nevedeli vážiť poznanie Boha, Boh ich vydal napospas ich zvrátenému zmýšľaniu, aby robili, čo sa nepatrí,",
    "29": "plných neprávosti, zloby, lakomstva, ničomnosti, plných závisti, vrážd, svárov, ľsti, zlomyseľnosti; sú klebetní,",
    "30": "utŕhačskí, nenávidia Boha, urážajú iných, sú pyšní, povyšujú sa, vymýšľajú zlo, neposlúchajú rodičov,",
    "31": "sú nerozumní, vierolomní, bezcitní a nemilosrdní.",
    "32": "Hoci dobre vedia o Božom ustanovení, že tí, čo robia také veci, zasluhujú si smrť, nielen že to sami robia, ale aj schvaľujú, keď to robia iní."
}