{
    "1": "Slabého vo viere sa ujmite, ale nehádajte sa o názoroch.",
    "2": "Niekto je presvedčený, že môže jesť všetko; slabý je iba zeleninu.",
    "3": "Ten, kto je, nech nepohŕda tým, kto neje, a kto neje, nech nesúdi toho, kto je, lebo Boh ho prijal.",
    "4": "Kto si ty, že súdiš cudzieho sluhu? On stojí alebo padá svojmu pánovi. Ale bude pevne stáť, lebo Pán má moc podržať ho.",
    "5": "Lebo niekto robí rozdiel medzi dňom a dňom, iný nerozlišuje dni; len nech je každý úplne presvedčený o svojom.",
    "6": "Kto zachováva deň, zachováva ho kvôli Pánovi; kto je, je kvôli Pánovi; veď vzdáva vďaky Bohu; a kto neje, neje kvôli Pánovi a vzdáva vďaky Bohu.",
    "7": "Nik z nás totiž nežije pre seba a nik pre seba neumiera;",
    "8": "lebo či žijeme, žijeme Pánovi, či umierame, umierame Pánovi. Či teda žijeme alebo umierame, patríme Pánovi.",
    "9": "Veď Kristus práve preto zomrel a ožil, aby vládol aj nad mŕtvymi aj nad živými.",
    "10": "Prečo teda súdiš svojho brata? A ty prečo svojím bratom pohŕdaš? Veď všetci budeme stáť pred Božou súdnou stolicou.",
    "11": "Lebo je napísané: \"Ako že žijem, hovorí Pán, predo mnou sa zohne každé koleno a každý jazyk sa bude vyznávať Bohu.\"",
    "12": "A tak každý z nás sa bude Bohu zodpovedať za seba.",
    "13": "Nesúďme už teda jeden druhého, ale radšej hľaďte, aby ste neboli bratovi na pád alebo na pohoršenie.",
    "14": "Viem a som si istý v Pánu Ježišovi, že nič nie je nečisté samo v sebe; len tomu je niečo nečisté, kto to za nečisté pokladá.",
    "15": "Ale ak sa tvoj brat zarmucuje pre jedlo, už nekonáš podľa lásky. Neprivádzaj svojím jedlom do záhuby toho, za ktorého zomrel Kristus!",
    "16": "Nech teda nie je vaše dobro vystavené potupe.",
    "17": "Veď Božie kráľovstvo nie je jedlo a nápoj, ale spravodlivosť, pokoj a radosť v Duchu Svätom.",
    "18": "Kto takto slúži Kristovi, páči sa Bohu a ľudia si ho vážia.",
    "19": "Preto sa usilujme o to, čo slúži pre pokoj a na vzájomné budovanie.",
    "20": "Nenič Božie dielo pre jedlo! Ono je všetko čisté, ale zlé je pre človeka, ktorý jedením pohoršuje.",
    "21": "Dobre je nejesť mäso a nepiť víno ani nič, čo pohoršuje tvojho brata.",
    "22": "Tú vieru, ktorú máš, maj sám pre seba pred Bohom. Blahoslavený, kto nesúdi seba samého za to, čo uznáva za dobré.",
    "23": "Ale kto je, hoci má pochybnosti, je odsúdený, lebo to nebolo z viery; a všetko, čo nie je z viery, je hriech."
}