{
    "1": "A tak človeče, nemáš výhovorky, keď súdiš, nech si ktokoľvek. Lebo v čom súdiš iného, sám seba odsudzuješ. Veď aj ty, čo súdiš, robíš to isté.",
    "2": "A vieme, že Boží súd podľa pravdy postihne tých, čo robia také veci.",
    "3": "Azda si myslíš, človeče, že ty, čo súdiš tých, čo robia také veci, a sám ich robíš, unikneš Božiemu súdu?!",
    "4": "Alebo pohŕdaš bohatstvom jeho láskavosti, trpezlivosti a zhovievavosti a nevieš, že Božia láskavosť ťa chce priviesť k pokániu?",
    "5": "Ale ty si svojou zaťatosťou a nekajúcim srdcom hromadíš hnev na deň hnevu, keď sa zjaví spravodlivý Boží súd.",
    "6": "On odplatí každému podľa jeho skutkov:",
    "7": "večným životom tým, čo vytrvalosťou v dobrých skutkoch hľadajú slávu, česť a nesmrteľnosť,",
    "8": "hnevom a rozhorčením tým, čo tvrdošijne odporujú pravde a oddávajú sa neprávosti.",
    "9": "Súženie a úzkosť doľahnú na každého človeka, ktorý pácha zlo, najprv na Žida, potom na Gréka,",
    "10": "ale sláva, česť a pokoj čakajú každého; kto koná dobro, najprv Žida, potom Gréka.",
    "11": "Veď Boh nikomu nenadŕža.",
    "12": "Všetci, čo hrešili bez zákona, bez zákona aj zahynú, a tí, čo hrešili pod zákonom, budú súdení podľa zákona.",
    "13": "Lebo nie tí sú spravodliví pred Bohom, čo zákon počúvajú, ale tí, čo zákon plnia budú ospravedlnení.",
    "14": "A keď pohania, ktorí nemajú zákon, od prírody robia, čo zákon požaduje, hoci taký zákon nemajú, sami sebe sú zákonom.",
    "15": "Tým ukazujú, že majú požiadavky zákona vpísané vo svojich srdciach, čo im dosvedčuje zároveň aj ich svedomie aj ich myšlienky, ktoré sa navzájom obviňujú alebo i bránia;",
    "16": "v deň, keď Boh bude podľa môjho evanjelia skrze Krista Ježiša súdiť, čo je skryté v ľuďoch.",
    "17": "Ty sa teda nazývaš Židom, spoliehaš sa na zákon, chváliš sa Bohom",
    "18": "a poznáš Vôľu. Poučený zákonom vieš posúdiť, čo je lepšie.",
    "19": "Myslíš si, že si vodcom slepých, svetlom tých, čo sú vo tme,",
    "20": "vychovávateľom nerozumných, učiteľom nedospelých, ktorý má v zákone stelesnenie poznania a pravdy.",
    "21": "Ty teda poúčaš iného, a sám sa neučíš?! Hlásaš, že sa nesmie kradnúť a kradneš?!",
    "22": "Hovoríš, že neslobodno cudzoložiť, a cudzoložíš?! Ošklivíš si modly, a vylupuješ chrámy?!",
    "23": "Chváliš sa zákonom, a prestupovaním zákona znevažuješ Boha?!",
    "24": "\"Lebo pre vás sa pohania rúhajú Božiemu menu,\" ako je napísané.",
    "25": "Obriezka osoží, ak zachováš zákon. Ale ak zákon prestupuješ, tvoja obriezka stala sa neobriezkou.",
    "26": "A zasa ak neobrezaný zachováva ustanovenia zákona, nebude sa mu neobriezka počítať za obriezku?",
    "27": "A neobrezaný na tele, čo plní zákon, bude súdiť teba, ktorý napriek litere a obriezke zákon prestupuješ.",
    "28": "Lebo Židom nie je ten, kto je ním navonok, ani obriezkou nie je tá, ktorú vidieť na tele,",
    "29": "ale Židom je ten, kto je ním vnútri, a obriezkou je obriezka srdca v duchu, nie podľa litery; a jeho chvála nie je od ľudí, ale od Boha."
}