{
    "1": "Hovorím pravdu v Kristovi, neklamem, aj moje svedomie mi v Duchu Svätom dosvedčuje,",
    "2": "že mám v srdci veľký žiaľ a neprestajnú bolesť.",
    "3": "Radšej by som bol ja zavrhnutý od Krista namiesto svojich bratov, mojich príbuzných podľa tela.",
    "4": "Oni sú Izraeliti, majú adoptívne synovstvo, slávu, zmluvy, zákonodarstvo, bohoslužbu prisľúbenia.",
    "5": "Ich sú praotcovia a z nich podľa tela pochádza Kristus; on je nad všetkým Boh, zvelebený naveky. Amen.",
    "6": "Ale nie že by bolo zlyhalo Božie slovo. Veď nie všetci, čo sú z Izraela, sú Izrael.",
    "7": "A nie sú všetci Abrahámovými deťmi len preto, že sú jeho potomci. Ale: \"Po Izákovi sa bude volať tvoje potomstvo.\"",
    "8": "To znamená, že nie telesné deti sú Božími deťmi, ale deti prisľúbenia sa považujú za potomstvo.",
    "9": "Lebo slovo prisľúbenia znie takto: \"O takomto čase prídem a Sára bude mať syna.\"",
    "10": "A nielen to, ale aj Rebeka počala z jedného, z nášho otca Izáka.",
    "11": "A hoci sa ešte ani nenarodili, ani neurobili nič dobré ani zlé - aby ostalo v platnosti Božie rozhodnutie, čo sa týka vyvolenia,",
    "12": "nie zo skutkov, ale z vôle toho, ktorý povoláva -, bolo jej povedané: \"Starší bude slúžiť mladšiemu,\"",
    "13": "ako je napísané: \"Jakuba som miloval, Ezaua som nenávidel.\"",
    "14": "Čo teda povieme? Je vari Boh nespravodlivý? Vonkoncom nie!",
    "15": "Veď Mojžišovi hovorí: \"Zmilujem sa, nad kým sa zmilujem, a zľutujem sa, nad kým sa zľutujem.\"",
    "16": "Nezávisí to teda od toho, kto chce, ani od toho, kto beží, ale od Boha, ktorý sa zmilúva.",
    "17": "Lebo Písmo hovorí faraónovi: \"Vzbudil som ťa na to, aby som na tebe ukázal svoju moc a aby sa moje meno hlásalo po celej zemi.\"",
    "18": "Teda zmilúva sa, nad kým chce, a zatvrdzuje koho chce.",
    "19": "Povieš mi azda: \"Prečo potom ešte karhá? Kto sa môže vzoprieť jeho vôli?!\"",
    "20": "Ale kto si ty, človeče, že odvrávaš Bohu?! Vari povie výtvor tomu, kto ho vytvoril: \"Prečo si ma takto urobil?\"",
    "21": "Alebo nemá hrnčiar moc nad hlinou, aby z tej istej hmoty urobil jednu nádobu na vznešené účely a druhú na všedné?",
    "22": "A čo ak Boh chcel ukázať svoj hnev a prejaviť svoju moc, a preto s veľkou trpezlivosťou znášal nádoby hnevu, pripravené na záhubu,",
    "23": "a ukázať bohatstvo svojej slávy na nádobách milosrdenstva, ktoré pripravil na slávu,",
    "24": "na nás, ktorých povolal nielen zo Židov, ale aj z pohanov?!",
    "25": "Ako aj u Ozeáša hovorí: \"Nazvem Nie môj ľud Mojím ľudom a Nemilovanú Milovanou.",
    "26": "A na mieste, kde sa im hovorilo: \"Vy nie ste môj ľud\", tam sa budú volať synmi živého Boha.\"",
    "27": "A Izaiáš volá nad Izraelom: \"Keby bolo synov Izraela toľko ako piesku v mori, len zvyšok sa zachráni,",
    "28": "lebo Pán splní svoje slovo dokonale a rýchlo na zemi.\"",
    "29": "A ako predpovedal Izaiáš: \"Keby nám Pán Zástupov nebol ponechal potomstvo, boli by sme ako Sodoma, Gomore by sme boli podobní.\"",
    "30": "Čo teda povieme? Že pohania, ktorí sa neusilovali o spravodlivosť, dosiahli spravodlivosť, a to spravodlivosť, ktorá je z viery.",
    "31": "Izrael sa však usiloval o zákon spravodlivosti, a k zákonu nedospel.",
    "32": "Prečo? Preto, že nevychádzal z viery, ale zo skutkov. Narazili na kameň úrazu",
    "33": "ako je napísané: \"Hľa, kladiem na Sione kameň úrazu a skalu pohoršenia; kto v neho verí, nebude zahanbený.\""
}