{
    "1": "Pýtam sa teda: Vari Boh odvrhol svoj ľud? Určite nie. Veď aj ja som Izraelita, Abrahámov potomok z Benjamínovho kmeňa.",
    "2": "Boh neodvrhol svoj ľud, ktorý predpoznal. Alebo neviete, čo hovorí Písmo o Eliášovi? Ako sa žaluje Bohu na Izrael:",
    "3": "\"Pane, tvojich prorokov pozabíjali, tvoje oltáre zborili. Len ja sám som ostal; a aj na môj život striehnu.\"",
    "4": "A čo mu odpovedá Boh? \"Ponechal som si sedemtisíc mužov, ktorí nezohli kolená pred Bálom.\"",
    "5": "A tak aj v tomto čase ostal zvyšok vyvolený z milosti.",
    "6": "Ale ak z milosti, už nie zo skutkov, inak by milosť nebola milosťou.",
    "7": "Čo teda? Izrael nedosiahol, o čo sa usiluje, ale vyvolení dosiahli; ostatní oslepli,",
    "8": "ako je napísané: \"Boh im dal ducha tvrdého spánku, oči, aby nevideli, a uši, aby nepočuli, až do dnešného dňa.\"",
    "9": "A Dávid hovorí: \"Nech sa im ich stôl stane nástrahou a pascou, pohoršením a odplatou.",
    "10": "Nech sa im oči zatemnia, aby nevideli, a ich chrbát navždy zohnú!\"",
    "11": "A teraz sa pýtam: Vari sa tak potkli, aby padli? Vôbec nie! Ale ich pád sa stal spásou pre pohanov, aby potom na nich žiarlili.",
    "12": "Lenže ak je ich pád pre svet bohatstvom a ich úpadok bohatstvom pre pohanov, o koľko viac ich plnosť?!",
    "13": "Vám, pohanom, hovorím: Pretože som apoštol pohanov, robím česť svojej službe,",
    "14": "aby som takto vzbudil žiarlivosť svojich pokrvných a zachránil z nich aspoň niektorých.",
    "15": "Lebo keď ich strata je zmierením sveta, čím bude ich prijatie, ak nie život z mŕtvych?!",
    "16": "Ak sú sväté prvotiny, potom aj cesto; ak je svätý koreň, potom aj ratolesti.",
    "17": "Ale ak boli niektoré ratolesti odlomené a ty, planá oliva, bol si naštepený na ich miesto a stal si sa účastným na koreni a miazge olivy,",
    "18": "nevyvyšuj sa nad ratolesti. Ak sa vyvyšuješ, nie ty nesieš koreň, ale koreň teba.",
    "19": "Povieš azda: \"Tie ratolesti sú odlomené, aby som bol naštepený ja.\"",
    "20": "Dobre; boli odlomené pre neveru, ale ty stojíš pre vieru. Nenamýšľaj si, radšej sa boj!",
    "21": "Lebo keď Boh neušetril prirodzené ratolesti, aby sa nestalo, že neušetrí ani teba.",
    "22": "Maj teda pred očami Božiu dobrotu i prísnosť: prísnosť voči tým, čo padli, a Božiu dobrotu voči tebe, ak vytrváš v dobrom; inak budeš aj ty odťatý.",
    "23": "Ale aj oni budú naštepení, ak nezotrvajú v nevere, lebo Boh má moc naštepiť ich znova.",
    "24": "Veď ak si ty odťatý z planej olivy, na ktorú podľa prirodzenosti patríš, a si naštepený proti prirodzenosti do dobrej olivy, o čo skôr budú zaštepení do vlastnej olivy tí, čo sú z nej podľa prirodzenosti?!",
    "25": "Nechcem, bratia, aby ste nepoznali toto tajomstvo a boli múdri sami pre seba, že na časť Izraela zaľahla slepota dovtedy, kým nevojde plný počet pohanov,",
    "26": "a tak bude spasený celý Izrael, ako je napísané: \"Zo Siona príde vysloboditeľ a odvráti od Jakuba bezbožnosť:",
    "27": "A to bude tvoja zmluva s nimi, keď odstránim ich hriechy.\"",
    "28": "Vzhľadom na evanjelium sú nepriateľmi kvôli vám, ale vzhľadom na vyvolenie sú milovaní kvôli otcom.",
    "29": "Lebo Božie dary a povolanie sú neodvolateľné.",
    "30": "Ak ste vy voľakedy neverili Bohu, a teraz ste dosiahli milosrdenstvo pre ich neveru,",
    "31": "tak aj oni teraz neveria pre milosrdenstvo, ktoré sa vám dostalo, aby teraz aj oni dosiahli milosrdenstvo.",
    "32": "Boh totiž všetkých uzavrel do nevery, aby sa nad všetkými zmiloval.",
    "33": "Aká hĺbka Božieho bohatstva, múdrosti a vedomosti! Aké nepochopiteľné sú jeho súdy a nevyspytateľné jeho cesty!",
    "34": "Veď kto poznal Pánovo zmýšľanie? Alebo kto bol jeho radcom?",
    "35": "A kto mu dal niečo prvý, aby mu bolo treba vrátiť?",
    "36": "Lebo od neho, skrze neho a pre neho je všetko. Jemu sláva naveky. Amen."
}