{
    "1": "Pavol, ustanovený za apoštola nie ľuďmi ani prostredníctvom človeka, ale Ježišom Kristom a Bohom Otcom, ktorý ho vzkriesil z mŕtvych,",
    "2": "a všetci bratia, čo sú so mnou, galatským cirkvám:",
    "3": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista,",
    "4": "ktorý seba samého vydal za naše hriechy, aby nás vyslobodil z terajšieho zlého veku podľa vôle Boha a nášho Otca:",
    "5": "jemu sláva na veky vekov. Amen.",
    "6": "Čudujem sa, že od toho, ktorý vás povolal v Kristovej milosti, tak rýchlo prebiehate k inému evanjeliu.",
    "7": "Ono ani nie je iné, ibaže sú niektorí, čo vás mätú a chcú prekrútiť Kristovo evanjelium.",
    "8": "Ale keby sme vám hlásali my alebo aj anjel z neba iné evanjelium, ako sme vám hlásali, nech je prekliaty!",
    "9": "Ako sme už povedali, aj teraz znova hovorím: Ak by vám niekto hlásal iné evanjelium ako to, ktoré ste prijali, nech je prekliaty!",
    "10": "Chcem si teraz nakloniť ľudí alebo Boha? Alebo sa usilujem páčiť sa ľuďom? Keby som sa ešte chcel páčiť ľuďom, nebol by som Kristovým služobníkom.",
    "11": "Bratia, pripomínam vám, že evanjelium, ktoré som vám ja hlásal, nemá ľudský pôvod,",
    "12": "lebo ja som ho neprijal ani som sa ho nenaučil od človeka, ale zo zjavenia Ježiša Krista.",
    "13": "Vy ste počuli, ako som si kedysi počínal v židovstve: že som veľmi prenasledoval Božiu Cirkev a nivočil som ju.",
    "14": "V židovstve som prevýšil mnohých vrstovníkov vo svojom rode, lebo som viac horlil za obyčaje svojich otcov.",
    "15": "Ale keď sa Bohu, ktorý si ma už v lone matky vybral a svojou milosťou povolal, zapáčilo",
    "16": "zjaviť vo mne svojho Syna, aby som ho zvestoval medzi pohanmi, už som sa neradil s telom a krvou,",
    "17": "ani som nešiel do Jeruzalema za tými, čo boli apoštolmi prv ako ja, ale odišiel som do Arábie a opäť som sa vrátil do Damasku.",
    "18": "Až po troch rokoch som šiel do Jeruzalema, aby som videl Kéfasa, a zostal som uňho pätnásť dní.",
    "19": "Iného z apoštolov som nevidel, iba Jakuba, Pánovho brata.",
    "20": "A čo vám píšem, hovorím pred Bohom, že neklamem.",
    "21": "Potom som išiel do končín Sýrie a Cilície.",
    "22": "Ale Kristovým cirkvám v Judei som bol osobne neznámy,",
    "23": "ibaže počuli: \"Ten, čo nás kedysi prenasledoval, teraz hlása vieru, ktorú predtým nivočil,\"",
    "24": "a oslavovali Boha za mňa."
}