{
    "1": "Bratia, z celého srdca túžim a Boha za nich prosím, aby boli spasení.",
    "2": "Veď im môžem dosvedčiť, že horlia za Boha, ale nie podľa pravého poznania;",
    "3": "keďže nepoznajú Božiu spravodlivosť a usilujú sa postaviť svoju spravodlivosť, nepodriadili sa Božej spravodlivosti.",
    "4": "Veď cieľom zákona je Kristus, aby spravodlivosť dosiahol každý, kto verí.",
    "5": "Mojžiš píše o spravodlivosti, ktorá je zo zákona: \"Človek, ktorý ich bude plniť, bude z nich žiť.\"",
    "6": "Ale spravodlivosť, ktorá je z viery, vraví toto: \"Nehovor vo svojom srdci: Kto vystúpi do neba?\", totiž priviesť dolu Krista;",
    "7": "alebo: \"Kto zostúpi do priepasti?\", totiž vyviesť Krista spomedzi mŕtvych.",
    "8": "Ale čo hovorí? \"Blízko teba je slovo, v tvojich ústach a v tvojom srdci;\" totiž slovo viery, ktoré hlásame.",
    "9": "Lebo ak svojimi ústami vyznávaš: \"Ježiš je Pán!\" a vo svojom srdci uveríš, že Boh ho vzkriesil z mŕtvych, budeš spasený.",
    "10": "Lebo srdcom veríme na spravodlivosť a ústami vyznávame na spásu.",
    "11": "Veď Písmo hovorí: \"Nik, kto v neho verí, nebude zahanbený.\"",
    "12": "Niet rozdielu medzi Židom a Grékom, lebo ten istý je Pán všetkých, bohatý pre všetkých, ktorí ho vzývajú:",
    "13": "Lebo každý, kto bude vzývať Pánovo meno, bude spasený.",
    "14": "Ale ako budú vzývať toho, v ktorého neuverili? A ako uveria v toho, o ktorom nepočuli? A ako počujú bez kazateľa?",
    "15": "A ako budú kázať, ak nie sú poslaní? Ako je napísané: \"Aké krásne sú nohy tých, čo hlásajú dobrú zvesť.\"",
    "16": "Lenže nie všetci poslúchli evanjelium. Aj Izaiáš hovorí: \"Pane, kto uveril tomu, čo sme hlásali?\"",
    "17": "Teda viera je z hlásania a hlásanie skrze Kristovo slovo.",
    "18": "Ale spytujem sa: Azda nepočuli? Ale áno, po celej zemi rozlieha sa ich hlas a ich slová až po hranice sveta.",
    "19": "Pýtam sa teda: Nepochopil to Izrael? Mojžiš prvý hovorí: \"Vzbudím vo vás žiarlivosť skrze Nie národ. skrze nerozumný národ vás do hnevu popudím.\"",
    "20": "A Izaiáš sa odvažuje povedať: \"Našli ma tí, čo ma nehľadali; verejne som sa zjavil tým, čo sa na mňa nedopytovali.\"",
    "21": "Izraelu však hovorí: \"Celý deň som vystieral ruky k ľudu nevernému a vzdorovitému.\""
}