{
    "1": "Preto musíme dávať tým väčší pozor na to, čo sme počuli, aby nás nestrhol prúd mimo.",
    "2": "Lebo ak už slovo, ktoré vyslovili anjeli, bolo pevné a každý priestupok a neposlušnosť dostali spravodlivú odplatu,",
    "3": "ako unikneme my, ak zanedbáme takú spásu? Prvý ju začal ohlasovať Pán, potom nám ju potvrdili tí, čo ho počuli,",
    "4": "a Boh ju dosvedčoval znameniami, zázrakmi a rozličnými prejavmi moci a udeľovaním Ducha Svätého podľa svojej vôle.",
    "5": "Veď nie anjelom podriadil budúci svet, o ktorom hovoríme.",
    "6": "Tak svedčí ktosi na ktoromsi mieste: \"Čože je človek, že naň pamätáš, a syn človeka, že sa ho ujímaš?",
    "7": "Urobil si ho len o niečo menšieho od anjelov, slávou a cťou si ho ovenčil",
    "8": "a všetko si mu položil pod nohy.\" Keď mu teda všetko podriadil, nenechal nič, čo by mu nebolo podriadené. Teraz ešte nevidíme, že mu je všetko podrobené,",
    "9": "ale vidíme, že ten, ktorý bol stvorený len o niečo menší od anjelov, Ježiš, bol ovenčený slávou a cťou, lebo pretrpel smrť, aby z Božej milosti okúsil smrť za všetkých.",
    "10": "Veď sa patrilo, aby ten, pre ktorého je všetko a skrze ktorého je všetko, ktorý priviedol mnoho synov do slávy, zdokonalil pôvodcu ich spásy utrpením.",
    "11": "Lebo aj ten, čo posväcuje, aj tí, čo sú posväcovaní, všetci pochádzajú z jedného. Preto sa nehanbí volať ich bratmi,",
    "12": "keď hovorí: \"Tvoje meno zvestujem svojim bratom a uprostred zhromaždenia budem ťa velebiť.\"",
    "13": "Ďalej: \"Ja budem v neho dúfať.\" A zasa: \"Hľa, ja i deti, ktoré mi dal Boh.\"",
    "14": "A pretože deti majú účasť na krvi a tele, aj on mal podobne spoluúčasť na nich, aby smrťou zničil toho, ktorý vládol smrťou, čiže diabla,",
    "15": "a vyslobodil tých, ktorých celý život zotročoval strach pred smrťou.",
    "16": "Veď sa neujíma anjelov, ale ujíma sa Abrahámovho potomstva.",
    "17": "Preto sa vo všetkom musel pripodobniť bratom, aby sa stal milosrdným a verným veľkňazom pred Bohom a odčinil hriechy ľudu.",
    "18": "A pretože sám prešiel skúškou utrpenia, môže pomáhať tým, ktorí sú skúšaní."
}