{
    "1": "Ty však hovor, čo zodpovedá zdravému učeniu.",
    "2": "Starci nech sú triezvi, cudní, rozvážni, zdraví vo viere, v láske a v trpezlivosti.",
    "3": "Podobne aj staršie ženy nech sú sväté v správaní, nech neklebetia, nech nie sú oddané vínu, nech dobre učia,",
    "4": "mladé ženy nech priúčajú múdrosti, aby mali rady svojich mužov, milovali deti,",
    "5": "aby boli rozumné, cudné, starostlivé o dom, dobrotivé, podriadené svojim mužom, aby sa nehanobilo Božie slovo.",
    "6": "Podobne povzbudzuj mladíkov, aby boli triezvi;",
    "7": "vo všetkom im buď ty sám príkladom dobrých skutkov. V učení preukáž neporušenosť a vážnosť,",
    "8": "v zdravom slove bezúhonnosť, aby sa protivník zahanbil, keď nebude mať čo zlé o nás povedať.",
    "9": "Otroci nech sa vo všetkom podriaďujú svojim pánom, nech sú úslužní, nech neprotirečia,",
    "10": "neokrádajú, ale nech vo všetkom preukážu skutočnú vernosť; aby vo všetkom robili česť učeniu nášho Spasiteľa, Boha.",
    "11": "Veď zjavila sa Božia milosť na spásu všetkým ľuďom",
    "12": "a vychováva nás, aby sme sa zriekli bezbožnosti a svetských žiadostí a žili v tomto veku triezvo, spravodlivo a nábožne,",
    "13": "a tak očakávali blahoslavenú nádej a príchod slávy veľkého Boha a nášho Spasiteľa Ježiša Krista,",
    "14": "ktorý vydal za nás seba samého, aby nás vykúpil z každej neprávosti a očistil si vlastný ľud, horlivý v dobrých skutkoch.",
    "15": "Toto hovor, tak povzbudzuj a usvedčuj so všetkou rozhodnosťou. Nech nik tebou nepohŕda."
}