{
    "1": "Každý nech sa poddá vyššej moci, lebo niet moci, ktorá by nebola od Boha. A tie, čo sú, ustanovil Boh.",
    "2": "Kto sa teda protiví vrchnosti, protiví sa Božiemu poriadku. A tí, čo sa protivia, sami si privolávajú odsúdenie.",
    "3": "Lebo vladárov sa nemusí báť ten, kto robí dobre, ale ten, kto robí zle. Chceš sa nebáť moci? Rob dobre a dostaneš od nej pochvalu.",
    "4": "Veď ona je Božou služobníčkou pre tvoje dobro. Ale ak robíš zle, potom sa boj, lebo nie nadarmo nosí meč; je Božou služobníčkou, vykonávateľkou hnevu na tom, kto robí zle.",
    "5": "Preto sa treba podriadiť, a nielen zo strachu pred hnevom, ale aj kvôli svedomiu.",
    "6": "Preto platíte aj dane, lebo tí, čo ich vyžadujú, sú Boží služobníci.",
    "7": "Dávajte každému, čo ste dlžni: komu daň, tomu daň, komu clo, tomu clo, komu bázeň, tomu bázeň, komu česť, tomu česť.",
    "8": "Nebuďte nikomu nič dlžni, okrem toho, aby ste sa navzájom milovali: veď kto miluje blížneho, vyplnil zákon.",
    "9": "Lebo: Nescudzoložíš! Nezabiješ! Nepokradneš! Nepožiadaš! a ktorékoľvek iné prikázanie je zahrnuté v tomto slove: Milovať budeš svojho blížneho ako seba samého!",
    "10": "Láska nerobí zle blížnemu; teda naplnením zákona je láska.",
    "11": "Však viete, aký je čas, že už nadišla hodina, aby ste sa prebudili zo sna. Veď teraz je nám spása bližšie, ako vtedy, keď sme uverili.",
    "12": "Noc pokročila, deň sa priblížil. Zhoďme teda skutky tmy a oblečme sa do výzbroje svetla.",
    "13": "Žime počestne ako vo dne; nie v hýrení a opilstve, nie v smilstve a necudnosti, nie v svároch a žiarlivosti,",
    "14": "ale oblečte si Pána Ježiša Krista; a o telo sa nestarajte podľa jeho žiadostí."
}