{
    "1": "Čo má teda Žid navyše alebo aký úžitok je z obriezky?",
    "2": "Veľký v každom ohľade. Predovšetkým ten, že im sú zverené Božie výroky.",
    "3": "A čo ak sú niektorí neverní? Zmarí ich nevernosť Božiu vernosť?",
    "4": "Vonkoncom nie! Nech sa ukáže, že Boh je pravdivý a všetci ľudia klamú, ako je napísané: \"Aby si sa ukázal spravodlivý vo svojich slovách a zvíťazil, keď ťa budú súdiť.\"",
    "5": "A čo povieme na to, že naša neprávosť dáva vyniknúť Božej spravodlivosti? Je vari Boh nespravodlivý, keď stíha hnevom? Hovorím to po ľudsky.",
    "6": "Vonkoncom nie! Veď ako potom bude Boh súdiť svet?",
    "7": "Ale ak moja lož dá vyniknúť Božej pravde na jeho slávu, prečo som ešte súdený ako hriešnik?",
    "8": "Nie je to potom tak, ako o nás potupne rozširujú a ako niektorí tvrdia, že hovoríme: \"Robme zlo, aby vzišlo dobro\"? Ich odsúdenie je spravodlivé.",
    "9": "Čo teda? Prevyšujeme ich? Vôbec nie! Veď sme už o Židoch i Grékoch vyhlásili, že všetci sú pod hriechom,",
    "10": "ako je napísané: \"Nik nie je spravodlivý,",
    "11": "nik nie je rozumný, nik nehľadá Boha.",
    "12": "všetci poblúdili, všetci sa stali neužitočnými: nikto nerobí dobre, veru, celkom nik.",
    "13": "Ich hrtan je ako otvorený hrob, svojimi jazykmi hovoria ľstivo, za perami majú jed vreteníc,",
    "14": "ich ústa sú plné kliatby a horkosti;",
    "15": "ich nohy sú rýchle prelievať krv,",
    "16": "na ich cestách skaza a nešťastie;",
    "17": "nepoznali cestu pokoja.",
    "18": "Pred ich očami nieto bázne Božej.\"",
    "19": "A vieme, že všetko, čo hovorí zákon, hovorí tým, čo sú pod zákonom, aby boli umlčané každé ústa a aby bol celý svet pred Bohom usvedčený z viny.",
    "20": "Lebo zo skutkov podľa zákona nebude pred nim ospravedlnený nijaký človek. Veď len zo zákona je poznanie hriechu.",
    "21": "Ale teraz sa zjavila Božia spravodlivosť bez zákona a dosvedčujú ju Zákon i Proroci:",
    "22": "Božia spravodlivosť skrze vieru v Ježiša Krista pre všetkých, čo veria. Lebo niet rozdielu:",
    "23": "veď všetci zhrešili a chýba im Božia sláva;",
    "24": "ale sú ospravedlnení zadarmo jeho milosťou, vykúpením v Kristovi Ježišovi.",
    "25": "Jeho Boh ustanovil ako prostriedok zmierenia skrze jeho krv prostredníctvom viery, aby ukázal svoju spravodlivosť, lebo v minulosti prehliadal predošlé hriechy",
    "26": "vo svojej božskej zhovievavosti, aby v tomto čase ukázal svoju spravodlivosť: že sám je spravodlivý a že ospravedlňuje toho, kto verí v Ježiša.",
    "27": "Aké teda vystatovanie? Je vylúčené. Akým zákonom? Skutkov? Nie, ale zákonom viery.",
    "28": "Lebo si myslíme, že človek je ospravedlnený skrze vieru bez skutkov podľa zákona.",
    "29": "Vari je Boh len Bohom Židov? A nie aj pohanov? Veru, aj pohanov;",
    "30": "lebo je len jeden Boh, ktorý ospravedlní obrezaných z viery a neobrezaných pre vieru.",
    "31": "Rušíme teda vierou zákon? Vôbec nie! Naopak, zákon potvrdzujeme."
}