{
    "1": "Pavol, služobník Boha a apoštol Ježiša Krista pre vieru Božích vyvolených a pre poznanie pravdy, ktorá na základe nábožnosti vedie",
    "2": "k nádeji na večný život, ktorý pred večnými vekmi prisľúbil pravdovravný Boh,",
    "3": "ale v určenom čase zjavil svoje slovo v kázaní, ktoré mi bolo zverené na rozkaz Boha, nášho spasiteľa,",
    "4": "- Títovi, pravému synovi podľa spoločnej viery: Milosť a pokoj od Boha Otca i od Krista Ježiša, nášho Spasiteľa.",
    "5": "Na to som ťa nechal na Kréte, aby si usporiadal, čo ešte treba, a po mestách ustanovil starších, ako som ti prikázal;",
    "6": "nech je každý z nich bez úhony, muž jednej ženy, má mať veriace deti, ktoré nemožno obviniť z neviazanosti a neposlušnosti.",
    "7": "Lebo biskup ako Boží správca musí byť bez úhony, nie pyšný, hnevlivý, pijan, bitkár, ani žiadostivý mrzkého zisku,",
    "8": "ale pohostinný, láskavý, triezvy, spravodlivý, nábožný, zdržanlivý,",
    "9": "taký, ktorý sa drží spoľahlivého slova podľa učenia, aby bol schopný aj povzbudzovať v zdravom učení, aj usvedčovať tých, čo protirečia.",
    "10": "Lebo je mnoho nepoddajných, zbytočne hovoriacich a zvodcov, najmä takých, čo sú z obriezky.",
    "11": "Tých treba umlčať, lebo rozvracajú celé rodiny a pre mrzký zisk učia, čo sa nemá.",
    "12": "Veď ktosi z nich, ich vlastný prorok, povedal: \"Kréťania sú veční luhári, zlá zver, bruchá lenivé.\"",
    "13": "Toto svedectvo je pravdivé. Preto ich tvrdo karhaj, aby boli zdraví vo viere",
    "14": "a nedbali na židovské bájky a príkazy ľudí, ktorí sa odvracajú od pravdy.",
    "15": "Čistým je všetko čisté, ale poškvrneným a neveriacim nie je nič čisté; ešte aj ich myseľ a svedomie sú poškvrnené.",
    "16": "Vyznávajú, že poznajú Boha, ale skutkami ho popierajú; sú odporní, neposlušní a neschopní nijakého dobrého skutku."
}