{
    "1": "Bratská láska nech trvá.",
    "2": "Nezabúdajte na pohostinnosť, lebo niektorí takto prijali ako hostí anjelov, a ani o tom nevedeli.",
    "3": "Pamätajte na väzňov, akoby ste boli s nimi uväznení, a na tých, čo trpia, veď aj vy sami ste v tele.",
    "4": "Manželstvo nech majú všetci v úcte a manželské lôžko nepoškvrnené, lebo smilníkov a cudzoložníkov bude súdiť Boh.",
    "5": "Vaše správanie nech je bez lakomstva; buďte spokojní s tým, čo máte. Veď on sám povedal: \"Nezanechám ťa, ani neopustím.\"",
    "6": "Preto smelo môžeme povedať: \"Pán mi pomáha, nebudem sa báť; čože mi urobí človek?\"",
    "7": "Pamätajte na svojich predstavených, ktorí vám hlásali Božie slovo. Dobre si všimnite, aký bol koniec ich života, a napodobňujte ich vieru.",
    "8": "Ježiš Kristus je ten istý včera i dnes a naveky!",
    "9": "Nedajte sa zviesť všelijakými a cudzími náukami, lebo najlepšie je posilňovať srdce milosťou, a nie pokrmami, ktoré neosožili tým, čo z nich žili.",
    "10": "Máme oltár, z ktorého nemajú právo jesť tí, čo slúžia stánku.",
    "11": "Veď telá tých zvierat, ktorých krv veľkňaz vnáša do Svätyne za hriech, sa spaľujú mimo tábora.",
    "12": "Preto aj Ježiš, aby posvätil ľud svojou krvou, trpel za bránou.",
    "13": "Vyjdime teda k nemu von z tábora a znášajme jeho pohanenie.",
    "14": "Lebo tu nemáme trvalé mesto, ale hľadáme budúce.",
    "15": "Skrze neho teda ustavične prinášajme Bohu obetu chvály, totiž ovocie úst, ktoré vyznávajú jeho meno.",
    "16": "Ale nezabúdajte na dobročinnosť a vzájomnú pomoc, lebo v takých obetách má Boh záľubu.",
    "17": "Poslúchajte svojich predstavených a podriaďujte sa im, lebo oni bdejú nad vašimi dušami a budú sa za ne zodpovedať; aby to robili s radosťou, a nie so vzdychaním, lebo to by vám neosožilo.",
    "18": "Modlite sa za nás; sme totiž presvedčení, že máme dobré svedomie, veď si chceme vo všetkom dobre počínať.",
    "19": "Ale predsa veľmi vás prosím, robte to, aby som sa zasa čím skôr vrátil k vám.",
    "20": "A Boh pokoja, ktorý pre krv večnej zmluvy vzkriesil z mŕtvych veľkého pastiera oviec, nášho Pána Ježiša,",
    "21": "nech vás utvrdí v každom dobre, aby ste plnili jeho vôľu; a nech v nás vykoná, čo sa jemu páči, skrze Ježiša Krista. Jemu nech je sláva na veky vekov. Amen.",
    "22": "Prosím vás, bratia, zneste slová povzbudenia; veď som vám napísal iba krátko.",
    "23": "Vedzte, že náš brat Timotej bol prepustený na slobodu. Ak skoro príde, navštívim vás spolu s ním.",
    "24": "Pozdravte všetkých svojich predstavených a všetkých svätých. Pozdravujú vás tí, čo sú z Itálie.",
    "25": "Milosť nech je s vami všetkými."
}