{
    "1": "Potom po štrnástich rokoch som znova šiel s Barnabášom do Jeruzalema a vzal som so sebou aj Títa.",
    "2": "Išiel som ta pohnutý zjavením a predložil som im evanjelium, ktoré hlásam medzi pohanmi; ale v súkromí tým, čo niečo znamenali, či nebežím alebo či som nebežal nadarmo.",
    "3": "Ale ani Títus, ktorý bol so mnou, hoci bol Grék, nebol donútený dať sa obrezať.",
    "4": "A to pre falošných bratov, votrelcov, čo sa vlúdili špehovať našu slobodu, ktorú máme v Kristovi Ježišovi, aby nás zotročili.",
    "5": "Ani na chvíľu sme im neustúpili a nepodriadili sme sa, aby sa vám zachovala pravda evanjelia.",
    "6": "A od tých, čo boli niečím - akí boli kedysi, to ma nezaujíma; Boh nenadŕža nijakému človekovi -, tí teda, čo niečo znamenali, nič iné mi nepridali,",
    "7": "ale naopak, keď videli, že mne je zverené evanjelium pre neobrezaných, tak ako Petrovi pre obrezaných -",
    "8": "veď ten, ktorý pomáhal Petrovi v apoštoláte medzi obrezanými, pomáhal aj mne medzi pohanmi -,",
    "9": "a keď poznali milosť, ktorú som dostal, Jakub, Kéfas a Ján, ktorých pokladali za stĺpy, podali mne a Barnabášovi pravicu na znak spoločenstva, že my pôjdeme medzi pohanov a oni medzi obrezaných.",
    "10": "Len aby sme pamätali na chudobných, čo som sa aj usiloval robiť.",
    "11": "Ale keď prišiel Kéfas do Antiochie, zoči-voči som sa postavil proti nemu, lebo si zaslúžil pokarhanie.",
    "12": "Kým neprišli niektorí od Jakuba, jedával s pohanmi. Ale keď prišli, odťahoval sa a oddeľoval, lebo sa bál tých, čo boli z obriezky.",
    "13": "A s ním sa pretvarovali aj ostatní Židia, takže sa dal aj Barnabáš strhnúť ich pokrytectvom.",
    "14": "Keď som videl, že nepostupujú priamo, podľa pravdy evanjelia, povedal som Kéfasovi pred všetkými: \"Keď ty, Žid, žiješ pohansky, a nie po židovsky, ako to, že nútiš pohanov žiť po židovsky?!\"",
    "15": "My sme rodení Židia nie hriešni pohania,",
    "16": "a vieme, že človek nie je ospravedlnený zo skutkov podľa zákona, ale iba skrze vieru v Ježiša Krista. Aj my sme uverili v Krista Ježiša, aby sme boli ospravedlnení z viery v Krista, a nie zo skutkov podľa zákona, lebo zo skutkov podľa zákona nebude ospravedlnený nijaký človek.",
    "17": "Ak sme aj my, čo hľadám ospravedlnenie v Kristovi, hriešnici, je vari Kristus služobníkom hriechu? Vonkoncom nie!",
    "18": "Lebo ak znova staviam to, čo som zboril, ukazujem, že som priestupník.",
    "19": "Veď ja som skrze zákon zomrel zákonu, aby som žil Bohu. S Kristom som pribitý na kríž.",
    "20": "Už nežijem ja, ale vo mne žije Kristus. Ale život, ktorý teraz žijem v tele, žijem vo viere v Božieho Syna, ktorý ma miluje a vydal seba samého za mňa.",
    "21": "Nepohŕdam Božou milosťou. Lebo ak je spravodlivosť skrze zákon, potom Kristus nadarmo zomrel."
}