{
    "1": "Čo teda povieme? Budeme zotrvávať v hriechu, aby sa rozhojnila milosť?",
    "2": "Vonkoncom nie! Veď sme zomreli hriechu! Ako by sme v ňom ešte mohli žiť?",
    "3": "Alebo neviete, že všetci, čo sme boli pokrstení v Kristovi Ježišovi, v jeho smrť sme boli pokrstení?",
    "4": "Krstom sme teda s ním boli pochovaní v smrť, aby sme tak, ako bol Kristus vzkriesený z mŕtvych Otcovou slávou, aj my žili novým životom.",
    "5": "Lebo ak sme s ním zrástli a stali sa mu podobnými v smrti, tak mu budeme podobní aj v zmŕtvychvstaní.",
    "6": "Veď vieme, že náš starý človek bol s ním ukrižovaný, aby bolo hriešne telo zničené, aby sme už neotročili hriechu.",
    "7": "Lebo kto zomrel, je ospravedlnený od hriechu.",
    "8": "Ale ak sme zomreli s Kristom, veríme, že s ním budeme aj žiť.",
    "9": "Veď vieme, že Kristus vzkriesený z mŕtvych už neumiera, smrť nad ním už nepanuje.",
    "10": "Lebo keď zomrel, zomrel raz navždy hriechu, ale keď žije, žije Bohu.",
    "11": "Tak zmýšľajte o sebe aj vy: že ste mŕtvi hriechu a žijete Bohu v Kristovi Ježišovi.",
    "12": "Nech teda nevládne hriech vo vašom smrteľnom tele, žeby ste sa poddávali jeho žiadostiam,",
    "13": "ani nevydávajte svoje údy hriechu za nástroj neprávosti, ale oddajte sa Bohu ako živí, čo vstali z mŕtvych, a svoje údy dajte Bohu za nástroj spravodlivosti.",
    "14": "A hriech už nebude panovať nad vami, lebo nie ste pod zákonom, ale pod milosťou.",
    "15": "Čo teda? Budeme hrešiť, pretože nie sme pod zákonom, ale pod milosťou? Vonkoncom nie!",
    "16": "Neviete, že komu sa dávate za otrokov a poslúchate ho, ste otrokmi toho, koho poslúchate: či hriechu na smrť, alebo poslušnosti pre spravodlivosť?",
    "17": "No vďaka Bohu, že hoci ste boli otrokmi hriechu, zo srdca ste sa podriadili tomu učeniu, do ktorého ste boli uvedení,",
    "18": "a oslobodení od hriechu stali ste sa služobníkmi spravodlivosti.",
    "19": "Hovorím po ľudsky s ohľadom na slabosť vášho tela. Ako ste vydávali svoje údy na neprávosť, keď slúžili nečistote a neprávosti, tak teraz vydávajte svoje údy na posvätenie, aby slúžili spravodlivosti.",
    "20": "Lebo keď ste boli otrokmi hriechu, boli ste slobodní čo do spravodlivosti.",
    "21": "A aký úžitok ste mali vtedy z toho, za čo sa teraz hanbíte? Veď koniec toho všetkého je smrť!",
    "22": "Ale teraz, keď ste oslobodení od hriechu a stali ste sa Božími služobníkmi, máte z toho úžitok na posvätenie a nakoniec večný život.",
    "23": "Lebo mzdou hriechu je smrť, ale Boží dar je večný život v Kristovi Ježišovi, našom Pánovi."
}