{
    "1": "Napokon, bratia moji, radujte sa v Pánovi. Nelení sa mi písať vám to isté a pre vás je to zábezpeka.",
    "2": "Dajte si pozor na psov, dajte si pozor na zlých pracovníkov, dajte si pozor na okyptencov!",
    "3": "Veď obrezaní sme my, čo slúžime v Božom Duchu a chválime sa v Kristovi Ježišovi a nevkladáme nádej do tela,",
    "4": "hoci ja by som mohol aj do tela vkladať nádej. Ak si niekto iný myslí, že môže mať nádej v tele, tým skôr ja:",
    "5": "na ôsmy deň obrezaný, z Izraelovho rodu, z Benjamínovho kmeňa, Hebrej z Hebrejov, čo sa týka zákona farizej,",
    "6": "čo do horlivosti prenasledovateľ Cirkvi, čo do spravodlivosti ktorá je v zákone, žil som bezúhonne.",
    "7": "Ale čo mi bolo ziskom, kvôli Kristovi pokladám za stratu.",
    "8": "A vôbec všetko pokladám za stratu pre vznešenosť poznania Krista Ježiša, môjho Pána. Preň som všetko stratil a pokladám za odpadky, aby som získal Krista",
    "9": "a našiel sa v ňom bez vlastnej spravodlivosti, ktorá je zo zákona, ale s tou, ktorá je skrze vieru v Krista - spravodlivosťou z Boha, založenou na viere -,",
    "10": "aby som poznal jeho, moc jeho zmŕtvychvstania a účasť na jeho utrpení tým, že sa mu pripodobním v smrti,",
    "11": "aby som tak nejako dosiahol aj vzkriesenie z mŕtvych.",
    "12": "Nie že by som ho už bol dosiahol, alebo že by som už bol dokonalý, ale bežím, aby som sa ho niekedy zmocnil, ako sa aj Kristus Ježiš zmocnil mňa.",
    "13": "bratia, ja si nenamýšľam, že som sa už zmocnil. Ale jedno robím: zabúdam na to, čo je za mnou, a uháňam za tým, čo je predo mnou.",
    "14": "Bežím k cieľu, za víťaznou cenou Božieho povolania zhora v Kristovi Ježišovi.",
    "15": "A všetci dokonalí takto zmýšľajme! A ak niečo chápete ináč, aj to vám Boh zjaví.",
    "16": "Ale k čomu sme už dospeli, toho sa držme!",
    "17": "Bratia, spoločne ma napodobňujte a všímajte si tých, čo žijú podľa vzoru, aký máte v nás!",
    "18": "Lebo mnohí, o ktorých som vám často hovoril a teraz aj s plačom hovorím, žijú ako nepriatelia Kristovho kríža.",
    "19": "lch koniec je záhuba, ich bohom je brucho a hanba je slávou tých, čo zmýšľajú pozemsky.",
    "20": "Veď naša vlasť je v nebi. Odtiaľ očakávame aj Spasiteľa Pána Ježiša Krista.",
    "21": "On mocou, ktorou si môže podmaniť všetko, pretvorí naše úbohé telo, aby sa stalo podobným jeho oslávenému telu."
}