{
    "1": "Keďže zákon je len tieň budúcich dobier, a nie vlastný obraz vecí, nikdy nemôže tými istými obetami, prinášanými bez prestania každý rok, urobiť dokonalými tých, čo prichádzajú.",
    "2": "Veď či by ich neboli prestali prinášať, keby tí, čo konajú bohoslužbu, boli bývali raz navždy očistení a nemali by už vedomie, že sú hriešni?",
    "3": "Ale práve nimi sa z roka na rok koná pripomienka na hriechy,",
    "4": "lebo je nemožné, aby krv býkov a capov odstránila hriechy.",
    "5": "Preto keď prichádza na svet, hovorí: \"Nechcel si obetu ani dar, ale dal si mi telo.",
    "6": "Nepáčili sa ti zápalné obety ani obety za hriech.",
    "7": "Vtedy som povedal: Hľa, prichádzam - vo zvitku knihy je napísané o mne -, aby som plnil tvoju vôľu, Bože.\"",
    "8": "Najprv hovorí: \"Obety ani dary, ani obety zápalné ani obety za hriech si nechcel, ani sa ti nepáčili\" - a ony sa prinášajú podľa zákona.",
    "9": "Potom povedal: \"Hľa, prichádzam, aby som plnil tvoju vôľu.\" Ruší prvé, aby ustanovil druhé,",
    "10": "V tejto vôli sme posvätení obetou tela Krista Ježiša raz navždy.",
    "11": "Každý kňaz koná denne bohoslužbu a vera ráz prináša tie isté obety, ktoré nikdy nemôžu odstrániť hriechy.",
    "12": "No tento priniesol jedinú obetu za hriechy a navždy zasadol po pravici Boha.",
    "13": "A teraz už čaká, kým mu nebudú jeho nepriatelia položení ako podnožka pod nohy.",
    "14": "Lebo jedinou obetou navždy zdokonalil tých, čo sa posväcujú.",
    "15": "Dosvedčuje nám to i Duch Svätý, keď povedal:",
    "16": "\"Toto je zmluva, ktorú s nimi uzavriem po tých dňoch, hovorí Pán: svoje zákony vložím do ich sŕdc a vpíšem im ich do mysle;",
    "17": "a na ich hriechy a neprávosti si už viac nespomeniem.\"",
    "18": "A kde sú ony odpustené, tam už niet obety za hriech.",
    "19": "A keď máme, bratia, smelú dôveru, že vojdeme do Svätyne skrze Ježišovu krv,",
    "20": "tou novou a živou cestou, ktorú nám otvoril cez oponu, to jest cez svoje telo,",
    "21": "a keď máme veľkňaza nad Božím domom,",
    "22": "pristupujme s úprimným srdcom v plnosti viery, so srdcom očisteným od zlého svedomia a s telom obmytým čistou vodou.",
    "23": "Neochvejne sa držme nádeje, ktorú vyznávame, lebo verný je ten, ktorý dal prisľúbenie.",
    "24": "Všímajme si jeden druhého, a tak sa pobádajme k láske a k dobrým skutkom.",
    "25": "Neopúšťajme naše zhromaždenia, ako to majú niektorí vo zvyku, ale sa povzbudzujme, a to tým viac, čím viac badáte, že sa blíži ten deň.",
    "26": "Lebo ak dobrovoľne hrešíme po prijatí poznania pravdy, potom už niet obety za hriechy,",
    "27": "ale iba hrozné očakávanie súdu a žiara ohňa, ktorý strávi protivníkov.",
    "28": "Ak niekto poruší Mojžišov zákon, zomrie bez milosrdenstva na základe dvoch alebo troch svedkov;",
    "29": "uvážte, o čo hroznejší trest si zaslúži ten, kto šliape po Božom Synovi, znevažuje krv zmluvy, v ktorej bol posvätený, a tupí Ducha milosti?",
    "30": "Veď poznáme toho, ktorý povedal: \"Mne patrí pomsta, ja sa odplatím.\" A zasa: \"Pán bude súdiť svoj ľud.\"",
    "31": "Je hrozné padnúť do rúk živého Boha.",
    "32": "Len sa rozpomeňte na prvé dni, keď ste po osvietení prestáli veľký boj v utrpení.",
    "33": "Raz vás verejne hanobili a sužovali, inokedy ste boli spoločníkmi tých, ktorých stihlo to isté.",
    "34": "Veď ste spolutrpeli s väzňami a s radosťou ste znášali, keď vás olúpili o majetok; lebo ste vedeli, že máte lepší a trvalý majetok.",
    "35": "Preto netraťte dôveru, lebo ju čaká veľká odmena.",
    "36": "Potrebujete vytrvalosť, aby ste plnením Božej vôle získali prisľúbenie.",
    "37": "Lebo ešte chvíľku, celkom krátku, a ten, ktorý má prísť, príde, nebude meškať.",
    "38": "Môj spravodlivý bude žiť z viery, ale keby cúvol, moja duša nebude mať v ňom zaľúbenie.",
    "39": "My však nepatríme k tým, čo cúvajú na záhubu, ale k tým, čo veria, aby získali život."
}