{
    "1": "Pavol, z Božej vôle apoštol Krista Ježiša, svätým v Efeze a veriacim v Kristovi Ježišovi:",
    "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, ktorý nás v Kristovi požehnal všetkým nebeským duchovným požehnaním.",
    "4": "Veď v ňom si nás ešte pred stvorením sveta vyvolil, aby sme boli pred jeho tvárou svätí a nepoškvrnení v láske;",
    "5": "On nás podľa dobrotivého rozhodnutia svojej vôle predurčil, aby sme sa skrze Ježiša Krista stali jeho adoptovanými synmi",
    "6": "na chválu a slávu jeho milosti, ktorou nás obdaroval v milovanom Synovi.",
    "7": "V ňom máme vykúpenie skrze jeho krv, odpustenie hriechov, podľa bohatstva jeho milosti,",
    "8": "ktorou nás štedro zahrnul vo všetkej múdrosti a rozumnosti,",
    "9": "keď nám dal poznať tajomstvo svojej vôle podľa svojho dobrotivého rozhodnutia, čo si v ňom predsavzal",
    "10": "uskutočniť v plnosti času: zjednotiť v Kristovi ako v hlave všetko, čo je na nebi aj čo je na zemi. V ňom,",
    "11": "veď v ňom sme sa stali dedičmi predurčenými podľa rozhodnutia toho, ktorý všetko koná podľa rady svojej vôle,",
    "12": "aby sme boli na chválu jeho slávy my, čo sme už prv dúfali v Krista.",
    "13": "V ňom ste boli aj vy, keď ste počuli slovo pravdy, evanjelium o svojej spáse, a keď ste v neho uverili, označení pečaťou prisľúbeného Ducha Svätého,",
    "14": "ktorý je závdavkom nášho dedičstva na vykúpenie tých, ktorých si získal, na chválu jeho slávy.",
    "15": "Preto keď som aj ja počul o vašej viere v Pána Ježiša a o láske k všetkým svätým,",
    "16": "neprestávam za vás vzdávať vďaky, keď si na vás spomínam vo svojich modlitbách.",
    "17": "Nech vám Boh nášho Pána Ježiša Krista, Otec slávy, dá Ducha múdrosti a zjavenia, aby ste ho poznali.",
    "18": "Nech osvieti oči vášho srdca, aby ste vedeli, aká je nádej z jeho povolania, aké bohatstvo slávy je z jeho dedičstva vo svätých,",
    "19": "a aká nesmierne veľká je jeho moc pre nás veriacich podľa pôsobenia jeho mocnej sily,",
    "20": "ktorú dokázal na Kristovi, keď ho vzkriesil z mŕtvych a v nebi posadil po svojej pravici",
    "21": "nad každé kniežatstvo, mocnosť, silu a panstvo a nad každé iné meno, ktoré možno vysloviť nielen v tomto veku, ale aj v budúcom.",
    "22": "Všetko mu položil pod nohy a jeho ustanovil nad všetkým za hlavu Cirkvi,",
    "23": "ktorá je jeho telom, plnosťou toho, ktorý napĺňa všetko vo všetkom."
}