{
    "1": "Preto aj my, obklopení takým oblakom svedkov, zhoďme všetku príťaž a hriech, ktorý nás opantáva, a vytrvalo bežme v závode, ktorý máme pred sebou,",
    "2": "s očami upretými na Ježiša, pôvodcu a zavŕšiteľa viery. On namiesto radosti, ktorá sa mu núkala, vzal na seba kríž, pohrdol potupou a sedí po pravici Božieho trónu.",
    "3": "Myslite na toho, ktorý zniesol také protirečenie hriešnikov, aby ste neochabovali a neklesali na duchu.",
    "4": "V boji proti hriechu ste ešte neodporovali až do krvi.",
    "5": "A zabudli ste na povzbudenie, ktoré sa vám prihovára ako synom: \"Syn môj, nepohŕdaj Pánovou výchovou, ani neklesaj, keď ťa on karhá.",
    "6": "Lebo koho Pán miluje, toho tresce, a šľahá každého, koho prijíma za syna.\"",
    "7": "Je na vašu nápravu, čo znášate. Boh s vami zaobchádza ako so synmi. A ktorého syna by otec nekarhal?",
    "8": "Ak ste mimo výchovy, na ktorej dostali účasť všetci, potom ste nemanželské deti, a nie synovia!",
    "9": "A potom aj naši telesní otcovia nás vychovávali a vážili sme si ich. Nepodriadime sa tým viac Otcovi duchov a budeme žiť?!",
    "10": "A oni nás karhali na krátky čas a tak, ako sa im videlo, on však kvôli tomu, čo je užitočné, aby sme mali účasť na jeho svätosti.",
    "11": "Pravda, každá výchova v prítomnosti sa nezdá radostná, ale krušná; neskôr však prináša upokojujúce ovocie spravodlivosti tým, ktorých ona vycvičila.",
    "12": "Preto vzpružte ochabnuté ruky a podlomené kolená!",
    "13": "A vaše nohy nech kráčajú rovno, aby sa to, čo je chromé, nevykĺbilo, ale skôr aby sa uzdravilo.",
    "14": "Usilujte sa o pokoj so všetkými a o svätosť, bez ktorej nik neuvidí Pána.",
    "15": "Dbajte na to, aby nik nepremeškal Božiu milosť; aby nevyrazil nejaký koreň horkosti a nevyvolal zmätok a nenakazil mnohých.",
    "16": "Nech nik nie je smilník alebo sveták ako Ezau, ktorý za jediný pokrm predal svoje prvorodenstvo.",
    "17": "Veď viete, že aj keď neskôr túžil zdediť požehnanie, bol odvrhnutý a nenašiel možnosť nápravy, hoci ju so slzami hľadal.",
    "18": "Nepriblížili ste sa k hmatateľnému a plápolajúcemu ohňu ani k čierňave, temnote a búrke",
    "19": "ani k zvuku poľnice a hrmotu slov: Tí, čo ho počuli, prosili, aby sa im už tak nehovorilo;",
    "20": "nemohli totiž uniesť príkaz: \"Ak sa čo i len zviera dotkne vrchu, bude ukameňované.\"",
    "21": "A také strašné bolo to, čo videli, že Mojžiš povedal: \"Zľakol som sa a trasiem sa.\"",
    "22": "No vy ste sa priblížili k vrchu Sion a k mestu živého Boha, k nebeskému Jeruzalemu, k myriadám anjelov, k slávnostnému zhromaždeniu",
    "23": "a k spoločenstvu prvorodených, ktorí sú zapísaní v nebi, k Bohu, sudcovi všetkých, k duchom spravodlivých, ktorí už dosiahli dokonalosť",
    "24": "k Ježišovi, prostredníkovi novej zmluvy, a k pokropeniu krvou, ktorá volá hlasnejšie ako Ábelova.",
    "25": "Dajte si pozor, aby ste neodmietli toho, ktorý hovorí. Lebo ak neunikli tamtí, čo odmietali toho, ktorý hovoril na zemi, o čo menej my, keď sa odvrátime od toho, ktorý hovorí z neba.",
    "26": "Jeho hlas vtedy otriasol zemou, teraz však sľubuje: \"Ešte raz zatrasiem nielen zemou, ale aj nebom.",
    "27": "A to \"ešte raz\" naznačuje premenu toho, čo je otrasiteľné ako stvorené, aby ostalo to, čo je neotrasiteľné.",
    "28": "A tak keďže prijímame neotrasiteľné kráľovstvo, zachovajme si milosť a pomocou nej slúžme Bohu tak, aby sme sa mu páčili, s úctou a bázňou.",
    "29": "Veď náš Boh je stravujúci oheň."
}