{
    "1": "Bratia, keby aj niekoho pristihli pri nejakom poklesku, vy, ktorí ste duchovní, napravte ho v duchu miernosti; a daj si pozor, aby si aj ty neupadol do pokušenia.",
    "2": "Neste si vzájomne bremená, a tak naplníte Kristov zákon.",
    "3": "Lebo ak si niekto myslí, že je niečím, hoci nie je ničím, sám seba klame.",
    "4": "Nech každý skúma svoje skutky, a tak sa bude chváliť len sám v sebe, a nie pred iným.",
    "5": "Veď každý ponesie svoje vlastné bremeno.",
    "6": "Ten, koho vyučujú slovo, nech sa delí o všetky dobrá s tým, kto ho vyučuje.",
    "7": "Nemýľte sa: Boh sa vysmievať nedá. Čo človek zaseje, to bude aj žať.",
    "8": "Lebo kto seje pre svoje telo, z tela bude žať porušenie. Ale kto seje pre ducha, z ducha bude žať večný život.",
    "9": "Neúnavne konajme dobro, lebo ak neochabneme, budeme v pravom čase žať.",
    "10": "Kým teda máme čas, robme dobre všetkým, ale najmä členom rodiny veriacich.",
    "11": "Pozrite, akými veľkými písmenami vám píšem vlastnou rukou.",
    "12": "Všetci, čo sa chcú páčiť podľa tela, nútia vás, aby ste sa dali obrezať, len aby ich neprenasledovali pre Kristov kríž.",
    "13": "Veď ani tí, čo sa dávajú obrezať, nezachovávajú zákon, ale chcú, aby ste sa vy dali obrezať, aby sa mohli chváliť vaším telom.",
    "14": "Ale ja sa nechcem chváliť ničím iným, iba krížom nášho pána Ježiša Krista, cez ktorý je svet ukrižovaný pre mňa a ja pre svet.",
    "15": "Lebo ani obriezka nie je nič, ani neobriezka, ale nové stvorenie.",
    "16": "A nad všetkými, čo sa budú riadiť týmto pravidlom, pokoj a milosrdenstvo, aj nad Božím Izraelom.",
    "17": "A odteraz nech ma už nik neobťažuje, lebo ja nosím na svojom tele Ježišove znaky.",
    "18": "Milosť nášho Pána Ježiša Krista nech je s vaším duchom, bratia. Amen."
}