{
    "1": "Deti, poslúchajte svojich rodičov v Pánovi, lebo je to spravodlivé.",
    "2": "Cti svojho otca i matku, to je prvé prikázanie s prisľúbením:",
    "3": "Aby ti dobre bolo a aby si dlho žil na zemi.",
    "4": "A vy, otcovia, nedráždite svoje deti k hnevu, ale vychovávajte ich prísne a napomínajte ich v Pánovi.",
    "5": "Otroci, poslúchajte pozemských pánov s bázňou a chvením z úprimného srdca ako Krista.",
    "6": "Neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale ako Kristovi služobníci, ktorí z tej duše plnia Božiu vôľu.",
    "7": "A slúžte ochotne, ako Pánovi, a nie ako ľuďom.",
    "8": "Veď viete, že každý, aj otrok aj slobodný, dostane od Pána odmenu, ak urobí niečo dobré.",
    "9": "A vy, páni, správajte sa k nim takisto a prestaňte sa vyhrážať, veď viete, že aj ich aj váš Pán je v nebi a on nenadŕža nikomu.",
    "10": "Napokon upevňujte sa v Pánovi a v sile jeho moci.",
    "11": "Oblečte si Božiu výzbroj, aby ste mohli čeliť úkladom diabla.",
    "12": "Lebo nás nečaká zápas s krvou a telom, ale s kniežatstvami a mocnosťami, s vládcami tohoto temného sveta, so zloduchmi v nebeských sférach.",
    "13": "Preto si vezmite Božiu výzbroj, aby ste mohli v deň zla odolať, všetko prekonať a obstáť!",
    "14": "Stojte teda: bedrá si prepášte pravdou, oblečte si pancier spravodlivosti",
    "15": "a obujte si pohotovosť pre evanjelium pokoja!",
    "16": "Pri všetkom si vezmite štít viery, ktorým môžete uhasiť všetky ohnivé šípy zloducha!",
    "17": "A zoberte si aj prilbu spásy a meč Ducha, ktorým je Božie slovo!",
    "18": "Vo všetkých modlitbách a prosbách sa modlite v každom čase v Duchu! A v ňom vytrvalo bdejte a proste za všetkých svätých!",
    "19": "Aj za mňa, aby mi bola daná reč, keď otvorím ústa, a aby som smelo zvestoval tajomstvo evanjelia,",
    "20": "ktorého vyslancom som aj v okovách, aby som mal v ňom odvahu hovoriť, ako som povinný.",
    "21": "Chcem, aby ste aj vy vedeli, čo je so mnou a čo robím. Všetko vám rozpovie Tychikus, milovaný brat a verný služobník v Pánovi,",
    "22": "ktorého som k vám práve na to poslal, aby ste sa dozvedeli, čo je s nami, a aby potešil vaše srdcia.",
    "23": "Pokoj bratom aj láska s vierou od Boha Otca i od Pána Ježiša Krista.",
    "24": "Milosť so všetkými, čo milujú nášho Pána Ježiša Krista v neporušenosti."
}