{
    "1": "Viera je základom toho, v čo dúfame, dôkazom toho, čo nevidíme.",
    "2": "Ňou si predkovia získali dobré svedectvo.",
    "3": "Vierou chápeme, že Božie slovo stvárnilo svety tak, že z neviditeľného povstalo viditeľné.",
    "4": "Vierou priniesol Ábel Bohu lepšiu obetu ako Kain a ňou si získal svedectvo, že je spravodlivý, lebo Boh vydal svedectvo o jeho daroch; a ňou ešte aj ako mŕtvy hovorí.",
    "5": "Vierou bol Henoch prenesený, aby neuzrel smrť; nenašli ho, lebo Boh ho preniesol. Ešte pred prenesením si získal svedectvo, že sa páči Bohu.",
    "6": "Bez viery je totiž nemožné páčiť sa Bohu. Lebo kto prichádza k Bohu, musí veriť, že je a že odmieňa tých, čo ho hľadajú.",
    "7": "S vierou prijal Noe pokyn o tom, čo ešte nebolo vidieť, a s bázňou postavil koráb na záchranu svojej rodiny; ňou odsúdil svet a stal sa dedičom spravodlivosti, ktorá je z viery.",
    "8": "S vierou poslúchol Abrahám, keď bol povolaný, aby šiel na miesto, ktoré mal dostať ako dedičstvo; išiel a ani nevedel, kam ide.",
    "9": "S vierou sa usadil v zasľúbenej zemi ako v cudzej býval v stanoch s Izákom a Jakubom, spoludedičmi toho istého prisľúbenia.",
    "10": "Lebo čakal na mesto s pevnými základmi ktorého staviteľom a tvorcom je Boh.",
    "11": "Vierou aj neplodná Sára dostala napriek pokročilému veku silu počať potomka, lebo verila, že je verný ten, ktorý dal prisľúbenie.",
    "12": "Preto aj z jedného, a to odumretého, vzišlo ich také množstvo, ako je hviezd na nebi a piesku na brehu mora, a ten sa nedá spočítať.",
    "13": "Všetci títo umierali vo viere, aj keď nedosiahli to, čo bolo prisľúbené, ale zdiaľky to videli a pozdravovali; a vyznávali, že sú na zemi iba cudzincami a pútnikmi.",
    "14": "A keď takto hovoria, naznačujú, že hľadajú vlasť.",
    "15": "Veď keby boli mali na mysli tú, z ktorej vyšli, mali dosť času vrátiť sa.",
    "16": "Ale oni túžia po lepšej, to jest po nebeskej. Preto sa ani Boh nehanbí volať sa ich Bohom, veď im pripravil miesto.",
    "17": "S vierou obetoval Abrahám Izáka, keď bol skúšaný, a jednorodeného obetoval ten, ktorý dostal prisľúbenia",
    "18": "a ktorému bolo povedané: \"Po Izákovi sa bude volať tvoje potomstvo.\"",
    "19": "Usudzoval totiž, že Boh má moc aj z mŕtvych vzkriesiť. Preto ho dostal naspäť aj ako predobraz.",
    "20": "S vierou požehnal Izák Jakuba a Ezaua vzhľadom na budúcnosť.",
    "21": "S vierou požehnal umierajúci Jakub jednotlivo Jozefových synov a poklonil sa opretý o vrchol svojej palice.",
    "22": "S vierou hovoril umierajúci Jozef o odchode synov Izraela a dal pokyny ohľadne svojich kostí.",
    "23": "S vierou ukrývali rodičia Mojžiša tri mesiace po jeho narodení, lebo videli, že dieťa je pôvabné, a nebáli sa kráľovho rozkazu.",
    "24": "Keď Mojžiš dospel, s vierou odoprel volať sa synom faraónovej dcéry.",
    "25": "Volil radšej trpieť s Božím ľudom, než mať chvíľkový pôžitok z hriechu",
    "26": "a za väčšie bohatstvo pokladal Kristovo pohanenie ako poklady Egypta; hľadel totiž na odmenu.",
    "27": "S vierou opustil Egypt a nezľakol sa kráľovho hnevu; vydržal, akoby videl neviditeľného.",
    "28": "S vierou slávil Veľkú noc a kropenie krvou, aby sa zhubca nedotkol prvorodených.",
    "29": "S vierou prešli Červeným morom ako po suchej zemi, kým Egypťania, čo sa o to pokúsili, boli pohltení.",
    "30": "Pre vieru padli múry Jericha, keď ich obchádzali sedem dní.",
    "31": "Pre vieru nezahynula neviestka Rachab s neveriacimi, lebo v pokoji prijala vyzvedačov.",
    "32": "A čo mám ešte povedať? Veď by mi nestačil čas, keby som mal rozprávať o Gedeonovi, Barakovi, Samsonovi, Jeftem, Dávidovi, Samuelovi a o prorokoch,",
    "33": "ktorí vierou dobývali kráľovstvá, vykonávali spravodlivosť, získali prisľúbenia, levom zapchávali tlamy,",
    "34": "uhášali silu ohňa, unikali ostriu meča, z nevládnych sa stávali mocnými, mužneli v boji, na útek zaháňali cudzie šíky;",
    "35": "ženy dostali svojich mŕtvych vzkriesených. Iní boli mučení, ale neprijali oslobodenie, aby dosiahli lepšie, vzkriesenie.",
    "36": "Iní zasa zakúsili výsmech a bičovanie, ba aj okovy a väzenie;",
    "37": "kameňovali ich, rozpiľovali ich, umierali pod mečom; túlali sa v ovčích a kozích kožiach, núdzni; utláčaní a sužovaní.",
    "38": "Oni, ktorých svet nebol hoden, blúdili po púšti a po horách, po jaskyniach a zemských roklinách.",
    "39": "A títo všetci, hoci sa vo viere osvedčili, nedosiahli prisľúbenie,",
    "40": "lebo Boh prichystal pre nás niečo lepšie, aby nedosiahli dokonalosť bez nás."
}