{
    "1": "Bojme sa teda, aby azda o niekom z vás neplatilo, že zaostal, kým trvá prisľúbenie, že možno vojsť do jeho pokoja!",
    "2": "Veď aj nám sa hlásalo evanjelium tak ako aj im. Ale im počuté slovo neosožilo, lebo sa nespojili vierou s tými, ktorí ho počuli.",
    "3": "A do pokoja vchádzame my, čo sme uverili, ako povedal: \"Ako som v svojom hneve prisahal: Nevojdú do môjho pokoja!\", hoci je dielo dokončené od stvorenia sveta.",
    "4": "Lebo kdesi povedal o siedmom dni takto: \" V siedmy deň si Boh odpočinul od všetkých svojich diel.\"",
    "5": "A tu zasa: \"Nevojdú do môjho pokoja!\"",
    "6": "Keďže teda ostáva možnosť, aby niektorí vošli doň, a tí, ktorým sa prvým ohlasovalo evanjelium; nevošli pre neposlušnosť,",
    "7": "znova určuje istý deň, \"Dnes\", keď po toľkom čase hovorí v Dávidovi, ako sa už povedalo: \"Dnes, keď počujete jeho hlas, nezatvrdzujte svoje srdcia.\"",
    "8": "Lebo keby ich bol Jozue voviedol do pokoja, nehovorilo by sa po tomto o inom dni.",
    "9": "A tak ostáva sobotný odpočinok pre Boží ľud.",
    "10": "Lebo kto vošiel do jeho pokoja, aj on si odpočinul od svojich diel ako Boh od svojich.",
    "11": "Usilujme sa teda vojsť do onoho pokoja, aby nik nepadol podľa toho istého príkladu neposlušnosti.",
    "12": "Lebo živé je Božie slovo, účinné a ostrejšie ako každý dvojsečný meč; preniká až po oddelenie duše od ducha a kĺbov od špiku a rozsudzuje myšlienky a úmysly srdca.",
    "13": "A niet tvora, ktorý by bol preň neviditeľný. Všetko je obnažené a odkryté pred očami toho, ktorému sa budeme zodpovedať.",
    "14": "Keďže teda máme vznešeného veľkňaza, ktorý prenikol nebesia, Ježiša, Božieho Syna, držme sa svojho vyznania.",
    "15": "Veď nemáme veľkňaza, ktorý by nemohol cítiť s našimi slabosťami; veď bol podobne skúšaný vo všetkom okrem hriechu.",
    "16": "Pristupujme teda s dôverou k trónu milosti, aby sme dosiahli milosrdenstvo a našli milosť a pomoc v pravom čase."
}