{
    "1": "Teda aj prvá zmluva mala bohoslužobné predpisy a pozemskú Svätyňu.",
    "2": "Bol zhotovený prvý stánok, v ktorom bol svietnik, stôl a obetné chleby a nazýva sa Svätyňa.",
    "3": "Za druhou oponou bol stánok, ktorý sa volá Svätyňa svätých.",
    "4": "Tam bol zlatý kadidlový oltár a archa zmluvy, obložená zo všetkých strán zlatom, a v nej zlatá nádoba s mannou a Áronova palica, ktorá sa kedysi zazelenala, a tabule zmluvy.",
    "5": "Nad ňou boli cherubíni slávy, ktorí zatieňovali zľutovnicu. O tom teraz netreba podrobne hovoriť.",
    "6": "Odkedy je toto tak zariadené, do prvého stánku stále vchádzajú kňazi, ktorí konajú bohoslužbu,",
    "7": "ale do druhého iba veľkňaz raz do roka; a to nie bez krvi, ktorú prináša za svoje priestupky i za priestupky ľudu.",
    "8": "Tým Duch Svätý naznačuje, že kým stojí prvý stánok, cesta do svätyne ešte nie je zjavná.",
    "9": "Toto je podobenstvo pre terajší čas, podľa ktorého sa prinášajú dary a obety, ktoré nemôžu vo svedomí urobiť dokonalým toho, kto prináša obetu;",
    "10": "lebo spočívajú iba v pokrmoch a nápojoch a v rozličných umývaniach, čo sú vonkajšie predpisy, ktoré platia až do času nápravy.",
    "11": "Ale keď prišiel Kristus, veľkňaz budúcich darov, cez väčší a dokonalejší stánok, nie urobený rukou, to jest nie z tohto stvoreného sveta,",
    "12": "raz navždy vošiel do Svätyne, a to nie s krvou capov a teliat, ale so svojou vlastnou krvou, a tak získal večné vykúpenie.",
    "13": "Lebo ak už krv capov a býkov a popol z jalovice pokropením poškvrnených posväcuje, aby boli telesne čistí,",
    "14": "o čo viac krv Krista, ktorý skrze večného Ducha sám seba priniesol Bohu na obetu bez poškvrny; očistí nám svedomie od mŕtvych skutkov, aby sme mohli slúžiť živému Bohu.",
    "15": "A preto je prostredníkom novej zmluvy, aby smrťou podstúpenou na vykúpenie z previnení spáchaných za prvej zmluvy dostali tí, čo sú povolaní, prisľúbenie večného dedičstva.",
    "16": "Lebo kde je závet, musí sa dokázať smrť závetcu.",
    "17": "Veď závet nadobúda účinnosť smrťou, neplatí, kým žije ten, kto závet urobil.",
    "18": "Preto ani prvá zmluva nebola uzavretá bez krvi.",
    "19": "Keď totiž Mojžiš oznámil všetkému ľudu všetky prikázania podľa zákona, vzal krv teliat a capov s vodou, so šarlátovou vlnou a yzopom a pokropil samu knihu aj všetok ľud,",
    "20": "hovoriac: \"Toto je krv zmluvy, ktorú pre vás nariadil Boh.\"",
    "21": "Podobne pokropil krvou aj stánok a všetko bohoslužobné náčinie.",
    "22": "A podľa zákona sa skoro všetko očisťuje krvou a bez vyliatia krvi niet odpustenia.",
    "23": "Podoby nebeských vecí bolo treba takto očisťovať, no nebeské veci samy lepšími obetami, ako sú tamtie.",
    "24": "Kristus totiž nevošiel do Svätyne zhotovenej rukou, ktorá je len predobrazom pravej, ale do samého neba, aby sa teraz za nás ukázal pred Božou tvárou.",
    "25": "Ani nie preto, aby seba samého viackrát obetoval ako veľkňaz, ktorý rok čo rok vchádza do Svätyne s cudzou krvou.",
    "26": "Inak by bol musel trpieť už mnohokrát od stvorenia sveta. On sa však teraz na konci vekov zjavil raz navždy, aby obetovaním seba zničil hriech:",
    "27": "A ako je ustanovené, že ľudia raz zomrú a potom bude súd,",
    "28": "tak aj Kristus: raz sa obetoval, aby sňal hriechy mnohých, a druhý raz sa zjaví - bez hriechu - na spásu tým, čo ho očakávajú."
}