{
    "1": "Pavol a Timotej, služobníci Krista Ježiša, všetkým svätým v Kristovi Ježišovi, čo sú vo Filipách, aj biskupom a diakonom:",
    "2": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "3": "Vzdávam vďaky svojmu Bohu zakaždým, keď si na vás spomeniem;",
    "4": "vždy, v každej svojej modlitbe, keď s radosťou prosím za vás všetkých,",
    "5": "za vašu účasť na evanjeliu od prvého dňa až doteraz.",
    "6": "A som si istý, že ten, čo začal vo vás dobré dielo, aj ho dokončí až do dňa Krista Ježiša.",
    "7": "A právom si to myslím o vás všetkých, veď vás v srdci nosím, lebo vy všetci máte účasť na mojej milosti tak v mojich okovách, ako aj pri obrane a utvrdzovaní evanjelia.",
    "8": "Boh mi je svedok, ako po vás všetkých túžim srdcom Krista Ježiša.",
    "9": "A modlím sa za to, aby vaša láska čoraz viac rástla v pravom poznaní a vo všestrannom chápaní,",
    "10": "aby ste vedeli rozoznať, čo je lepšie, a aby ste boli čistí a bez hany pre Kristov deň,",
    "11": "plní ovocia spravodlivosti, ktoré je skrze Ježiša Krista na Božiu slávu a chválu. Pavlovo väznenie je na osoh evanjeliu -",
    "12": "Bratia, chcem, aby ste vedeli, že to, čo sa deje okolo mňa, obrátilo sa skôr na osoh evanjeliu:",
    "13": "moje okovy sa stali známymi v Kristovi v celom pretóriu a medzi všetkými ostatnými",
    "14": "a mnohí z bratov v Pánovi, posmelení mojimi okovami, oveľa odvážnejšie, bez strachu hlásajú slovo.",
    "15": "Pravda, niektorí hlásajú Krista aj zo závisti a nevraživosti, no niektorí aj z oddanosti;",
    "16": "títo z lásky, lebo vedia, že som tu na obranu evanjelia,",
    "17": "tamtí zasa ohlasujú Krista z nevraživosti, nie úprimne, a myslia si, že spôsobia súženie mojim okovám.",
    "18": "Čo na tom?! Len nech sa akýmkoľvek spôsobom, či už pod dajakou zámienkou, alebo úprimne zvestuje Kristus. A ja sa tomu teším a budem sa tešiť,",
    "19": "lebo viem, že mi to bude slúžiť na spásu pre vašu modlitbu a pomoc Ducha Ježiša Krista.",
    "20": "Ako túžobne očakávam a dúfam, že nebudem v ničom zahanbený, pevne dúfam, že ako vždy, tak aj teraz, bude oslávený Kristus v mojom tele, či už životom alebo smrťou.",
    "21": "Veď pre mňa žiť je Kristus a zomrieť zisk.",
    "22": "Ale ak žiť v tele znamená pre mňa plodnú prácu, neviem, čo si vyvoliť.",
    "23": "Oboje na mňa dolieha: túžim zomrieť a byť s Kristom, a to by bolo oveľa lepšie,",
    "24": "ale zostať v tele je zasa potrebnejšie pre vás.",
    "25": "A s istotou viem, že zostanem a budem s vami všetkými na váš osoh a radosť z viery,",
    "26": "aby ste sa mnou mohli ešte viac chváliť v Kristovi Ježišovi, keď zasa k vám prídem. Výzva na vytrvalosť -",
    "27": "Len žite tak, aby to zodpovedalo Kristovmu evanjeliu, aby som - či už prídem a uvidím vás, alebo budem vzdialený - počul o vás, že pevne stojíte v jednom Duchu a svorne bojujete za vieru evanjelia",
    "28": "a v ničom sa nedáte zastrašiť protivníkmi, čo je pre nich znamením zatratenia, ale pre vás spásy, a to od Boha.",
    "29": "Veď vy ste dostali milosť nielen v Krista veriť, ale aj trpieť pre neho",
    "30": "tým, že vediete ten istý zápas, ktorý ste videli na mne a teraz o mne počúvate. Flp"
}