{
    "1": "Chcem, aby ste vedeli, akú starosť mám o vás aj o Laodicejčanov i o mnohých, čo ani nevideli moju telesnú tvár,",
    "2": "aby sa potešili ich srdcia a aby tesne spojení v láske dosiahli všetko bohatstvo plného chápania a poznania Božieho tajomstva, Krista,",
    "3": "v ktorom sú skryté všetky poklady múdrosti a poznania.",
    "4": "Toto hovorím, aby vás nik nezviedol peknými rečami.",
    "5": "Lebo aj keď som telom vzdialený, duchom som s vami a radujem sa, keď vidím váš poriadok a pevnosť vašej viery v Krista.",
    "6": "Ako ste teda prijali Krista Ježiša, Pána, v ňom žite:",
    "7": "v ňom zakorenení a na ňom postavení, upevnení vo viere, ako ste sa naučili, a vynikajte vo vzdávaní vďaky!",
    "8": "Dajte si pozor, aby vás niekto nezviedol filozofiou a prázdnym mámením, založeným na ľudských obyčajoch a na živloch sveta, a nie na Kristovi!",
    "9": "Veď v ňom telesne prebýva celá plnosť božstva.",
    "10": "V ňom ste aj vy naplnení. On je hlavou každého kniežatstva a mocnosti.",
    "11": "V ňom ste boli obrezaní obriezkou urobenou nie rukou, ale obriezkou Kristovou, vyzlečením hriešneho tela.",
    "12": "S ním ste boli pochovaní v krste a v ňom ste boli s ním aj vzkriesení vierou v moc Boha, ktorý ho vzkriesil z mŕtvych.",
    "13": "Aj vás, čo ste boli mŕtvi v hriechoch a neobriezke svojho tela, oživil s ním a odpustil nám všetky hriechy.",
    "14": "Zotrel dlžobný úpis, ktorý bol svojimi nariadeniami proti nám a prekážal nám, a odstránil ho tým, že ho pribil na kríž.",
    "15": "Odzbrojil kniežatstvá a mocnosti, verejne ich predviedol a v ňom triumfoval nad nimi.",
    "16": "Nech vás teda nik nesúdi pre pokrm ani pre nápoj ani pre sviatok, novmesiac alebo soboty,",
    "17": "lebo ony sú len tieňom budúcich vecí, no skutočnosť je Kristus.",
    "18": "Nech vás nik nepripraví o víťaznú cenu samoľúbou poníženosťou, uctievaním anjelov a upútavaním pozornosti na to, čo videl, lebo to sa len márne nadúva vo svojom telesnom zmýšľaní",
    "19": "a nedrží sa hlavy, z ktorej celé telo, vyživované a pospájané väzivami a spojivami, rastie Božím vzrastom.",
    "20": "Ak ste s Kristom odumreli živlom sveta, prečo sa, akoby ste ešte žili vo svete, podriaďujete nariadeniam:",
    "21": "\"Nechytaj, ani neokús, ani sa nedotýkaj!\"?",
    "22": "Veď to všetko sa má použiť, a tým zničiť - sú to ľudské príkazy a náuky.",
    "23": "Vyzerá to ako múdrosť v predstieranej nábožnosti, poníženosti a prísnosti voči telu; ale nie je to nič čestné, iba na ukájanie tela."
}