{
    "1": "Preto, svätí bratia, účastníci nebeského povolania, hľaďte na Ježiša, apoštola a veľkňaza nášho vyznania.",
    "2": "On je verný tomu, ktorý ho ustanovil, ako bol aj Mojžiš v celom jeho dome.",
    "3": "Ale on je hoden o toľko väčšej slávy od Mojžiša, o koľko väčšiu česť má staviteľ domu, ako dom.",
    "4": "Lebo každý dom musí niekto postaviť; a ten, kto postavil všetko, je Boh.",
    "5": "Aj Mojžiš bol verný v celom jeho dome ako služobník, aby dosvedčil to, čo sa malo neskôr povedať.",
    "6": "Ale Kristus ako Syn je nad jeho domom; a jeho domom sme my, ak si zachováme pevnú dôveru a slávnu nádej.",
    "7": "Preto, ako hovorí Duch Svätý: \"Dnes, keď počujete jeho hlas,",
    "8": "nezatvrdzujte svoje srdcia ako pri vzbure, v deň pokúšania na púšti,",
    "9": "kde ma pokúšali vaši otcovia; skúšali ma, hoci videli moje skutky",
    "10": "štyridsať rokov. Preto som sa rozhneval na toto pokolenie a povedal som: Ich srdce ustavične blúdi; tí veru nepoznali moje cesty.",
    "11": "Ako som v svojom hneve prisahal: Nevojdú do môjho pokoja!\"",
    "12": "Dávajte si pozor, bratia, aby nik z vás nemal zlé a neverné srdce a neodpadol od živého Boha,",
    "13": "ale deň čo deň sa vzájomne povzbudzujte, kým trvá to \"dnes\", aby nikoho z vás nezatvrdilo mámenie hriechu.",
    "14": "Veď sme sa stali účastníkmi Krista, pravda, ak istotu, ktorú sme mali na počiatku, zachováme pevnú až do konca,",
    "15": "ako sa hovorí: \"Dnes, keď počujete jeho hlas, nezatvrdzujte svoje srdcia ako pri onej vzbure.\"",
    "16": "Kto sú to však tí, čo počuli a búrili sa? Vari nie všetci, čo vyšli pod Mojžišovým vedením z Egypta?",
    "17": "A na ktorých sa hneval štyridsať rokov? Nie na tých, čo zhrešili, a ich telá popadali na púšti?",
    "18": "A ktorýmže prisahal, že nevojdú do jeho pokoja, ak nie tým, čo neuverili?",
    "19": "A tak vidíme, že nemohli vojsť pre neveru."
}