{
    "1": "A tak ospravedlnení z viery, žijeme v pokoji s Bohom skrze nášho Pána Ježiša Krista.",
    "2": "Skrze neho máme vierou prístup k tej milosti, v ktorej zotrvávame, aj sa chválime nádejou na Božiu slávu.",
    "3": "A nielen to: chválime sa aj súženiami, veď vieme, že súženie prináša trpezlivosť,",
    "4": "trpezlivosť osvedčenú čnosť a osvedčená čnosť zasa nádej.",
    "5": "A nádej nezahanbuje, lebo Božia láska je rozliata v našich srdciach skrze Ducha Svätého, ktorého sme dostali.",
    "6": "Veď Kristus zomrel v určenom čase za bezbožných, keď sme boli ešte bezmocní.",
    "7": "Sotvakto zomrie za spravodlivého; hoci za dobrého by sa azda niekto odhodlal umrieť.",
    "8": "Ale Boh dokazuje svoju lásku k nám tým, že Kristus zomrel za nás, keď sme boli ešte hriešnici.",
    "9": "Tým skôr sa teda skrze neho zachránime od hnevu teraz, keď sme už ospravedlnení jeho krvou!",
    "10": "Lebo ak sme boli zmierení s Bohom smrťou jeho Syna vtedy, keď sme boli nepriateľmi, tým skôr už ako zmierení budeme spasení jeho životom.",
    "11": "A nielen to: ešte sa aj chválime Bohom skrze nášho Pána Ježiša Krista, skrze ktorého sme teraz obsiahli zmierenie.",
    "12": "Preto ako skrze jedného človeka vstúpil do tohoto sveta hriech a skrze hriechu smrť, tak aj smrť prešla na všetkých ľudí, lebo všetci zhrešili.",
    "13": "Hriech bol síce vo svete už pred zákonom, lenže hriech sa nepočíta, keď nieto zákona.",
    "14": "No smrť panovala od Adama až po Mojžiša aj nad tými, ktorí nespáchali priestupok podobný Adamovmu: on je predobrazom toho, ktorý mal prísť.",
    "15": "Ale s darom to nie je tak ako s previnením. Lebo ak previnením jedného zomreli mnohí, tým väčšmi sa milosťou jedného človeka, Ježiša Krista, v mnohých rozhojnila Božia milosť a dar.",
    "16": "A s darom to nie je tak ako s tým, čo prišlo skrze jedného, ktorý zhrešil. Lebo súd pre jedno previnenie priniesol odsúdenie, milosť však prináša ospravedlnenie z mnohých previnení.",
    "17": "Lebo ak previnením jedného skrze jedného zavládla smrť, tým skôr skrze jedného, Ježiša Krista, budú v živote kraľovať tí, čo dostávajú hojnosť milosti a darovanej spravodlivosti.",
    "18": "Teda ako previnenie jedného prinieslo odsúdenie všetkým ľuďom, tak spravodlivosť jedného priniesla všetkým ľuďom ospravedlnenie a život.",
    "19": "Lebo ako sa neposlušnosťou jedného človeka mnohí stali hriešnikmi, tak zasa poslušnosťou jedného sa mnohí stanú spravodlivými.",
    "20": "A do toho ešte prišiel zákon, aby sa rozmnožilo previnenie. Ale kde sa rozmnožil hriech, tam sa ešte väčšmi rozhojnila milosť,",
    "21": "aby tak, ako hriech vládol v smrti, aj milosť vládla spravodlivosťou pre večný život skrze Ježiša Krista, nášho Pána."
}