{
    "1": "My silnejší sme povinní znášať slabosti slabých a nehľadať záľubu sami v sebe.",
    "2": "Nech sa každý z nás páči blížnemu na jeho dobro a budovanie.",
    "3": "Veď ani Kristus nehľadal záľubu v sebe, ale ako je napísané: \"Padajú na mňa urážky tých, čo teba urážajú.\"",
    "4": "A všetko, čo bolo kedysi napísané, bolo napísané nám na poučenie, aby sme skrze trpezlivosť a útechu z Písma mali nádej.",
    "5": "Boh trpezlivosti a potechy nech vám dá, aby ste jedni o druhých zmýšľali podľa Krista Ježiša,",
    "6": "a tak jednomyseľne, jednými ústami oslavovali Boha a Otca nášho Pána Ježiša Krista.",
    "7": "Preto prijímajte jeden druhého, ako aj Kristus prijal vás, na Božiu slávu.",
    "8": "Hovorím totiž, že Kristus bol služobníkom obriezky v záujme Božej pravdy, aby potvrdil prisľúbenia dané otcom",
    "9": "a aby pohania oslavovali Boha za milosrdenstvo, ako je napísané: \"Preto ťa budem velebiť medzi národmi, a ospevovať tvoje meno.\"",
    "10": "A opäť hovorí: \"Radujte sa, národy, s jeho ľudom.\"",
    "11": "A znova: \"Chváľte Pána, všetky národy, a nech ho velebia všetci ľudia.\"",
    "12": "A Izaiáš hovorí: \"Bude koreň Jesseho a ten, čo povstane vládnuť nad národmi: v neho budú dúfať národy.\"",
    "13": "Boh nádeje nech vás naplní všetkou radosťou a pokojom vo viere, aby ste v sile Ducha Svätého oplývali nádejou.",
    "14": "Ja som o vás, bratia moji, presvedčený, že aj vy ste plní dobroty, naplnení všetkým poznaním, takže sa môžete aj vzájomne napomínať.",
    "15": "Predsa len som vám napísal, a miestami trochu smelšie, a niečo som vám pripomenul pre milosť, ktorú som dostal od Boha,",
    "16": "aby som bol služobníkom Krista Ježiša medzi pohanmi a konal posvätnú službu Božiemu evanjeliu, aby sa pohania stali príjemnou obetou, posvätenou v Duchu Svätom.",
    "17": "Mám sa teda čím chváliť v Kristovi Ježišovi pred Bohom.",
    "18": "Veď sa neodvážim hovoriť niečo, čo prostredníctvom mňa neurobil Kristus, pre poslušnosť pohanov, slovom i skutkom,",
    "19": "mocou znamení a divov, v sile Ducha. Tak som všetko dookola od Jeruzalema až po Ilýriu naplnil Kristovým evanjeliom.",
    "20": "A usiloval som sa hlásať evanjelium nie tam, kde bolo Kristovo meno už známe, aby som nestaval na cudzom základe,",
    "21": "ale ako je napísané: \"Uvidia tí, ktorým ho nezvestovali, a pochopia ti, čo nič nepočuli.\"",
    "22": "A práve toto mi veľa ráz zabránilo prísť' k vám.",
    "23": "Ale teraz už nemám priestor v týchto končinách a už dlhé roky túžim prísť k vám.",
    "24": "Preto keď sa vypravím do Španielska, dúfam, že vás cestou uvidím a že ma ta odprevadíte, keď sa s vami trochu poteším.",
    "25": "Teraz sa zberám do Jeruzalema poslúžiť svätým;",
    "26": "lebo Macedónsko a Achájsko sa rozhodli urobiť nejakú zbierku pre chudobných svätých v Jeruzaleme.",
    "27": "Radi to urobili a sú aj ich dlžníkmi. Lebo ak pohania dostali účasť na ich duchovných dobrách, sú povinní poslúžiť im zasa v hmotných.",
    "28": "Keď to dokončím a riadne im odovzdám toto ovocie, vydám sa cez vás do Španielska.",
    "29": "A viem, že keď k vám prídem, prídem s plnosťou Kristovho požehnania.",
    "30": "Prosím vás, bratia, pre nášho Pána Ježiša Krista a pre lásku Ducha, zápaste spolu so mnou v modlitbách za mňa u Boha,",
    "31": "aby ma zachránil pred neveriacimi v Judei a aby moja služba Jeruzalemu bola milá svätým.",
    "32": "Potom k vám prídem s radosťou, ak to bude Božia vôľa, a pookrejem s vami.",
    "33": "Boh pokoja nech je s vami všetkými. Amen."
}