{
    "1": "Hlavné z toho, čo hovoríme, je: Máme takého veľkňaza; ktorý si zasadol po pravici trónu Velebnosti v nebesiach",
    "2": "ako služobník svätyne a pravého stánku; ktorý postavil Pán, a nie človek.",
    "3": "Lebo každý veľkňaz je ustanovený na to, aby prinášal dary a obety. Preto aj on musel mať niečo, čo by obetoval.",
    "4": "Keby bol teda na zemi, ani by nebol kňazom, pretože sú tu takí, čo prinášajú dary podľa zákona.",
    "5": "No oni slúžia obrazu a tieňu nebeskej skutočnosti, ako bolo nariadené Mojžišovi, keď mal zhotoviť stánok: \"Hľaď,\" povedal mu, \"aby si všetko urobil podľa vzoru, ktorý ti bol ukázaný na vrchu.\"",
    "6": "Teraz však dostal o toľko vznešenejšiu službu, o koľko je lepšia zmluva, ktorej je prostredníkom, lebo sa zakladá na lepších prisľúbeniach.",
    "7": "Veď keby tá prvá bola bývala bez chyby, nebolo by sa hľadalo miesto pre druhú.",
    "8": "Lebo keď ich karhá, hovorí: \"Hľa, prichádzajú dni, hovorí Pán, a uzavriem s domom Izraela a s domom Júdu novú zmluvu;",
    "9": "nie takú zmluvu akú som uzavrel s ich otcami v ten deň, keď som ich vzal za ruku, aby som ich vyviedol z egyptskej krajiny. Lebo oni nezotrvali v mojej zmluve a ja som ich opustil, hovorí Pán.",
    "10": "Lebo toto je zmluva, ktorú uzavriem s domom Izraela po tých dňoch, hovorí Pán: Svoje zákony vložím do ich mysle a vpíšem im ich do srdca; a budem ich Bohom a oni budú mojím ľudom.",
    "11": "A nik už nebude poúčať svojho druha ani brat svojho brata slovami: \"Poznaj Pána,\" lebo ma budú poznať všetci, od najmenšieho až po najväčšieho z nich,",
    "12": "pretože sa zľutujem nad ich neprávosťami a na ich hriechy si už nespomeniem.\"",
    "13": "Keď povedal \"novú\", vyhlásil prvú za starú; čo však je prežité a zostarlo, je blízko zániku."
}