{
    "1": "Preto nechajme bokom začiatočné učenie o Kristovi a povznesme sa k dokonalosti. Neklaďme znova základy: o pokání z mŕtvych skutkov a viere v Boha,",
    "2": "učenie o krstoch, o vkladaní rúk, o vzkriesení z mŕtvych a večnom súde.",
    "3": "A to urobíme, ak to Boh dovolí.",
    "4": "Veď nie je možné, aby tí, čo už raz boli osvietení a okúsili nebeský dar, tí, čo sa stali účastníkmi Ducha Svätého,",
    "5": "zakúsili dobré Božie slovo a sily budúceho veku,",
    "6": "a potom odpadli, aby sa znova obnovili pokáním, pretože v sebe znova križujú Božieho Syna a vystavujú ho na posmech.",
    "7": "Aj zem, ktorá pije dážď, čo na ňu často padá, a rodí užitočnú bylinu tým, pre koho ju obrábajú, dostáva požehnanie od Boha.",
    "8": "Ak však rodí tŕnie a bodľač, je zavrhnutá a blízka kliatbe; jej koniec je spálenie.",
    "9": "Milovaní, aj keď takto hovoríme, sme presvedčení, že vy ste na tom lepšie a bližšie k spáse.",
    "10": "Veď Boh nie je nespravodlivý, že by zabudol na vaše skutky a na lásku, ktorú ste prejavili jeho menu, keď ste posluhovali - a ešte posluhujete - svätým.",
    "11": "Ale túžime, aby každý z vás prejavoval rovnakú horlivosť za plné rozvinutie nádeje až do konca,",
    "12": "aby ste nezleniveli, ale aby ste napodobňovali tých, čo vierou a vytrvalosťou sú dedičmi prisľúbení.",
    "13": "Lebo keď Boh dával prisľúbenie Abrahámovi a nemal nikoho väčšieho, na koho by prisahal, prisahal na seba samého",
    "14": "slovami: \"Veru, hojne ťa požehnám a veľmi ťa rozmnožím.\"",
    "15": "A tak Abrahám trpezlivo čakal a dosiahol prisľúbenie.",
    "16": "Ľudia totiž prisahajú na niekoho väčšieho od seba a prísaha je pre nich potvrdením ukončenia každého ich sporu.",
    "17": "A pretože Boh chcel dedičom prisľúbenia presvedčivejšie dokázať nezmeniteľnosť svojho rozhodnutia, zaručil sa prísahou,",
    "18": "aby sme v týchto dvoch nezmeniteľných veciach, v ktorých Boh nemôže klamať, mali silné povzbudenie my, čo sme našli útočište v tom, že dosiahneme ponúknutú nádej.",
    "19": "Máme ju ako istú a pevnú kotvu duše, ktorá preniká až do vnútra za oponu,",
    "20": "kam za nás vošiel ako predchodca Ježiš, keď sa stal naveky veľkňazom podľa radu Melchizedechovho."
}