{
    "1": "Ak ste teda s Kristom vstali z mŕtvych, hľadajte, čo je hore, kde Kristus sedí po pravici Boha!",
    "2": "Myslite na to, čo je hore, nie na to, čo je na zemi!",
    "3": "Veď ste zomreli a váš život je s Kristom ukrytý v Bohu.",
    "4": "A keď sa zjaví Kristus, váš život, vtedy sa aj vy zjavíte s ním v sláve.",
    "5": "Umŕtvujte teda svoje pozemské údy: smilstvo, nečistotu, vášeň, zlú žiadostivosť a lakomstvo, čo je modloslužba!",
    "6": "Pre takéto veci prichádza Boží hnev na odbojných synov.",
    "7": "Kedysi ste aj vy boli takí, keď ste v nich žili.",
    "8": "Ale teraz odložte aj vy všetko: hnev, rozhorčenie, zlobu, rúhanie i mrzké reči zo svojich úst.",
    "9": "Neluhajte si navzájom vy, čo ste si vyzliekli starého človeka s jeho skutkami",
    "10": "a obliekli ste si nového, toho, čo sa obnovuje, aby mal pravé poznanie podľa obrazu toho, ktorý ho stvoril.",
    "11": "Potom už niet Gréka ani Žida, obriezky ani neobriezky, barbara, Skýta, otroka, slobodného, ale všetko a vo všetkom je Kristus.",
    "12": "Ako Boží vyvolenci, svätí a milovaní, oblečte si hlboké milosrdenstvo, láskavosť, pokoru, miernosť a trpezlivosť.",
    "13": "Znášajte sa navzájom a odpúšťajte si, ak by mal niekto niečo proti druhému. Ako Pán odpustil vám, tak aj vy!",
    "14": "Ale nad všetko toto majte lásku, ktorá je zväzkom dokonalosti!",
    "15": "A vo vašich srdciach nech vládne Kristov pokoj. Preň ste aj povolaní v jednom tele. A buďte vďační!",
    "16": "Kristovo slovo nech vo vás bohato prebýva. Vo všetkej múdrosti sa navzájom poúčajte a napomínajte a pod vplyvom milosti spievajte Bohu vo svojich srdciach žalmy, hymny a duchovné piesne.",
    "17": "A všetko, čokoľvek hovoríte alebo konáte, všetko robte v mene Pána Ježiša a skrze neho vzdávajte vďaky Bohu Otcovi.",
    "18": "Ženy, podriaďujte sa mužom, ako sa sluší v Pánovi!",
    "19": "Muži, milujte manželky a nebuďte voči nim nevrlí!",
    "20": "Deti, poslúchajte rodičov vo všetkom, lebo je to milé Pánovi!",
    "21": "Otcovia, nedráždite svoje deti, aby nezmalomyseľneli!",
    "22": "Otroci, poslúchajte pozemských pánov vo všetkom a neslúžte iba naoko, ako tí, čo sa chcú páčiť ľuďom, ale z úprimného srdca, v bázni pred Pánom!",
    "23": "Čokoľvek robíte, robte z tej duše ako Pánovi, a nie ako ľuďom!",
    "24": "Veď viete, že od Pána dostanete za odmenu dedičstvo. Slúžte Pánovi, Kristovi!",
    "25": "Lebo kto pácha krivdu, dostane za odplatu neprávosť, ktorej sa dopustil. Tu sa nenadŕža nikomu."
}