{
    "1": "A preto, bratia moji milovaní a vytúžení, moja radosť a moja koruna, takto pevne stojte v Pánovi, milovaní!",
    "2": "Evodiu prosím aj Syntychu prosím, aby rovnako zmýšľali v Pánovi.",
    "3": "Aj teba, verný spolupracovník, prosím, pomáhaj im, veď ony sa so mnou borili za evanjelium spolu s Klementom a s ostatnými mojimi spolupracovníkmi, ktorých mená sú v knihe života.",
    "4": "Ustavične sa radujte v Pánovi! Opakujem: Radujte sa!",
    "5": "Vaša miernosť nech je známa všetkým ľuďom. Pán je blízko.",
    "6": "O nič nebuďte ustarostení. Ale vo všetkom modlitbou, prosbou a so vzdávaním vďaky prednášajte svoje žiadosti Bohu.",
    "7": "A Boží pokoj, ktorý prevyšuje každú chápavosť, uchráni vaše srdcia a vaše mysle v Kristovi Ježišovi.",
    "8": "Napokon, bratia, myslite na všetko, čo je pravdivé, čo je cudné, čo je spravodlivé, čo je mravne čisté, čo je milé a čo má dobrú povesť, čo je čnostné a chválitebné!",
    "9": "Robte to, čo ste sa naučili, prijali, počuli a videli na mne! A Boh pokoja bude s vami. Vďaka za prijaté dary -",
    "10": "Veľmi som sa zaradoval v Pánovi, že už raz predsa len rozkvitla vaša náklonnosť voči mne; pravda, aj predtým ste na mňa mysleli, ale nemali ste príležitosť.",
    "11": "Nehovorím to preto, že by som mal nedostatok. Naučil som sa vystačiť s tým, čo mám.",
    "12": "Viem žiť skromne a viem aj oplývať. Všade a všetko som sa už naučil: byť sýty aj hladovať, mať hojnosť i núdzu trieť.",
    "13": "Všetko môžem v tom, ktorý ma posilňuje.",
    "14": "A predsa ste dobre urobili, že ste mi prejavili účasť v mojom súžení.",
    "15": "Veď aj vy, Filipania, viete, že keď som začal hlásať evanjelium po svojom odchode z Macedónska, ani jedna cirkev nemala účasť na mojich výdavkoch a príjmoch, iba vy sami.",
    "16": "Veď aj do Solúna ste mi raz aj druhý raz poslali, čo som potreboval.",
    "17": "Nie že by som túžil po daroch, ale túžim po ovocí, ktoré sa rozmnoží vo váš prospech.",
    "18": "Dostal som všetko a mám hojnosť. Som zahrnutý darmi, čo ste poslali po Epafroditovi; sú ľúbeznou vôňou, príjemnou obetou, milou Bohu.",
    "19": "Môj Boh splní každú vašu túžbu podľa svojho bohatstva v sláve v Kristovi Ježišovi.",
    "20": "A Bohu a nášmu Otcovi sláva na veky vekov. Amen.",
    "21": "Pozdravte každého svätého v Kristovi Ježišovi. Pozdravujú vás bratia, čo sú so mnou.",
    "22": "Pozdravujú vás všetci svätí, najmä tí, čo sú z cisárovho domu.",
    "23": "Milosť Pána Ježiša Krista nech je s vaším duchom. Amen."
}