{
    "1": "Bratia, pre Božie milosrdenstvo vás prosím, aby ste svoje telá prinášali ako živú, svätú, Bohu milú obetu, ako svoju duchovnú bohoslužbu.",
    "2": "A nepripodobňujte sa tomuto svetu, ale premeňte sa obnovou zmýšľania, aby ste vedeli rozoznať, čo je Božia vôľa, čo je dobré, milé a dokonalé.",
    "3": "Mocou milosti, ktorú som dostal, hovorím každému z vás, aby si nik nemyslel o sebe viac, ako myslieť treba, ale zmýšľajte triezvo, každý podľa stupňa viery, aký mu udelil Boh.",
    "4": "Lebo ako máme v jednom tele mnoho údov, ale všetky údy nekonajú tú istú činnosť,",
    "5": "tak aj my mnohí sme jedno telo v Kristovi a jednotlivo sme si navzájom údmi.",
    "6": "Máme rozličné dary podľa milosti, ktorú sme dostali: či už dar prorokovať v súlade s vierou,",
    "7": "alebo dar slúžiť v službe, alebo učiť pri vyučovaní,",
    "8": "či povzbudzovať pri povzbudzovaní. Kto teda dáva, nech dáva nezištne, kto je predstavený, nech je starostlivý, kto preukazuje milosrdenstvo, nech to robí radostne.",
    "9": "Láska nech je bez pretvárky. Nenáviďte zlo, lipnite k dobru.",
    "10": "Milujte sa navzájom bratskou láskou, predbiehajte sa vzájomne v úctivosti,",
    "11": "v horlivosti neochabujte, buďte vrúcneho ducha, slúžte Pánovi.",
    "12": "V nádeji sa radujte, v súžení buďte trpezliví, v modlitbe vytrvalí.",
    "13": "Majte účasť na potrebách svätých, buďte pohostinní.",
    "14": "Žehnajte tých, čo vás prenasledujú - žehnajte a nepreklínajte!",
    "15": "Radujte sa s radujúcimi, plačte s plačúcimi!",
    "16": "Navzájom rovnako zmýšľajte; a nezmýšľajte vysoko, ale prikláňajte sa k nízkym. Nebuďte múdri sami pre seba.",
    "17": "Nikomu sa neodplácajte zlým za zlé; usilujte sa robiť dobre pred všetkými ľuďmi.",
    "18": "Ak je to možné a závisí to od vás, žite v pokoji so všetkými ľuďmi.",
    "19": "Nepomstite sa sami, milovaní, ale ponechajte miesto hnevu; veď je napísané: \"Mne patri pomsta, ja sa odplatím,\" hovorí Pán.",
    "20": "Ale keď bude tvoj nepriateľ hladný, nakŕm ho, keď je smädný, daj mu piť, lebo tým, že to urobíš, žeravé uhlie mu nahrnieš na hlavu.",
    "21": "Nedaj sa premôcť zlu, ale dobrom premáhaj zlo."
}