{
    "1": "Odporúčam vám našu sestru Fébu, služobníčku cirkvi v Kenchrách.",
    "2": "Prijmite ju v Pánovi, ako sa patrí na svätých, a pomáhajte jej vo všetkom, čo bude od vás potrebovať, veď aj ona pomáhala mnohým, aj mne samému.",
    "3": "Pozdravujte Prisku a Akvilu, mojich spolupracovníkov v Kristovi Ježišovi.",
    "4": "Oni nastavili vlastné šije za môj život. Im som nielen ja zaviazaný vďakou, ale aj všetky cirkvi z pohanov.",
    "5": "Pozdravte aj cirkev v ich dome. Pozdravte môjho milovaného Epaineta, prvotinu Ázie v Kristovi.",
    "6": "Pozdravte Máriu, ktorá veľa pracovala pre vás.",
    "7": "Pozdravte Andronika a Juniáša, mojich pokrvných a spoluväzňov, ktorí sú známi medzi apoštolmi a už predo mnou boli v Kristovi.",
    "8": "Pozdravujte Ampliáta, môjho milovaného v Pánovi.",
    "9": "Pozdravte Urbana, nášho spolupracovníka v Kristovi, i môjho milovaného Stachysa.",
    "10": "Pozdravte Apella, osvedčeného v Kristovi. Pozdravte tých, čo sú u Aristobula.",
    "11": "Pozdravte Herodióna, môjho pokrvného. Pozdravte tých, čo sú u Narcisa a sú v Pánovi.",
    "12": "Pozdravte Tryfainu a Tryfózu, ktoré pracujú v Pánovi. Pozdravte milovanú Persidu, ktorá veľa pracovala v Pánovi.",
    "13": "Pozdravte Rúfa, vyvoleného v Pánovi, i jeho aj moju matku.",
    "14": "Pozdravte Asynkrita, Flegonta, Hermesa, Patrobasa a Hermasa a bratov, čo sú s nimi.",
    "15": "Pozdravte Filológa a Júliu, Nerea, jeho sestru i Olympasa a všetkých svätých, čo sú s nimi.",
    "16": "Pozdravte sa navzájom svätým bozkom. Pozdravujú vás všetky Kristove cirkvi.",
    "17": "Prosím vás, bratia, dávajte si pozor na tých, čo vyvolávajú rozbroje a pohoršenia v protive s učením, ktoré ste prijali, a vyhýbajte sa im.",
    "18": "Lebo takíto neslúžia Kristovi, nášmu Pánovi, ale svojmu bruchu, a sladkými rečami a poklonami zvádzajú srdcia nevinných.",
    "19": "O vašej poslušnosti už vedia všetci. Preto mám z vás radosť, ale chcem, aby ste boli múdri v dobrom a neskúsení v zlom.",
    "20": "A Boh pokoja čoskoro rozmliaždi satana pod vašimi nohami. Milosť nášho Pána Ježiša nech je s vami.",
    "21": "Pozdravuje vás môj spolupracovník Timotej i Lucius, Jason a Sosipater, moji pokrvní.",
    "22": "Pozdravujem vás ja, Tercius, čo píšem tento list v Pánovi.",
    "23": "Pozdravuje vás Gájus, hostiteľ môj i celej cirkvi.",
    "24": "Pozdravuje vás Erastus, správca mestskej pokladnice, a brat Kvartus.",
    "25": "A tomu, ktorý má moc utvrdiť vás podľa môjho evanjelia a hlásania Ježiša Krista na základe zjavenia tajomstva, ktoré bolo od večnosti skryté,",
    "26": "ale teraz bolo zjavené a skrze Písma prorokov z príkazu večného Boha vyjavené všetkým národom, aby poslušne prijali vieru,",
    "27": "jemu, jedinému múdremu Bohu sláva skrze Ježiša Krista naveky. Amen."
}