{
    "1": "Ak teda jestvuje nejaké potešenie v Kristovi, ak jestvuje nejaká útecha z lásky, nejaké spoločenstvo ducha, nejaké srdce a zľutovanie,",
    "2": "dovŕšte moju radosť: zmýšľajte rovnako, rovnako milujte, buďte jedna duša a jedna myseľ!",
    "3": "Nerobte nič z nevraživosti ani pre márnu slávu, ale v pokore pokladajte jeden druhého za vyššieho.",
    "4": "Nech nik nehľadí iba na svoje vlastné záujmy, ale aj na záujmy iných.",
    "5": "Zmýšľajte tak ako Kristus Ježiš:",
    "6": "On, hoci má božskú prirodzenosť, nepridŕžal sa svojej rovnosti s Bohom,",
    "7": "ale zriekol sa seba samého, vzal si prirodzenosť sluhu, stal sa podobný ľuďom; a podľa vonkajšieho zjavu bol pokladaný za človeka.",
    "8": "Uponížil sa, stal sa poslušným až na smrť, až na smrť na kríži.",
    "9": "Preto ho Boh nad všetko povýšil a dal mu meno, ktoré je nad každé iné meno,",
    "10": "aby sa na meno Ježiš zohlo každé koleno v nebi, na zemi i v podsvetí",
    "11": "a aby každý jazyk vyznával: \"Ježiš Kristus je Pán!\" na slávu Boha Otca.",
    "12": "A preto moji milovaní, ako ste vždy poslúchli, a nielen v mojej prítomnosti, ale oveľa viac teraz v mojej neprítomnosti, s bázňou a chvením pracujte na svojej spáse.",
    "13": "Veď to Boh pôsobí vo vás, že aj chcete aj konáte, čo sa jemu páči.",
    "14": "Všetko robte bez šomrania a pochybovania,",
    "15": "aby ste boli bezúhonní a úprimní, Božie deti bez hany uprostred zvrhlého a skazeného pokolenia; medzi ktorým svietite ako svetlá na svete",
    "16": "tým, že sa držíte Slova života na moju slávu v Kristov deň, že som nebežal nadarmo a nenamáhal sa zbytočne.",
    "17": "A keby som mal aj svoju krv vyliať na obetu a svätú službu vašej viery, radujem sa a radujem sa s vami všetkými.",
    "18": "Takisto sa aj vy radujte a radujte sa so mnou! Poslanie Timoteja a Epafrodita -",
    "19": "Mám nádej v Pánu Ježišovi, že k vám čoskoro pošlem Timoteja, aby som mal aj ja pokojnú myseľ, keď sa dozviem, čo je s vami.",
    "20": "Veď nemám nikoho, kto by tak zmýšľal a tak úprimne sa o vás staral,",
    "21": "lebo všetci hľadajú vlastné záujmy, a nie záujmy Ježiša Krista.",
    "22": "Ale o ňom viete, ako sa osvedčil, veď ako syn otcovi slúžil so mnou evanjeliu.",
    "23": "Dúfam teda, že ho pošlem, len čo uvidím, čo bude so mnou.",
    "24": "A pevne dúfam v Pánovi, že aj ja sám čoskoro prídem.",
    "25": "Ale pokladal som za potrebné poslať k vám Epafrodita, môjho brata, spolupracovníka a spolubojovníka a vášho vyslanca a služobníka v mojich potrebách,",
    "26": "veď túžil po vás všetkých a znepokojoval sa, že ste sa dopočuli, že ochorel.",
    "27": "A naozaj bol chorý až na smrť, ale Boh sa nad ním zmiloval, a nielen nad ním, ale aj nado mnou, aby som nemal zármutok na zármutok.",
    "28": "Preto som ho čím prv poslal, aby ste sa znova radovali, keď ho uvidíte, a ja aby som mal menej zármutku.",
    "29": "Prijmite ho teda v Pánovi s veľkou radosťou a takýchto si vážte!",
    "30": "Veď on sa pre Kristovo dielo priblížil až k smrti a svoj život vystavil nebezpečenstvu, aby doplnil to, čo chýbalo vašej službe voči mne."
}