{
    "1": "Vari neviete, bratia - veď hovorím takým, čo poznajú zákon -, že zákon panuje nad človekom, dokiaľ žije?",
    "2": "Aj vydatú ženu zákon viaže len k žijúcemu mužovi; ak muž zomrie, je oslobodená od zákona muža.",
    "3": "Kým teda žije muž, budú ju volať cudzoložnicou, ak patrí inému mužovi. Ale ak muž zomrie, je oslobodená od zákona a nie je cudzoložnicou, ak patrí inému mužovi.",
    "4": "Tak ste aj vy, bratia moji, zomreli zákonu skrze Kristovo telo, aby ste patrili inému, tomu, ktorý bol vzkriesený z mŕtvych, aby sme prinášali ovocie Bohu.",
    "5": "Lebo kým sme boli v tele, pôsobili v našich údoch hriešne vášne, podnecované zákonom, a prinášali ovocie smrti.",
    "6": "Ale teraz sme oslobodení od zákona, lebo sme zomreli tomu, čo nás držalo v zajatí, aby sme tak slúžili po novom, v Duchu, a nie po starom, podľa litery.",
    "7": "Čo teda povieme? Je zákon hriechom? Vonkoncom nie! Ale hriech som poznal iba skrze zákon; veď by som nevedel o žiadostivosti, keby zákon nehovoril: \"Nepožiadaš.\"",
    "8": "Ale hriech, keď sa mu naskytla príležitosť, skrze prikázanie vzbudil vo mne všetku žiadostivosť; lebo bez zákona bol hriech mŕtvy.",
    "9": "Ja som kedysi žil bez zákona, ale keď prišlo prikázanie, hriech ožil",
    "10": "a ja som zomrel; i ukázalo sa, že to prikázanie, ktoré bolo pre život, bolo mi na smrť.",
    "11": "Lebo hriech, keď sa mu naskytla príležitosť, skrze prikázanie ma zviedol, a tým zabil.",
    "12": "Tak teda zákon je svätý, aj prikázanie je sväté, spravodlivé a dobré.",
    "13": "Teda to dobré stalo sa mi smrťou? Vonkoncom nie! Ale hriech, aby sa ukázal ako hriech, spôsobil mi prostredníctvom toho dobrého smrť, aby sa tak hriech skrze prikázanie ukázal nadmieru hriešnym.",
    "14": "Vieme, že zákon je duchovný, ale ja som telesný, zapredaný hriechu.",
    "15": "Ani nechápem, čo robím, lebo nerobím to, čo chcem, ale robím to, čo nenávidím.",
    "16": "No ak robím to, čo nechcem, priznávam zákonu, že je dobrý.",
    "17": "Potom to však už nerobím ja, ale hriech, ktorý vo mne sídli.",
    "18": "Viem totiž, že vo mne, to jest v mojom tele, nesídli dobro; lebo chcieť dobro, to mi je blízko, ale robiť dobro nie.",
    "19": "Veď nerobím dobro, ktoré chcem, ale robím zlo, ktoré nechcem.",
    "20": "No ak robím to, čo nechcem, už to nerobím ja, ale hriech, ktorý vo mne sídli.",
    "21": "Badám teda taký zákon, že keď chcem robiť dobro, je mi blízko zlo.",
    "22": "Podľa vnútorného človeka s radosťou súhlasím s Božím zákonom;",
    "23": "ale vo svojich údoch pozorujem iný zákon, ktorý odporuje zákonu mojej mysle a robí ma zajatcom zákona hriechu, ktorý je v mojich údoch.",
    "24": "Ja nešťastný človek! Kto ma vyslobodí z tohoto tela smrti?",
    "25": "Ale nech je Bohu vďaka skrze Ježiša Krista, nášho Pána! Ja sám teda mysľou slúžim Božiemu zákonu a telom zákonu hriechu."
}