{
    "1": "Pavol, z Božej vôle apoštol Krista Ježiša, a brat Timotej",
    "2": "tým svätým a veriacim bratom v Kristovi, čo sú v Kolosách: Milosť vám a pokoj od Boha, nášho Otca.",
    "3": "Vzdávame vďaky Bohu, Otcovi nášho Pána Ježiša Krista, vždy, keď sa za vás modlíme,",
    "4": "lebo sme počuli o vašej viere v Krista Ježiša a o láske, akú máte k všetkým svätým,",
    "5": "pre nádej, ktorú máte uloženú v nebi. Už ste o nej počuli v pravdivom slove evanjelia.",
    "6": "Ono k vám prišlo a ako na celom svete prináša ovocie a rastie, tak aj u vás od toho dňa, keď ste počuli a spoznali Božiu milosť v pravde.",
    "7": "Tak ste sa to naučili od nášho milovaného spolupracovníka Epafrasa. On namiesto nás verne slúži Kristovi;",
    "8": "on nám rozprával aj o vašej láske v Duchu.",
    "9": "Preto aj my odo dňa, keď sme to počuli, neprestávame sa za vás modliť a prosiť, aby ste boli naplnení poznaním jeho vôle vo všetkej múdrosti a duchovnej chápavosti,",
    "10": "aby ste žili, ako sa patrí vzhľadom na Pána, a páčili sa mu vo všetkom, tým, že budete prinášať ovocie všetkých dobrých skutkov a rásť v poznaní Boha,",
    "11": "a aby ste mocou jeho slávy upevnení všetkou silou boli veľmi trpezliví a vytrvalí a s radosťou",
    "12": "vzdávali vďaky Otcovi, ktorý vás urobil súcimi mať účasť na podiele svätých vo svetle.",
    "13": "On nás vytrhol z moci tmy a preniesol do kráľovstva svojho milovaného Syna,",
    "14": "v ktorom máme vykúpenie, odpustenie hriechov.",
    "15": "On je obraz neviditeľného Boha, prvorodený zo všetkého stvorenia,",
    "16": "lebo v ňom bolo stvorené všetko na nebi a na zemi, viditeľné i neviditeľné, tróny aj panstvá, kniežatstvá aj mocnosti. Všetko je stvorené skrze neho a pre neho.",
    "17": "On je pred všetkým a všetko v ňom spočíva.",
    "18": "On je hlavou tela, Cirkvi. On je počiatok, prvorodený z mŕtvych, aby on mal vo všetkom prvenstvo.",
    "19": "Lebo Boh chcel, aby v ňom prebývala všetka plnosť",
    "20": "a aby skrze neho zmieril všetko so sebou, keď pre jeho krv na kríži priniesol pokoj všetkému, čo je na zemi aj čo je na nebi.",
    "21": "Aj vás, čo ste boli kedysi odcudzení a znepriatelení zmýšľaním a zlými skutkami,",
    "22": "teraz skrze smrť v jeho ľudskom tele zmieril so sebou, aby si vás postavil pred svoju tvár svätých, nepoškvrnených a bez úhony.",
    "23": "Pravda, ak vytrváte vo viere upevnení, stáli a neodkloniteľní od nádeje evanjelia, ktoré ste počuli a ktoré sa hlása každému stvoreniu, čo je pod nebom; a ja, Pavol, stal som sa jeho služobníkom.",
    "24": "Teraz sa radujem v utrpeniach pre vás a na vlastnom tele dopĺňam to, čo chýba Kristovmu utrpeniu pre jeho telo, ktorým je Cirkev.",
    "25": "Ja som sa stal jej služobníkom podľa Božieho daru, ktorý som dostal pre vás, aby som naplnil Božie slovo,",
    "26": "tajomstvo, ktoré bolo od vekov a pokolení skryté, ale teraz sa zjavilo jeho svätým.",
    "27": "Im chcel Boh dať poznať bohatstvo slávy tohoto tajomstva medzi pohanmi, a ním je Kristus vo vás, nádej slávy.",
    "28": "My ho zvestujeme, pričom napomíname každého človeka a učíme každého človeka vo všetkej múdrosti, aby sme každého človeka priviedli k dokonalosti v Kristovi.",
    "29": "O to sa namáham a borím, jeho mocou, ktorá vo mne mohutne pôsobí."
}