{
    "1": "Pán hovoril Mojžišovi na púšti Sinaj v stánku zjavenia v prvý deň druhého mesiaca druhého roku po ich východe:",
    "2": "\"Spočítajte všetkých mužov celej pospolitosti Izraelových synov podľa ich rodov a rodín, podľa počtu mien všetky mužské osoby, hlavu po hlave.",
    "3": "Od dvadsiateho roku nahor prehliadnite ty a Áron po skupinách všetkých bojaschopných v Izraeli",
    "4": "a pri tom budú s vami po jednom z každého kmeňa, vždy hlava svojej rodiny.",
    "5": "Toto sú mená mužov ktorí budú s vami: Z Rubenovho (kmeňa) Sedeurov syn Elisur,",
    "6": "zo Simeonovho Surišadaiho syn Samaliel,",
    "7": "z Júdovho Aminadabov syn Nahason,",
    "8": "z Isacharovho Suarov syn Natanael,",
    "9": "zo Zabulonovho Helonov syn Eliab,",
    "10": "z Jozefových synov: z Efraimovho Amiudov syn Elisama, z Manassesovho Fadasurov syn Gamaliel,",
    "11": "z Benjamínovho Gedeonov syn Abidan,",
    "12": "z Danovho Amišadaiho syn Ahiezer,",
    "13": "z Aserovho Ochranov syn Fegiel,",
    "14": "z Gadovho Duelov syn Elisaf",
    "15": "z Neftaliho Enanov syn Ahira.\"",
    "16": "Títo boli povolaní z pospolitosti, oni boli kniežatami svojich otcovských kmeňov a pohlavármi tisícov Izraela.",
    "17": "Mojžiš s Áronom vzali týchto menami označených mužov k sebe",
    "18": "a v prvý (deň) druhého mesiaca zhromaždili celé pospolitosť a prehliadli ju podľa rodov, rodín a počtu mien od dvadsiateho roku nahor, hlavu po hlave, ako Mojžišovi prikázal Pán.",
    "19": "Prehliadal ich na púšti Sinaj.",
    "20": "Zo synov Izraelovho prvorodeného Rubena podľa rodov a rodín, podľa počtu mien, hlava po hlave, všetkých mužov od dvadsiateho roku nahor, všetkých bojaschopných,",
    "21": "čo boli prehliadnutí z Rubenovho kmeňa, bolo štyridsaťšesťtisícpäťsto potomkov.",
    "22": "Zo Simeonových synov podľa ich rodov a rodín, podľa počtu mien, hlava po hlave, všetkých mužov od dvadsiateho roku nahor, všetkých bojaschopných,",
    "23": "čo boli prehliadnutí zo Simeonovho kmeňa, napočítalo sa päťdesiatdeväťtisíctristo potomkov.",
    "24": "Z Gadových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "25": "čo boli prehliadnutí z Gadovho kmeňa, napočítalo sa štyridsaťpäťtisícšesťstopäťdesiat potomkov.",
    "26": "Z Júdových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "27": "čo boli prehliadnutí z Júdovho kmeňa, napočítalo sa sedemdesiatštyritisícšesťsto potomkov.",
    "28": "Z Isacharových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "29": "čo boli prehliadnutí z Isacharovho kmeňa, napočítalo sa päťdesiatštyritisícštyristo potomkov.",
    "30": "Zo Zabulonových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "31": "čo boli prehliadnutí zo Zabulonovho kmeňa, napočítalo sa päťdesiatsedemtisícštyristo potomkov.",
    "32": "Z Jozefových synov: zo synov Efraima podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "33": "čo boli prehliadnutí z Efraimovho kmeňa, napočítalo sa štyridsaťtisícpäťsto potomkov.",
    "34": "Zo synov Manassesa podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "35": "čo boli prehliadnutí z Manassesovho kmeňa, napočítalo sa tridsaťdvatisícdvesto potomkov.",
    "36": "Z Benjamínových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "37": "čo boli prehliadnutí z Benjamínovho kmeňa, napočítalo sa tridsaťpäťtisícštyristo potomkov.",
    "38": "Z Danových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "39": "čo boli prehliadnutí z Danovho kmeňa, napočítalo sa šesťdesiatdvatisícsedemsto potomkov.",
    "40": "Z Aserových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "41": "čo boli prehliadnutí z Aserovho kmeňa, napočítalo sa štyridsaťjedentisícpäťsto potomkov.",
    "42": "Z Neftaliho synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
    "43": "čo boli prehliadnutí z Neftaliho kmeňa, napočítalo sa päťdesiattritisícštyristo potomkov.",
    "44": "Toto sú prehliadnutí, ktorých prehliadol Mojžiš, Áron a dvanásť kniežat Izraela, po jednom zo svojich otcovských rodín.",
    "45": "A všetkých prehliadnutých Izraelitov podľa ich otcovských rodín od dvadsiateho roku nahor, všetkých bojaschopných Izraelitov,",
    "46": "teda všetkých prehliadnutých bolo šesťstotritisícpäťstopäťdesiat.",
    "47": "Leviti však podľa svojich otcovských rodov neboli prehliadnutí medzi nimi.",
    "48": "Lebo Pán povedal Mojžišovi:",
    "49": "\"Léviho kmeň neprehliadaj a nezarátaj ich do počtu Izraelových synov,",
    "50": "ale daj im na starosť stánok zákona a celé jeho zariadenie so všetkým príslušenstvom! Nech nosia stánok zákona a všetko jeho zariadenie a nech ho obsluhujú! A nech táboria okolo stánku!",
    "51": "Keď sa bude mať pochodovať, leviti zložia stánok; a keď sa bude mať táboriť, leviti ho rozložia. Ak sa k nemu priblíži niekto cudzí, nech zomrie!",
    "52": "Kým sa synovia Izraela utáboria všetci vo svojich táborištiach, každý pri svojej zástave podľa svojich vojov,",
    "53": "leviti sa utáboria okolo stánku zákona, aby (Boží) hnev nezastihol izraelskú pospolitosť. Leviti budú teda bedlivo strážiť stánok zákona.\"",
    "54": "A Izraeliti urobili tak, urobili celkom tak, ako prikázal Pán Mojžišovi; tak urobili."
}