{
    "1": "Tu sa dal všetok ľud do kriku a národ nariekal cez celú noc,",
    "2": "všetci Izraeliti reptali proti Mojžišovi a Áronovi a celá pospolitosť im vravela: \"Ach, keby sme boli radšej pomreli v Egypte alebo tu na púšti! Kiežby sme boli mŕtvi!",
    "3": "Prečo nás chce Pán voviesť do tejto krajiny?! Aby sme pohynuli mečom? Či sa majú naše ženy a malé deti stať korisťou? Nebude vari pre nás lepšie vrátiť sa do Egypta?\"",
    "4": "A hovorili si: \"Vyvoľme si vodcu a vráťme sa do Egypta!\"",
    "5": "Keď to Mojžiš a Áron počuli, vrhli sa pred celou izraelskou pospolitosťou tvárou na zem.",
    "6": "Nunov syn Jozue a Jefonov syn Kaleb, ktorí boli tiež na výzvedách v krajine, roztrhli si odev",
    "7": "a povedali celej izraelskej pospolitosti: \"Krajina, ktorú sme poprechodili, aby sme ju prezreli, je veľmi dobrá krajina.",
    "8": "Ak je nám Pán naklonený, vovedie nás do tejto krajiny a dá nám ju. Je to krajina, ktorá oplýva mliekom a medom.",
    "9": "Nedvíhajte sa proti Pánovi a nebojte sa ľudu tej krajiny, lebo ich môžeme zničiť! Ich ochrana ich opustila, s nami je však Pán. Nebojte sa!\"",
    "10": "Keď sa celá pospolitosť chystala ukameňovať ich, zjavila sa nad stánkom zjavenia všetkým Izraelitom Pánova sláva.",
    "11": "A Pán hovoril Mojžišovi: \"Ako dlho ma ešte bude tento ľud tupiť? Dokedy mi bude odopierať vieru popri všetkých znameniach, ktoré som medzi vami urobil?",
    "12": "Budem ho biť morom a vyničím ho! Teba však urobím národom väčším a početnejším, ako je tento!\"",
    "13": "Ale Mojžiš vravel Pánovi: \"Egypťania počuli, že ty si z ich stredu vyviedol tento ľud svojou mocou;",
    "14": "a obyvatelia tejto krajiny hovoria, že ty, Pán, bývaš uprostred tohoto ľudu, že ideš pred ním cez deň vo svojom oblačnom stĺpe a za noci v stĺpe ohnivom.",
    "15": "Ak jedným úderom zabiješ tento národ, tak národy, ktoré počuli zvesť o tebe, povedia:",
    "16": "\"Pretože Pán nemohol voviesť tento ľud do krajiny, ktorú im prísahou prisľúbil, pobil ich na púšti!\"",
    "17": "Nech sa ukáže moc môjho Pána vo svojej veľkosti, ako si hovoril:",
    "18": "Pán je zhovievavý a veľmi milostivý, odpúšťa hriechy a poklesky. Nikoho však nenechá bez trestu, navštevuje hriechy otcov na deťoch až do tretieho a štvrtého pokolenia.",
    "19": "Nuž odpusť hriech tomuto ľudu podľa svojho milosrdenstva, ako si tomuto ľudu odpúšťal od odchodu z Egypta až doteraz!\"",
    "20": "Pán odpovedal: \"Odpustím, ako si prosil.",
    "21": "Ale ako žijem a ako Pánova sláva napĺňa celú zem,",
    "22": "tak všetci mužovia, ktorí videli moju slávu a moje znamenia, ktoré som robil v Egypte a na púšti, a pritom ma pokúšali desať ráz a nepočúvali môj hlas,",
    "23": "neuvidia krajinu, ktorú som prísahou sľúbil vašim otcom.",
    "24": "Svojho služobníka Kaleba však vovediem do krajiny - do ktorej už vkročil - za odmenu, že bol naplnený iným duchom a že mi ostal verný. Jeho potomstvo ju prevezme do vlastníctva.",
    "25": "Amalekiti a Kanaánčania ostanú však bývať na rovine. Preto sa ráno pohnite a vráťte sa na púšť cestou k Červenému moru!\"",
    "26": "Ďalej Pán hovoril Mojžišovi a Áronovi:",
    "27": "\"Dokedy ešte bude tento naničhodný ľud proti mne reptať? Počul som tupenie Izraelitov, ktorým sa previnili voči mne.",
    "28": "Povedz im teda: Tak, ako žijem - to je Pánov výrok -, naložím s vami tak, ako ste si otvorene odo mňa žiadali.",
    "29": "Tu na púšti popadajú vaše telá. Vy všetci, čo ste boli prehliadnutí, vy všetci bez výnimky od dvadsiateho roku nahor, lebo ste reptali proti mne.",
    "30": "Nik z vás nevojde do krajiny, o ktorej som so zdvihnutou rukou sľúbil, že vám ju dám, okrem Jefonovho syna Kaleba a Nunovho syna Jozueho.",
    "31": "Vaše malé deti však, o ktorých ste vraveli, že budú korisťou, tie tam vovediem a ony spoznajú krajinu, ktorou ste vy pohrdli.",
    "32": "Vaše mŕtve telá sa rozpadnú tu na púšti",
    "33": "a vaši synovia budú štyridsať rokov blúdiť po púšti a budú pykať za váš odpad, kým ich telá nepohynú na púšti.",
    "34": "Bude to podľa počtu dní v ktorých ste sa vyzvedali o krajine, štyridsať dní, rátajúc deň za rok, budete pykať za svoje pochybenie. Teda štyridsať rokov, aby ste poznali, čo znamená, keď sa ja vzdialim.",
    "35": "To som povedal ja, Pán! Naozaj toto urobím celému tomuto naničhodnému ľudu, ktorý sa proti mne spolčil. Tu na púšti pohynú, tu oni pohynú!\"",
    "36": "Mužovia, ktorých Mojžiš poslal preskúmať krajinu a ktorí po svojom návrate popudili celú pospolitosť na reptanie tým, že rozprávali o krajine nepravdy,",
    "37": "tí mužovia, čo rozprávali zlomyseľne o krajine, pomreli náhlou smrťou pred Pánom.",
    "38": "Iba Nunov syn Jozue a Jefonov syn Kaleb ostali nažive z tých, čo boli preskúmať krajinu.",
    "39": "Keď Mojžiš oznámil celému ľudu tieto slová, ľud veľmi zosmutnel.",
    "40": "Na druhý deň zavčas rána vstali, išli na temeno vrchu a vraveli: \"Sme ochotní tiahnuť na miesto, o ktorom hovoril Pán, lebo sme zhrešili.\"",
    "41": "Mojžiš im však odvrával: \"Prečo chcete prestúpiť Pánov rozkaz?! To sa vám nepodarí!",
    "42": "Nevystupujte, lebo Pán nie je uprostred vás a vaši nepriatelia vás porazia.",
    "43": "Veď tam budú proti vám Amalekiti a Kanaánčania a vy padnete mečom. Odvrátili ste sa od Pána, preto ani Pán nebude s vami!\"",
    "44": "Oni však boli zaslepení a tiahli na temeno vrchu. Ale Pánova archa zmluvy a Mojžiš neopustili táborisko.",
    "45": "Tu zostúpili Amalekiti a Kanaánčania a bili ich a prenasledovali ich až po Hormu."
}