{
    "1": "Tu povedal Balám Balakovi: \"Postav mi tu sedem oltárov a prichystaj sedem býčkov a sedem baranov!\"",
    "2": "A Balak urobil, ako si Balám žiadal. Nato Balak a Balám obetovali na každom oltári po jednom býčkovi a jednom baranovi.",
    "3": "Potom povedal Balám Balakovi: \"Počkaj pri svojej zápalnej žertve, ja odídem, azda sa mi zjaví Pán. A čo mi dá vedieť, oznámim ti.\" I odobral sa na osamelé miesto",
    "4": "a Boh sa ozaj zjavil Balámovi, ktorý mu povedal: \"Postavil som sedem oltárov a na každom oltári som obetoval býčka a barana.\"",
    "5": "Nato Pán vložil do Balámových úst slová a povedal mu: \"Vráť sa k Balakovi a takto rozprávaj!\"",
    "6": "Keď sa k nemu vrátil, videl, že Balak stojí ešte pri svojej zápalnej žertve a pri ňom všetci moabskí predáci.",
    "7": "Tu predniesol svoj oslavný spev a hovoril: Z Aramu ma Balak priviedol, od vrchov východu moabský kráľ: Poď, prekľaj mi Jakuba, poď zlorečiť Izraelovi!",
    "8": "Akože môžem prekliať, koho nepreklína Boh? Akože môžem zlorečiť, komu nezlorečí Pán?",
    "9": "Veď ho vidím z vrchu skál, z výšin sa naň dívam: Hľa, ľud, čo osamote býva si a neráta sa medzi národy.",
    "10": "Kto len spočíta Jakubov (rod) ako prach?! Kto poráta čo len štvrtinu Izraela?! Kiežby som zomrel smrťou spravodlivých, kiežby moja budúcnosť bola ako jeho!\"",
    "11": "Tu povedal Balak Balámovi: \"Čo si mi to urobil? Zavolal som ťa prekliať mojich nepriateľov, a ty ich bohato žehnáš!\"",
    "12": "Ale on mu odpovedal: \"Či nemám dbať, aby som hovoril to, čo mi vložil do úst Pán?\"",
    "13": "Potom vravel Balak Balámovi: \"Poď so mnou na iné miesto, odkiaľ ho uvidíš celého. Teraz vidíš len poslednú časť. Potom mi ho odtiaľ prekľaješ!\"",
    "14": "I vzal ho so sebou na strážne miesto na končiar Fasgy, postavil sedem oltárov a na každom obetoval po jedno býčkovi a jednom baranovi.",
    "15": "Nato povedal Balakovi: \"Ostaň tu pri svojej zápalne žertve, ja počkám na zjavenie.\"",
    "16": "Balámovi sa zjavil Pán, vložil mu do úst slová a povedal: \"Vráť sa k Balakovi a takto hovor!\"",
    "17": "Keď došiel k nemu, on stál ešte pri svojej zápalnej žertve a pri ňom moabskí náčelníci. Balak sa ho opýtal: \"Čo hovoril Pán?\"",
    "18": "Tu on predniesol svoj oslavný spev a vravel: \"Vstaň, Balak, a počúvaj! Nakloň ku mne sluch, Seforov syn!",
    "19": "Boh nie je ako &#269;lovek, že by luhal, ani ako syn &#269;loveka, že by &#318;utoval! Azda by povedal, a nevykonal, hovoril var', a nesplnil?",
    "20": "Hľa, dostal som rozkaz požehnať, nuž požehnávam a nezmením to:",
    "21": "Nevidno nešťastia v Jakubovi a nebadať strasti v Izraelovi. Pán, jeho Boh, je s ním a jasot, patriaci kráľovi, je v ňom.",
    "22": "Boh, ktorý ho vyviedol z Egypta, je preň ako zubrie rohy.",
    "23": "Veď niet hádačstva v Jakubovi a niet veštectva v Izraelovi. Keď je na to čas, oznamuje sa Jakubovi a Izraelovi, čo urobí Boh.",
    "24": "Hľa, ten ľud sa dvíha sťa levica, ako lev vstáva. Neľahne, pokým korisť nezhltne a nevypije krv zabitých.\"",
    "25": "Balak povedal Balámovi: \"Keď mu nemôžeš zlorečiť, aspoň mu nežehnaj,\"",
    "26": "Balám mu odpovedal: \"Nevravel som ti: \"Všetko, čo povie Pán, musím urobiť?\"",
    "27": "Potom Balak povedal Balámovi: \"Poď, zavediem ťa ešte na iné miesto. Možnože zaľúbi sa Bohu aby si mi ho odtiaľ preklial.\"",
    "28": "A Balak zobral Baláma na vrch Fegor, ktorý sa dvíha nad pustatinou.",
    "29": "Tu Balám povedal Balakovi: \"Vystav mi tu sedem oltárov a prichystaj mi sedem býčkov a sedem baranov!\"",
    "30": "Balak urobil ako si želal Balám, a na každom oltári obetoval jedného býčka a jedného barana."
}