{
    "1": "A Kore, syn Isaara, syna Kaátovho, syna Léviho, získal Rubenovcov, Eliabových synov Dátana a Ábirona a Feletovho syna Hona, pre svoju vec.",
    "2": "Oni sa vzbúrili proti Mojžišovi spolu s dvestopäťdesiatimi mužmi z Izraela, boli to vodcovia pospolitosti, zástupcovia v zhromaždení, mužovia zvučného mena,",
    "3": "spolčili sa proti Mojžišovi a Áronovi a povedali im: \"Už je toho dosť, čo robíte! Veď celá pospolitosť, všetci sú svätí a Pán je uprostred nich. Prečo sa teda vyvyšujete nad Pánovu pospolitosť?!\"",
    "4": "Keď to Mojžiš počul, padol na tvár.",
    "5": "Potom povedal Koremu a celej jeho skupine: \"Ráno Pán oznámi, ktorí sú jeho a kto je svätý, aby sa k nemu približoval. Koho si on vyvolí, ten sa smie približovať k nemu.",
    "6": "Urobte teda toto: Vezmite si kadidelnice, Kore a celá jeho skupina,",
    "7": "ráno naberte ohňa a položte naň kadidlo pred Pánom! Koho si Pán vyvolí, ten bude zasvätený (Bohu). Nech vám to stačí, synovia Léviho!\"",
    "8": "A Mojžiš hovoril Koremu ďalej: \"Počúvajte, synovia Léviho!",
    "9": "Málo vám je, že vás Izraelov Boh oddelil od izraelskej pospolitosti, aby ste sa mohli k nemu približovať a konať službu v Pánovom stánku, stáť pred celou pospolitosťou a slúžiť jej?",
    "10": "Dovolil priblížiť sa tebe a všetkým tvojim bratom levitom s tebou a teraz žiadate aj kňazstvo?!",
    "11": "Preto ste sa ty a celá tvoja skupina spikli proti Pánovi! Veď, ktože je Áron, že proti nemu brojíte?\"",
    "12": "Potom dal Mojžiš zavolať Eliabových synov Dátana a Ábirona. Oni však odpovedali: \"Nejdeme!",
    "13": "Je ti to málo, že si nás vyviedol z krajiny, ktorá oplýva mliekom a medom, aby si nás nechal pohynúť na púšti? Chceš nad nami ešte aj neobmedzene vládnuť?",
    "14": "V skutočnosti si nás nevoviedol do nijakej krajiny, ktorá by oplývala mliekom a medom, a nedal si nám do vlastníctva nijaké pole ani vinicu! Chceš tu ľuďom ešte aj oči vylúpiť? My nejdeme!\"",
    "15": "Tu sa Mojžiš veľmi nahneval a hovoril Pánovi: \"Neobráť sa k ich obetám! Veď som im nevzal ani len osla a nikdy nikomu z nich nič zlé neurobil!\"",
    "16": "Nato Mojžiš povedal Koremu: \"Zajtra sa postavíš pred Pána, aj tvoja skupina: ty a tvoji a Áron.",
    "17": "Každý z vás vezme svoju kadidelnicu a vloží do nej kadidlo. Potom každý z vás prinesie svoju kadidelnicu pred Pána, dvestopäťdesiat kadidelníc, aj ty, aj Áron, každý bude mať svoju kadidelnicu.\"",
    "18": "Tu vzal každý svoju kadidelnicu, nakládli ohňa, naložili kadidlo a postavili sa pri vchode do stánku zjavenia, Mojžiš a Áron tiež.",
    "19": "Kore však zhromaždil proti nim celú pospolitosť pri vchode do stánku zjavenia. Tu sa celej pospolitosti zjavila Pánova sláva",
    "20": "a Pán hovoril Mojžišovi a Áronovi:",
    "21": "\"Oddeľte sa od tohoto ľudu, lebo ja ich v okamihu zničím!\"",
    "22": "Tu oni padli na tvár a vraveli: \"Pane, ty Boh životného dychu každého tela, keď len jediný zhreší, chceš svoj hnev vyliať na všetkom ľude?!\"",
    "23": "Pán odpovedal Mojžišovi:",
    "24": "\"Povedz ľudu: Vzdiaľte sa z okruhu stanu Koreho, Dátana a Ábirona!\"",
    "25": "Mojžiš sa zobral a, šiel k Dátanovi a Ábironovi a starší Izraela ho nasledovali.",
    "26": "A povedal ľudu: \"Vzdiaľte sa od stanov týchto zlosynov a netýkajte sa ani najmenšieho z toho, čo im prináleží, aby ste neboli zachvátení spolu s nimi za všetky ich hriechy!\"",
    "27": "I odstúpili z okruhu stanov Koreho, Dátana a Ábirona. Medzitým Dátan a Ábiron vyšli von a stáli pri vchode do svojich stanov so svojimi ženami a s väčšími i s menšími deťmi.",
    "28": "Tu Mojžiš povedal: \"Po tom poznáte, že ma poslal Pán, aby som urobil všetky tieto činy, a že som nič nerobil sám od seba:",
    "29": "Ak títo zomrú tak, ako umierajú ostatní ľudia, a ak ich zastihne to, čo zastihúva ostatných ľudí, tak ma Pán neposlal.",
    "30": "Ale ak Pán urobí niečo nezvyčajné, ak zem otvorí svoj pažerák a prehltne ich so všetkým, čo majú, ak zaživa zostúpia do podsvetia, vedzte, že sa títo mužovia rúhali Pánovi!\"",
    "31": "A sotva dokončil tieto slová, rozpukla sa pod nimi pôda,",
    "32": "zem otvorila svoj pažerák a prehltla ich aj s ich rodinami a so všetkými ľuďmi, čo boli pri Korem, aj so všetkým ich majetkom.",
    "33": "Takto zostúpili zaživa do podsvetia so všetkým čo mali, a zem sa nad nimi zavrela, a tak zmizli spomedzi svojej pospolitosti.",
    "34": "Všetok Izrael však, ktorý stál okolo nich, utekal na ich krik preč a hovoril: \"Aby aj nás nepohltila zem!\"",
    "35": "Potom vyšiel od Pána oheň a usmrtil dvestopäťdesiat mužov, ktorí priniesli kadidlo.",
    "36": "Pán hovoril Mojžišovi:",
    "37": "\"Prikáž synovi kňaza Árona Eleazarovi, aby pozbieral kadidelnice z pohoreniska a oheň odpratal na istú vzdialenosť. Veď ony sú sväté.",
    "38": "Kadidelnice tých, čo zhrešili proti svojmu životu, nech sa vytiahnu na plech a nech sa ním obtiahne oltár. Veď ich priniesli Pánovi, a preto sú posvätené. Nech sú Izraelitom na výstrahu!\"",
    "39": "I vzal kňaz Eleazar medené kadidelnice, ktoré si tí spálení priniesli, a vykoval ich na oplechovanie oltára",
    "40": "ako výstražné znamenie pre Izraelitov, že nik nepovolaný, kto nepatrí k Áronovmu potomstvu, nesmie pristúpiť, aby pálil pred Pánom kadidlo, aby sa mu nestalo tak ako Koremu a jeho skupine - celkom tak, ako prostredníctvom Mojžiša prikázal Pán.",
    "41": "Na druhý deň celá izraelská pospolitosť reptala proti Mojžišovi a Áronovi: \"Vy ste zabili Pánov ľud!\"",
    "42": "Keď sa ľud búril proti Mojžišovi a Áronovi, oni sa utiahli do stánku zjavenia, tu ich zakryl oblak a zjavila sa Pánova sláva!",
    "43": "Keď Mojžiš a Áron vošli do stánku zjavenia,",
    "44": "Pán povedal Mojžišovi:",
    "45": "\"Odíďte od tohoto ľudu lebo ja ho okamžite zničím!\" Tu oni padli na tvár",
    "46": "a Mojžiš povedal Áronovi: \"Vezmi kadidelnicu, naber do nej z oltára ohňa a nalož kadidla! Potom ho rýchlo zanes k ľudu a sprostredkuj mu zmierenie, lebo Pánov hnev už vyšľahol a mor už prepukol.\"",
    "47": "Áron zobral (všetko) tak, ako nariadil Mojžiš, a utekal medzi ľud a mor naozaj už začal zúriť medzi ľudom. I okiadzal a zmieroval ľud.",
    "48": "A ako tak stál medzi mŕtvymi a živými, morová rana prestala.",
    "49": "Tých, čo zahynuli na mor, bolo štrnásťtisícsedemsto, okrem tých, ktorí zahynuli pre Koreho.",
    "50": "Keď mor prestal, Áron sa vrátil k Mojžišovi ku vchodu do stánku zjavenia."
}