{
    "1": "Aj v prvý deň siedmeho mesiaca budete mať sväté zhromaždenie; vtedy nebudete konať nijakú služobnú prácu. To je pre vás deň hlučného trúbenia.",
    "2": "Na celostnú žertvu prijemnej vône pre Pána prinesiete jedného býčka, jedného barana, sedem jednoročných bezchybných baránkov",
    "3": "a k tomu príslušnú potravinovú obetu, jemnú múku, poliatu olejom: tri desatiny k býčkovi, dve desatiny k baranovi,",
    "4": "po jednej desatine ku každému zo siedmich baránkov,",
    "5": "aj jedného capa na obetu za hriech, aby ste sa očistili od hriechu.",
    "6": "Toto bude okrem novmesačnej celostnej žertvy a príslušnej potravinovej obety a okrem ustavičnej celostnej žertvy a k nej prislúchajúcej potravinovej obety a príslušnej nápojovej obety podľa platného predpisu na príjemnú vôňu zápalnej obety pre Pána. -",
    "7": "Takisto na siedmy deň tohoto siedmeho mesiaca budete mať sväté zhromaždenie a budete sa aj postiť. Nesmiete konať nijakú služobnú prácu.",
    "8": "Na celostnú žertvu príjemnej vône pre Pána budete obetovať jedného býčka, jedného barana sedem jednoročných baránkov",
    "9": "a príslušnú potravinovú obetu, jemnú múku, poliatu olejom: tri desatiny k býčkovi, dve desatiny k baranovi",
    "10": "a ku každému zo siedmich baránkov jednu desatinu",
    "11": "aj jedného capa na obetu za hriech, okrem obety na zmierenie a ustavičnej celostnej žertvy, spolu s príslušnou potravinovou obetou a príslušnou nápojovou obetou. -",
    "12": "Aj na pätnásty deň siedmeho mesiaca budete mať sväté zhromaždenie. Vtedy nesmiete konať nijakú služobnú prácu. Sedem dní budete sláviť Sviatok pre Pána.",
    "13": "A na celostnú žertvu, zápal to príjemnej vône pre Pána, prinesiete trinásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "14": "a ako príslušnú potravinovú obetu jemnú múku, poliatu olejom: tri desatiny ku každému z trinástich býčkov, dve desatiny ku každému baranovi",
    "15": "a po jednej desatine ku každému zo štrnástich baránkov,",
    "16": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "17": "Na druhý deň: dvanásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "18": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "19": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "20": "Na tretí deň: jedenásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "21": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "22": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "23": "Na štvrtý deň: desať býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "24": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "25": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "26": "V piaty deň: deväť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "27": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "28": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "29": "Na šiesty deň: osem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "30": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "31": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "32": "Na siedmy deň: sedem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
    "33": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
    "34": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "35": "Na ôsmy deň budete mať zasa sväté zhromaždenie; nebudete konať nijaké služobné práce.",
    "36": "Na celostnú žertvu budete obetovať ako zápal príjemnej vône pre Pána jedného býčka, jedného barana a sedem jednoročných bezchybných baránkov,",
    "37": "k tomu príslušnú potravinovú a nápojovú obetu k býčkovi, baranovi a baránkom podľa ich počtu, ako je predpísané,",
    "38": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
    "39": "Toto budete obetova&#357; Pánovi na svoje sviatky okrem toho, &#269;o prinesiete zo s&#318;ubu, alebo ako dobrovo&#318;ný dar na celostnú žertvu, potravinovú obetu, nápojovú obetu a pokojnú žertvu.\""
}