{
    "1": "V prvom mesiaci v štyridsiatom roku prišli Izraeliti, celá ich pospolitosť, na púšť Sin a ľud sa utáboril v Kádeši. Tam zomrela Mária a tam ju i pochovali.",
    "2": "A keď ľud nemal vody, zhŕkli sa proti Mojžišovi a Áronovi",
    "3": "a ľud sa vadil s Mojžišom a kričal: \"Kiežby sme boli (aj my) pomreli, keď zahynuli naši bratia pred Pánom!",
    "4": "Prečo ste doviedli Pánovu pospolitosť na túto púšť? Aby sme pomreli aj s naším dobytkom?",
    "5": "Prečo ste nás len vyviedli z Egypta a priviedli na toto zlé miesto, do kraja, kde niet zrna, ani fíg, ani viníc, ani granátových jabĺk, ba ani len vody na pitie?\"",
    "6": "Vtedy Mojžiš a Áron odišli od pospolitosti ku vchodu do stánku zjavenia a padli na tvár. I zjavila sa im Pánova sláva",
    "7": "a Pán povedal Mojžišovi:",
    "8": "\"Vezmi si palicu a zhromaždi pospolitosť, ty a tvoj brat Áron, a pred ich očami rozkážte skale, aby dala vodu. Vyvedieš vodu zo skaly a napojíš pospolitosť i jej dobytok.\"",
    "9": "Mojžiš vzal palicu z jej miesta pred Pánom, ako mu prikázal.",
    "10": "Potom Mojžiš s Áronom zhromaždili pospolitosť pred skalu a Mojžiš im povedal: \"Počujte, vy buriči: Budeme vám môcť vyviesť vodu z tejto skaly?\"",
    "11": "Nato Mojžiš zdvihol ruku a dva razy udrel palicou po skale. I vyliala sa voda prúdom a napila sa pospolitosť aj jej dobytok.",
    "12": "Ale potom Pán povedal Mojžišovi a Áronovi: \"Pretože ste mi neverili a neoslávili ste ma pred očami Izraelitov, nevovediete tento ľud do krajiny, ktorú im dám.\"",
    "13": "To sú vody Meríby (Vody zvady), kde sa Izraeliti vadili s Pánom a (kde) sa na nich oslávil.",
    "14": "Mojžiš ešte z Kádeša poslal poslov k edomskému kráľovi: \"Toto ti odkazuje tvoj brat Izrael: Ty poznáš všetky strasti, ktoré nás zastihli:",
    "15": "Naši otcovia zostúpili do Egypta a bývali sme dlhý čas v Egypte. Egypťania zle zaobchádzali s nami i s našimi otcami.",
    "16": "Volali sme o pomoc k Pánovi, on počul náš nárek a poslal nám anjela, ktorý nás vyviedol z Egypta. Teraz sme v Kádeši, v meste na hranici tvojho územia.",
    "17": "Chceli by sme prejsť cez tvoju krajinu. Nepôjdeme po poli ani cez vinice, ani nebudeme piť vodu z tvojich studní. Pôjdeme po kráľovskej ceste, neodchýlime sa ani napravo, ani naľavo kým neprejdeme tvojím územím.\"",
    "18": "Ale Edom im odpovedal: \"Cez moje územie nepôjdeš! Ináč ťa napadnem mečom!\"",
    "19": "Izraeliti mu odkázali: \"Pôjdeme po hlavnej ceste a ak budeme piť - ja a môj dobytok - z tvojej vody, zaplatím to. Nežiadam nič inšie, iba prejsť svojimi nohami.\"",
    "20": "Ale on odpovedal: \"Neprejdeš!\" A hneď nato Edom vytiahol proti nim s veľkým množstvom a ozbrojenou rukou.",
    "21": "Keď teda Edom odmietol povoliť Izraelitom prechod cez svoje územie, Izrael sa mu vyhol.",
    "22": "Takto vyrazila celá izraelská pospolitosť z Kádeša a došla k vrchu Hor.",
    "23": "Tu na vrchu Hor, ktorý je na hraniciach edomskej krajiny, povedal Pán Mojžišovi a Áronovi:",
    "24": "\"Áron sa pripojí k svojmu ľudu, lebo nevojde do krajiny, ktorú dávam Izraelitom, lebo ste sa sprotivili pri vode Meríby môjmu rozkazu.",
    "25": "Vezmi Árona a jeho syna Eleazara vyveď ich na vrch Hor.",
    "26": "Tam vyzlečieš Árona z jeho rúcha a oblečieš doň jeho syna Eleazara, lebo Áron sa tam pripojí k svojim príbuzným.\"",
    "27": "A Mojžiš urobil tak, ako nariadil Pán; vystúpili pred očami celej pospolitosti na vrch Hor.",
    "28": "Tu Mojžiš vyzliekol Árona z jeho rúcha a obliekol doň jeho syna Eleazara. A tam na končiari vrchu Áron zomrel. Mojžiš a Eleazar potom zišli z vrchu dolu;",
    "29": "a keď všetok ľud videl, že Áron umrel, celá Izraelova rodina ho tridsať dní oplakávala."
}