{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Prikáž Izraelitom odstrániť z tábora všetkých, čo trpia na malomocenstvo alebo na výtok semena, alebo čo sa poškvrnili nejakou mŕtvolou.",
    "3": "Ako muža tak aj ženu vykáž z tábora, aby nepoškvrnili tábor, lebo ja bývam uprostred vás!\"",
    "4": "lzraeliti urobili tak a odstránili ich z tábora. Izraeliti urobili tak, ako Pán nariadil Mojžišovi.",
    "5": "Pán hovoril Mojžišovi:",
    "6": "\"Povedz lzraelitom: Ak sa niektorý muž alebo žena dopustí hriechu voči blížnemu, pričom sa spreneverí Pánovi a tak uvalí na seba previnenie,",
    "7": "nech prizná svoj hriech, ktorého sa dopustil, spreneveru nahradí v plnej cene, pridá k tomu pätinu a dá tomu, voči komu sa previnil.",
    "8": "No ak ten nemá nijakého príbuzného, ktorému by bolo možno spreneverené vrátiť, tak spreneverené pripadne Pánovi pre kňaza, okrem barana za hriech, ktorým sa mu získa zmierenie.",
    "9": "Každá podávacia obeta zo všetkých posvätných darov Izraelitov, ktoré prinesú, bude patriť kňazovi.",
    "10": "Jemu budú patriť posvätné dary od kohokoľvek. Čokoľvek sa odovzdá kňazovi, bude patriť jemu!\"",
    "11": "Pán povedal Mojžišovi:",
    "12": "\"Hovor Izraelitom a povedz im: Keby sa niektorému mužovi previnila žena a bola by mu neverná,",
    "13": "keby s ňou iný obcoval, jej muž by však o tom nevedel, lebo sa poškvrnila v tajnosti, takže nemôže proti nej vystúpiť nijaký svedok, nik ju neprichytil",
    "14": "a zmocnil by sa ho duch žiarlivosti a žiarlil by na svoju ženu, že sa poškvrnila, alebo ak by ho pochytil duch žiarlivosti a bol by žiarlivý na svoju ženu, aj keď sa nepoškvrnila,",
    "15": "tak nech muž privedie svoju ženu ku kňazovi a s ňou nech prinesie aj obetný dar, desatinu efy jačmennej múky, olej na ňu nenaleje, ani nepridá kadidlo, lebo je to obeta žiarlivosti, obeta prezradenia pripomínajúca hriech.",
    "16": "Kňaz ju privedie a postaví pred Pána.",
    "17": "Potom kňaz naberie do hlinenej nádoby posvätnej vody a kňaz vezme trochu prachu z podlahy stánku a nasype ho do vody.",
    "18": "Kňaz postaví ženu pred Pána, rozpustí jej vlasy na hlave a do rúk jej vloží obetu prezradenia, čiže obetu žiarlivosti. Voda kliatby a trpkosti bude v kňazovej ruke.",
    "19": "Tu kňaz zaprisahá ženu a povie jej: \"Ak s tebou neobcoval nik cudzí a ak si sa neprevinila a nepoškvrnila odvtedy, čo si sa vydala za svojho muža, tak ti táto voda kliatby a trpkosti neuškodí;",
    "20": "ak si sa však previnila, odkedy si vydatá za svojho muža, ak si sa poškvrnila tým, že s tebou niekto obcoval okrem tvojho muža,\"",
    "21": "- teraz kňaz zaprisahá ženu zariekaním a kliatbou a kňaz povie žene: \"Nech ťa Pán urobí výstrahou podľa kliatby a zariekania uprostred tvojho ľudu, nech Pán dá ochromieť tvojim bedrám a napuchnúť tvojmu lonu.",
    "22": "Táto voda kliatby nech vojde do tvojich vnútorností, aby napuchlo tvoje lono a aby tvoje bedrá ochromeli.\" Žena odpovie: \"Nech sa stane, nech sa stane!\"",
    "23": "Potom kňaz napíše túto kliatbu na lístok a zmyje ho vo vode horkosti.",
    "24": "A potom dá vodu kliatby a horkosti žene vypiť, aby voda kliatby a horkosti do nej vnikla ako trpká bolesť.",
    "25": "Potom kňaz vezme zo ženiných rúk obetu žiarlivosti, podá ju ako potravinovú obetu pred Pánom a položí ju na oltár.",
    "26": "Z potravinovej obety kňaz vezme plnú hrsť a spáli to na oltári. Nato dá žene vypiť vodu.",
    "27": "Keď jej dá vypiť vodu, potom, ak sa poškvrnila a bola neverná svojmu mužovi, voda do nej vnikne ako trpká bolesť, lono jej napuchne a bedrá jej ochromejú, a tak bude žena prekliata na výstrahu uprostred svojho ľudu.",
    "28": "Ak sa však žena nepoškvrnila, ak je nevinná, nestane sa jej nič a bude ďalej rodiť deti.",
    "29": "Toto je zákon o žiarlivosti. Ak sa teda niektorá žena previní odvtedy, čo je vydatá za svojho muža, a ak sa poškvrní,",
    "30": "alebo ak niektorého muža pochytí duch žiarlivosti a bude žiarliť na svoju ženu, nech postaví ženu pred Pána a kňaz s ňou urobí celkom podľa tohoto zákona.",
    "31": "Manžel bude bez viny, žena si však odpyká svoj hriech.\""
}