{
    "1": "Ľud začal volať k Pánovi, že sa mu zle vodí. Keď to Pán začul, zahorel hnevom. Vyšľahol oproti nim Pánov oheň a strávil okraj tábora.",
    "2": "Tu ľud volal o pomoc k Mojžišovi. A keď Mojžiš orodoval u Pána, oheň uhasol.",
    "3": "Preto nazvali to miesto Tabera, lebo tam vzbĺkol proti nim Pánov oheň.",
    "4": "Primiešaný ľud, čo bol medzi nimi, dostal chuť na iné jedlá a potom sa začali aj Izraeliti opätovne žalovať a hovorili: \"Kto nám dá jesť mäso?",
    "5": "Rozpamätúvame sa na ryby, ktoré sme zadarmo jedávali v Egypte, na uhorky a dyne, na pór, cibuľu a cesnak.",
    "6": "Teraz nám ide do zahynutia. Ničoho tu niet. Okrem manny nevidia naše oči nič!\"",
    "7": "Manna bola ako koriandrové semiačko a podobala sa bdéliu.",
    "8": "Ľud chodil sem-tam a zbieral ju, mlel ju na ručných mlynoch alebo ju tĺkol v mažiaroch. Potom ju varil v hrnci alebo piekol z nej osúchy. Chutilo to ako olejové koláče.",
    "9": "Keď za noci padala na tábor rosa, padala naň aj manna.",
    "10": "Keď Mojžiš počul nariekať ľud, rodinu za rodinou, každého pri vchode do svojho stanu - lebo sa veľmi rozhorel Pánov hnev -, Mojžišovi sa nepáčila táto vec",
    "11": "a Mojžiš povedal Pánovi: \"Prečo tak zle zaobchodíš so svojím služobníkom? Prečo som nenašiel milosť v tvojich očiach, že na mňa kladieš celú ťarchu starosti o všetok tento ľud?",
    "12": "Či som ja nosil všetok tento ľud vo svojom lone? Ja som ho priniesol na svet, že odo mňa žiadaš: \"Zanes ho na svojich prsiach ako dojka nosí dojča, do krajiny, ktorú si ty prisahal dať ich otcom?\"",
    "13": "Kde vezmem mäso, aby som ho mohol dať všetkému tomuto ľudu? Nariekajú a volajú predo mnou: \"Daj nám jesť mäso!\"",
    "14": "Ja sám nie som schopný niesť ťarchu všetkého tohoto ľudu. Je to pre mňa priťažké.",
    "15": "Ak mieniš aj naďalej takto nakladať so mnou, tak ma radšej zabi - ak som našiel milosť v tvojich očiach -, aby som nemusel dlhšie hľadieť na svoju biedu!\"",
    "16": "Tu Pán povedal Mojžišovi: \"Zavolaj mi sem sedemdesiat mužov zo starších Izraela o ktorých vieš, že sú ozaj starší a že sú vedúcimi ľudu. Priveď ich ku stánku zjavenia, nech tam stoja s tebou,",
    "17": "pokým ja nezostúpim. Tam sa porozprávam s tebou a vezmem niečo z tvojho ducha, ktorý je na tebe, a položím ho na nich, aby niesli spolu s tebou ťarchu ľudu, aby si ju nemusel niesť ty sám.",
    "18": "Ľudu však prikáž: Na zajtra sa posväťte! Budete jesť mäso, lebo ste hlasno nariekali pred Pánom a hovorili ste: \"Kto nám dá jesť mäso? V Egypte sme ho mali nadostač!\" Teraz vám Pán dá mäso a najete sa.",
    "19": "A nebudete ho jesť iba jeden deň, ani dva, päť, desať alebo dvadsať dní,",
    "20": "ale celý mesiac, že ho nebudete môcť už ani cítiť, až pokým sa vám nesprieči. Veď ste opovrhli Pánom, ktorý uprostred vás býva, a nariekali ste: \"Prečo sme len vyšli z Egypta?\"",
    "21": "Mojžiš odpovedal: \"Šesťstotisíc mužov, pešiakov, má tento ľud, medzi ktorým žijem, a ty hovoríš: \"Dám im mäsa, že ho budú jesť celý mesiac.\"",
    "22": "Či je možné zabiť pre nich toľko oviec a býkov, aby im stačilo?! Je možné vychytať pre nich všetky ryby mora, aby bolo pre nich dosť?!\"",
    "23": "Lenže Pán riekol Mojžišovi: \"Je azda Pánova ruka prislabá? Teraz uvidíš, či sa moje slovo splní pred tebou a či nie!\"",
    "24": "Potom Mojžiš vyšiel von a oznámil Pánove slová ľudu. Nato vzal sedemdesiat starších z ľudu a rozostavil ich okolo stánku.",
    "25": "Tu Pán zostúpil v oblaku a zhováral sa s ním. Potom vzal z jeho ducha, ktorý bol na ňom, a rozdelil ho medzi sedemdesiatich mužov. Keď na nich duch zostúpil, boli zachvátení prorockým duchom. Neskoršie sa to s nimi už nestalo.",
    "26": "Dvaja mužovia z nich ostali v tábore. Jeden sa volal Eldad a druhý Medad. Aj na nich zostúpil duch: Aj oni patrili k tým zaznačeným, ale nevyšli načas. Ich zachvátil prorocký duch v tábore.",
    "27": "Vtedy istý sluha utekal a oznámil to Mojžišovi: \"Eldad a Medad sú zachvátení prorockým duchom v tábore!\"",
    "28": "Tu sa ujal slova Nunov syn Jozue, ktorý bol od svojej mladosti Mojžišovým služobníkom, a povedal: \"Pane môj, Mojžiš, zakáž im to!\"",
    "29": "Mojžiš mu však odvetil: \"Prečo sa hneváš na mňa? Kiežby všetok Pánov ľud pozostával z prorokov! Kiežby Pán zoslal na všetkých svojho ducha.",
    "30": "Nato sa Mojžiš odobral so staršími Izraela späť do tábora.",
    "31": "Potom od Pána vyšiel vietor, ktorý priniesol od mora prepelice; a zhodil ich na tábor v okruhu na dennú cestu na všetky strany od tábora. I poletovali na dva lakte od zeme.",
    "32": "A ľud sa dal do chytania prepelíc. Celý deň a celú noc, ba aj nasledujúci deň. A ten, kto málo nachytal, mal ich desať chomerov. A porozkladali ich okolo celého tábora.",
    "33": "Ale ešte mali mäso medzi zubami, keď vzplanul voči ľudu Pánov hnev a Pán zasiahol ľud veľmi veľkou ranou.",
    "34": "Preto nazvali to miesto Kibrot-Hatava (Hroby pažravosti); tam totiž pochovali pažravý ľud.",
    "35": "Od Kibrot-Hatava ľud tiahol do Haserotu a v Haserote ostali."
}