{
    "1": "Mária a Áron hovorili však zle o Mojžišovi pre Kušiťanku, ktorú si vzal za ženu. Oženil sa totižto s kušitskou ženou.",
    "2": "Vraveli tiež: \"Vari Pán len Mojžišovi hovoril? A nehovoril aj nám?\" Pán to však počul.",
    "3": "Kým Mojžiš bol veľmi tichý muž, (tichší) ako všetci ostatní ľudia na svete.",
    "4": "A Pán hneď hovoril Mojžišovi, Áronovi a Márii: Choďte všetci traja k stánku zjavenia!\" Keď oni traja prišli,",
    "5": "Pán zostúpil v oblačnom stĺpe, vstúpil do vchodu stánku a zavolal Árona a Máriu. Oni dvaja predstúpili",
    "6": "a riekol im: \"Počúvajte moje slová: Ak je medzi vami prorok, tak sa mu zjavujem ja, Pán, vo videní a hovorím s ním vo sne!",
    "7": "No nie tak s mojím služobníkom, Mojžišom! On je v celom mojom dome najvernejší.",
    "8": "Ja sa s ním rozprávam od úst k ústam, otvorene a nie v hádankách - a on môže hľadieť na Pánovu podobu. Prečo ste sa teda nebáli hovoriť proti môjmu služobníkovi Mojžišovi?\"",
    "9": "I vybúšil proti nim Pánov hnev a odišiel.",
    "10": "Keď sa oblak vzdialil od stánku, Mária razom obelela malomocenstvom ako sneh. A keď sa Áron k nej obrátil, videl, že, je malomocná.",
    "11": "Vtedy Áron povedal Mojžišovi: \"Pán môj, nedaj nám trpieť za hriech, ktorého sme sa dopustili vo svojej nerozumnosti!",
    "12": "Nedopusť, aby bola ako mŕtve dieťa, ktorého telo býva pri východe z materského života napoly zhnité!\"",
    "13": "Tu Mojžiš volal k Pánovi: \"Bože, uzdrav ju, prosím!\"",
    "14": "A Pán mu odpovedal: \"Keby jej otec napľul do tváre, nemusela by sa sedem dní červenať? Nech je teda sedem dní vylúčená z tábora! Potom sa vráti zasa späť.\"",
    "15": "Mária teda bola sedem dní vylúčená z tábora. Ľud sa však nepohýnal ďalej, kým Máriu nepriviedli späť."
}