{
    "1": "Pán hovoril Mojžišovi a Áronovi:",
    "2": "Izraeliti budú táboriť pri odznakoch otcovských rodín, každý pod svojou zástavou. Budú táboriť dookola obrátení k stánku zjavenia.",
    "3": "Smerom na východ sa utáborí podľa svojich vojov zástava Júdovho tábora a vodcom Júdových synov bude Aminadabov syn Nahason;",
    "4": "jeho voj má sedemdesiatštyritisícšesťsto prehliadnutých.",
    "5": "Pri ňom sa utáborí kmeň Isacharov a vodcom Isacharových synov bude Suarov syn Natanael;",
    "6": "jeho voj má päťdesiatštyritisícštyristo prehliadnutých.",
    "7": "Ďalej kmeň Zabulonov a vodcom Zabulonových synov bude Helonov syn Eliab;",
    "8": "jeho voj má päťdesiatsedemtisícštyristo prehliadnutých.",
    "9": "Všetkých prehliadnutých v Júdovom tábore je podľa ich vojov stoosemdesiatšesťtisícštyristo. Oni budú pochodovať prví.",
    "10": "Zástava Rubenovho tábora podľa svojich vojov bude na juhu a vodcom Rubenových synov bude Sedeurov syn Elisur;",
    "11": "jeho voj má štyridsaťšesťtisícpäťsto prehliadnutých.",
    "12": "Pri ňom sa utáborí kmeň Simeonov a vodcom Simeonových synov bude Surišadajov syn Salamiel;",
    "13": "jeho voj má päťdesiatdeväťtisíctristo prehliadnutých.",
    "14": "Ďalej kmeň Gadov a vodca Gadových synov bude Duelov syn Eliasaf;",
    "15": "jeho voj má štyridsaťpäťtisícšesťstopäťdesiat prehliadnutých.",
    "16": "Všetkých prehliadnutých v Rubenovom tábore je podľa ich vojov stopäťdesiatjedentisícštyristopäťdesiat. Oni majú pochodovať ako druhí.",
    "17": "Potom bude nasledovať stánok zjavenia. Tábor levitov bude uprostred táborov. A ako budú táboriť, tak budú aj pochodovať, každý so svojím oddielom podľa svojich zástav.",
    "18": "Zástava Efraimovho tábora podľa svojich vojov bude na západe a vodcom Efraimových synov bude Amiudov syn Elisama;",
    "19": "jeho voj má štyridsaťtisícpäťsto prehliadnutých.",
    "20": "Pri ňom sa utáborí kmeň Manassesov a jeho vodcom bude Fadasurov syn Gamaliel;",
    "21": "jeho voj má tridsaťdvatisícdvesto prehliadnutých.",
    "22": "Ďalej kmeň Benjamínov a jeho vodcom bude Gedeonov syn Abidan;",
    "23": "jeho voj má tridsaťpäťtisícštyristo prehliadnutých.",
    "24": "Všetkých prehliadnutých v Efraimovom tábore je podľa ich vojov stoosemtisícsto. Oni sa dajú na pochod ako tretí.",
    "25": "Zástava Danovho tábora podľa svojich vojov bude na severe a vodcom Danových synov bude Amišadaiho syn Ahiezer;",
    "26": "jeho voj má šesťdesiatdvatisícsedemsto prehliadnutých.",
    "27": "Pri ňom nech táborí kmeň Aserov a vodcom Aserových synov bude Ochranov syn Fegiel;",
    "28": "jeho voj má štyridsaťjedentisícpäťsto prehliadnutých.",
    "29": "Ďalej kmeň Neftaliho a vodcom Neftaliho synov bude Enanov syn Ahira;",
    "30": "jeho voj má päťdesiattritisícštyristo prehliadnutých.",
    "31": "Všetkých prehliadnutých v Danovom tábore je podľa ich vojov stopäťdesiatsedemtisícšesťsto. Oni majú pochodovať podľa svojich zástav na poslednom mieste.\"",
    "32": "Toto sú prehliadnutí z Izraelitov podľa svojich otcovských rodín. Všetkých prehliadnutých v tábore podľa ich vojov bolo šesťstotritisícpäťstopäťdesiat.",
    "33": "Leviti však neboli prehliadnutí medzi Izraelitmi. Tak to Mojžišovi prikázal Pán.",
    "34": "A Izraeliti urobili tak, celkom tak, ako Mojžišovi prikázal Pán. Tak táborili podľa svojich zástav a tak sa dávali na pochod: všetci podľa svojich čeľadí pri svojich otcovských rodinách."
}