{
    "1": "Balám však poznal, že Pánovi sa zaľúbilo požehnať Izrael, preto neodišiel ako predtým za veštbou, ale obrátil sa tvárou k púšti.",
    "2": "Keď Balám zdvihol oči a videl táboriť Izrael podľa jeho kmeňov, prišiel naň duch Boží",
    "3": "a (Balám) predniesol svoj oslavný spev a hovoril: \"Výrok Baláma, Beorovho syna, hovorí muž s prenikavým zrakom;",
    "4": "takto hovorí ten, čo načúva slová Božie, ten, čo hľadí na tvár Všemohúceho, zajatý vytržením, no s otvorenými očami:",
    "5": "Jak krásne sú, Jakub, stany tvoje, tvoje príbytky, Izrael!",
    "6": "Ako potočné údolia, čo sa v diali tiahnu, ako záhrady pozdĺž potoka, sťa duby, čo zasadil Pán, sťa cédre pri vodách.",
    "7": "Voda sa rinie z jeho vedier a jeho semeno je v hojnej vlahe. Jeho kráľ bude vyvýšený nad Agaga a vezme mu kráľovstvo.",
    "8": "Boh, ktorý ho vyviedol z Egypta, je preň ako rohy zubrie. Pohltí národy, nepriateľov svojich, poláme im kosti, šípmi svojimi ich zničí.",
    "9": "Stočil sa, leží sťa lev, ako levica - ktože ho vyruší? Ten, kto ťa požehná, nech je požehnávaný, kto ťa prekľaje, nech bude prekliaty!\"",
    "10": "Balak sa rozhneval na Baláma, spľasol rukami a povedal Balámovi: \"Zavolal som ťa, aby si preklial mojich nepriateľov, a ty si ich už tri razy požehnal.",
    "11": "Už sa aj ber domov! Chcel som ťa bohato odmeniť, ale Pán ťa pripravil o odmenu!\"",
    "12": "Balám však odvetil Balakovi: \"A nehovoril som už tvojim poslom, ktorých si ku mne poslal:",
    "13": "\"Aj keby mi dal Balak toľko striebra a zlata, koľko sa zmestí do jeho domu, nebudem môcť robiť proti Pánovmu rozkazu a vykonať niečo sám od seba, či dobré alebo zlé; smiem zvestovať iba to, čo mi zvestuje Pán!\"?",
    "14": "A pretože už odchádzam k svojmu ľudu, poď, oznámim ti, čo tento ľud urobí tvojmu ľudu v budúcich dňoch.\"",
    "15": "I predniesol svoj oslavný spev a vravel: \"Výrok Baláma, Beorovho syna, výrok muža s prenikavým zrakom.",
    "16": "Je to výrok toho, čo načúva slová Božie, toho, čo hľadí na tvár Všemohúceho, zajatý vytržením, no s otvorenými očami:",
    "17": "Jeho vidím, ale nie už teraz, hľadím na neho, no nie z poblízka. Hviezda vychádza z Jakuba, žezlo sa zdvíha z Izraela. On rozbije spánky moabské a temeno všetkým synom Seta.",
    "18": "Edom bude jeho vlastníctvom a Seir, jeho nepriateľ, jeho majetkom. Izrael sa však bude vzmáhať v moci,",
    "19": "Z Jakuba povstane panovník a zničí, čo zostalo z mesta.\"",
    "20": "Keď uzrel Amalekitov, predniesol svoj slávnostný spev, hovoriac: \"Prvým bol Amalek medzi národmi, no jeho koniec - je záhuba!\"",
    "21": "Potom, keď uvidel Kenejcov, predniesol svoj slávnostný spev a povedal: \"Pevné je tvoje sídlo. Hniezdo si si postavil na skale.",
    "22": "A predsa si, Kain, odsúdený na skazu, keď ťa Asýr odvlečie do zajatia!\"",
    "23": "A ešte predniesol slávnostný spev a vravel: \"Beda, kto to prežije, keď to Boh urobí,",
    "24": "lode prídu od Kitimu, pokoria Asýra, pokoria Hebera, ale aj on nakoniec zahynie!\"",
    "25": "Potom sa Balám pobral a vrátil sa do svojej vlasti. A Balak šiel tiež svojou cestou."
}