{
    "1": "Pán hovoril Mojžišovi a Áronovi:",
    "2": "\"Spočítaj spomedzi levitov všetkých Kaátovcov podľa ich rodov a otcovských rodín",
    "3": "od tridsiateho roku nahor až do päťdesiateho roku, všetkých, ktorí sú schopní nastúpiť a konať službu v stánku zmluvy.",
    "4": "Toto je služba Kaátovcov v stánku zmluvy: starať sa o svätostánok.",
    "5": "Keď sa bude mať tábor pohnúť, Áron a jeho synovia vojdú dnu, snímu haliacu záclonu a obalia ňou archu zmluvy,",
    "6": "na to položia prikrývadlo z tachášovej kože, obtiahnu to prikrývkou z belasého purpuru a zasunú tyče.",
    "7": "Aj predkladný stôl zabalia do modrého purpurového obalu a na to položia kadidelnice, mažiariky, čaše a misky na obetné ulievanie a denný chlieb bude tiež na ňom.",
    "8": "Na to natiahnu šarlátový povlak, ten opäť prikryjú tachášovou pokrývkou a zasunú jeho tyče.",
    "9": "Potom vezmú belasopurpurovú prikrývku a zakryjú ňou svietnik, svetlá a lampy, odštipovače a misky na obhorky ako aj všetky nádoby na olej, ktorých sa tu používa,",
    "10": "zabalia ho i s jeho náčiním do pokrývky z tachášovej kože a položia ho na nosidlá.",
    "11": "Aj zlatý oltár zavinú do belasopurpurovej prikrývky, prikryjú ho pokrývkou z tachášovej kože a zasunú jeho tyče.",
    "12": "Potom vezmú všetko náčinie, ktoré je potrebné na bohoslužbu, ktorým je opatrená služba vo svätyni, zabalia ho do belasopurpurovej prikrývky, prikryjú ho pokrývkou z tachášovej kože a položia ho na nosidlá.",
    "13": "Oltár očistia od popola, ovinú ho prikrývadlom z modrého purpuru,",
    "14": "potom naň položia všetko náčinie, ktorým sa obstaráva služba na ňom: uhoľnice, vidlice, trojzubce, háky a lopatky, všetko oltárne náčinie, na to pretiahnu obal z tachášovej kože a prevlečú jeho nosidlá.",
    "15": "A len vtedy, keď Áron a jeho synovia zavinú svätostánok a všetko jeho náčinie a keď sa tábor bude mať dať na pochod, prídu Kaátovci, aby to niesli, ale svätých vecí sa nedotknú, aby nezomreli. Toto je bremeno Kaátovcov v stánku zmluvy.",
    "16": "Ich hlavou bude syn kňaza Árona Eleazar a bude mať na starosti olej do lámp, voňavý tymian, ustavičnú obetu, olej na pomazanie, svätostánok a všetko, čo sa v ňom nachodí, svätyňu a všetko jej náčinie.\"",
    "17": "Pán hovoril Mojžišovi a Áronovi:",
    "18": "\"Nedovoľte, aby čeľaď Kaátovcov vyhynula zo stredu kmeňa levitov.",
    "19": "Urobte pre nich toto, aby ostali navždy a aby nevymreli, keď sa budú približovať ku svätosvätým veciam: Áron a jeho synovia prídu a každému z nich určia, čo má robiť a niesť,",
    "20": "aby oni sami nevošli a neuzreli ani na okamih sväté veci a neumreli.\"",
    "21": "Pán hovoril Mojžišovi:",
    "22": "\"Urob súpis Gersonovcov podľa ich rodín a rodov!",
    "23": "Od tridsiateho roku nahor až do päťdesiateho roku ich prehliadni všetkých, čo sú povinní službou a čo majú byť zamestnaní pri stánku zjavenia.",
    "24": "Toto sú povinnosti Gersonovej rodiny, toto majú robiť a niesť:",
    "25": "Budú nosiť pokrývky stánku, stánok zjavenia a jeho prikrývky, pokrývku z tachášových koží, ktorá je navrchu, a oponu, čo je na vchode do stánku zjavenia,",
    "26": "nádvorné plachty, záclonu z vchodu do nádvoria, ktoré obkolesuje príbytok a oltár, jeho povrazy a všetko náčinie, potrebné na službu pri nich. Spravia všetko, čo tu treba urobiť.",
    "27": "Gersonovci vykonajú podľa pokynu Árona a jeho synov svoju službu pri všetkom, čo majú robiť alebo niesť. Dáte im na starosť všetko, čo majú oni nosievať.",
    "28": "To je služba, ktorú má vykonávať Gersonova rodina v stánku zjavenia pod vedením Itamara, syna kňaza Árona.",
    "29": "Prehliadni aj Merarovcov podľa ich rodov a rodín!",
    "30": "Od tridsiateho roku nahor až po päťdesiaty rok prehliadni všetkých, ktorí sú povinní službou a majú byť zamestnaní v stánku zjavenia.",
    "31": "Toto majú nosiť a pripravovať v stánku zjavenia: dosky príbytku a ich žrde, stĺpy a podstavce,",
    "32": "stĺpy nádvoria dookola a ich podstavce, kolíky a povrazy, všetko potrebné náradie a všetko čo je tu potrebné. Ukážete im kus po kuse, čo majú nosiť.",
    "33": "Toto je služba rodiny Merariho pod vedením Itamara, syna kňaza Árona, pri všetkej ich obsluhe stánku zjavenia.\"",
    "34": "A Mojžiš, Áron i kniežatá ľudu prehliadli Kaátovcov podľa ich rodov a rodín,",
    "35": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť pri stánku zjavenia.",
    "36": "A prehliadnutých sa podľa ich rodín napočítalo dvetisícsedemstopäťdesiat.",
    "37": "To sú prehliadnutí z Kaátovej rodiny, všetci, ktorí konajú službu v stánku zjavenia, ktorých Mojžiš a Áron prehliadli na Pánov príkaz (daný) Mojžišovi.",
    "38": "Prehliadnutých z Gersonovej rodiny podľa ich rodov a rodín,",
    "39": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť v stánku zjavenia,",
    "40": "teda prehliadnutých z nich sa podľa ich rodov a rodín napočítalo dvetisícšesťstotridsať.",
    "41": "To sú prehliadnutí z Gersonovej rodiny, všetci, ktorí konajú službu v stánku zjavenia, ktorých Mojžiš a Áron prehliadli na Pánov príkaz.",
    "42": "Prehliadnutých z rodiny Merariho podľa ich rodov a rodín,",
    "43": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť v stánku zjavenia,",
    "44": "teda prehliadnutých z nich sa podľa ich rodov a rodín napočítalo tritisícdvesto.",
    "45": "To sú prehliadnutí z rodiny Merariho, všetci, ktorých Mojžiš a Áron prehliadli.",
    "46": "Všetkých prehliadnutých, ktorých z levitov prehliadli Mojžiš, Áron a Izraelské kniežatá podľa ich rodov a rodín,",
    "47": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, ktorí mali v stánku zjavenia povinnosť pracovať a nosiť,",
    "48": "napočítalo sa osemtisícpäťstoosemdesiat.",
    "49": "Mojžiš na Pánov príkaz určil každému, o čo sa má starať a čo má nosiť. Boli ustanovení tak, ako Mojžišovi rozkázal Pán."
}