{
    "1": "Toto sú Áronovi a Mojžišovi potomkovia, keď Pán hovoril k Mojžišovi na vrchu Sinaj,",
    "2": "a toto sú mená Áronových synov: prvorodený Nadab, potom Abiu, Eleazar a Itamar.",
    "3": "To sú mená Áronových synov, pomazaných kňazov, ktorých ruky boli naplnené, aby posluhovali ako kňazi.",
    "4": "Ale Nadab a Abiu zomreli (odsúdení od Pána), keď na púšti obetovali iný oheň pred Pánom. Oni nemali nijakých synov, a tak ako kňazi posluhovali Eleazar a Itamar pod svojím otcom Áronom.",
    "5": "Pán hovoril Mojžišovi:",
    "6": "\"Priveď kmeň Léviho a postav ho pred Árona, aby mu pomáhali!",
    "7": "Oni sa budú starať o to, čo bude potrebovať on a celá pospolitosť pri stánku zjavenia, keď bude treba konať službu stánku.",
    "8": "Postarajú sa o všetko zariadenie stánku zjavenia, aj o to, čo budú potrebovať synovia Izraela, keď budú preukazovať službu stánku.",
    "9": "Levitov prenechaj Áronovi a jeho synom! Nech mu ich synovia Izraela ponechajú celkom!",
    "10": "Árona a jeho synov poveríš kňazskou službou. Kto sa však - nepovolaný - priblíži, musí zomrieť.\"",
    "11": "Pán hovoril Mojžišovi:",
    "12": "\"Ja som si vzal levitov spomedzi Izraelových synov namiesto všetkých prvorodených, čo u synov Izraela otvárajú materský život, aby leviti boli moji.",
    "13": "Lebo každý prvorodený je môj. V deň, keď som pobil prvorodených v Egypte, zasvätil som si všetko prvorodené v Izraeli, či je to človek alebo dobytok. Moji sú, ja som Pán!\"",
    "14": "Pán hovoril Mojžišovi na púšti Sinaj:",
    "15": "\"Prehliadni levitov podľa ich otcovských rodín a rodov! Prehliadneš všetkých mužov od jedného mesiaca nahor!\"",
    "16": "Mojžiš ich prehliadol podľa Pánovho príkazu",
    "17": "a toto sú Léviho synovia podľa svojich mien: Gerson Kaáat a Merari.",
    "18": "Toto sú mená Gersonových synov (podľa svojich rodov): Lebni a Semei.",
    "19": "Kaátovi synovia podľa svojich rodov sú Amram, Jesaár, Hebron a Oziel.",
    "20": "Merariho synovia podľa svojich rodov sú Moholi a Musi. A toto sú Léviho rody podľa ich otcovských rodín.",
    "21": "Z Gersona bol rod Lebniovcov a rod Semeiovcov. To sú Gersonove rody.",
    "22": "Podľa počtu bolo všetkých prehliadnutých mužov od jedného mesiaca nahor sedemtisícpäťsto.",
    "23": "Gersonove rody táborili na západe za stánkom.",
    "24": "Kniežaťom Gersonovcov je Laelov syn Eliasaf.",
    "25": "Gersonovci mali na starosti príbytok stánku zmluvy, stan,",
    "26": "jeho pokrov, oponu pri vchode do nádvoria, ktoré je dookola stánku a oltára, jeho povrazy a všetko, čo k tomu treba prichystať.",
    "27": "Z Kaáta bol rod Amramitov, rod Jesaárejcov, rod Hebronitov a rod Ozielovcov. To sú rody Kaátovcov.",
    "28": "Podľa počtu bolo všetkých mužov od jedného mesiaca nahor osemtisícšesťsto. Oni mali na starosti službu vo svätyni.",
    "29": "Kaátove rody táborili na južnej strane stánku.",
    "30": "Kniežaťom Kaátových rodov je Ozielov syn Elisafan:",
    "31": "Oni mali na starosti archu, stôl, svietniky, oltáre, posvätné náčinie, ktoré je potrebné pri bohoslužbe, oponu a všetko, čo k tomu treba prichystať.",
    "32": "Najvyšším kniežaťom Léviho kniežat bol syn kňaza Árona Eleazar. On mal dozor nad tými, čo obstarávali službu svätyne.",
    "33": "Z Merariho bol rod Moholitov a rod Musitov. To sú Merariho rody.",
    "34": "Podľa počtu bolo všetkých prehliadnutých mužov od jedného mesiaca nahor šesťtisícdvesto.",
    "35": "Kniežaťom rodov Merariovcov je Abihailov syn Suriel. Táborili na severnej strane stánku.",
    "36": "Merariovci mali na starosti dosky stánku, jeho závory, stĺpy, podstavce, všetko jeho náčinie a všetko, čo k tomu treba prichystať,",
    "37": "ďalej stĺpy nádvoria dookola a ich podstavce s kolíkmi a povrazmi.",
    "38": "Tí, čo táborili pred stánkom na východ, pred stánkom zmluvy z východnej strany, boli Mojžiš a Áron so svojimi syi, ktorí mali na starosti službu vo svätyni, ktorú boli povinní konať synovia Izraela. Ktokoľvek cudzí by sa priblížil, musí zomrieť.",
    "39": "Všetkých prehliadnutých levitov, ktorých prehliadol Mojžiš s Áronom na Pánov príkaz, bolo podľa ich rodov, všetkých mužov od jedného mesiaca nahor, dvadsaťdvatisíc.",
    "40": "Pán hovoril Mojžišovi: \"Prehliadni všetkých mužských prvorodených od jedného mesiaca nahor a zaznač počet ich mien!",
    "41": "Vezmi pre mňa levitov - ja som Pán - namiesto všetkých prvorodených z Izraelitov a dobytok levitov namiesto všetkého prvorodeného dobytka Izraelitov!\"",
    "42": "A Mojžiš prehliadal tak, ako mu prikázal Pán, všetkých prvorodených medzi Izraelitmi:",
    "43": "A tých, čo prehliadol, všetkých mužských prvorodených podľa počtu mien od jedného mesiaca nahor, bolo dvadsaťdvatisícdvestosedemdesiattri.",
    "44": "Pán hovoril Mojžišovi:",
    "45": "\"Vezmi levitov namiesto všetkých prvorodených medzi Izraelitmi a dobytok namiesto ich dobytka a leviti budú moji; ja som Pán!",
    "46": "A ako výkupné za tých dvestosedemdesiattri prvorodených Izraelitov, ktorí prevyšujú počet levitov,",
    "47": "vyberieš po päť šeklov za hlavu. Vyberieš ich podľa posvätnej váhy, dvadsať gerov za šekel.",
    "48": "Peniaze však daj Áronovi a jeho synom ako výkupné za tých, čo (počtom) prevyšovali vykúpených!\"",
    "49": "A Mojžiš vybral výkupné od tých, čo prevyšovali vykúpených prostredníctvom levitov.",
    "50": "Za prvorodených Izraelitov vybral v peniazoch tisíctristošesťdesiatpäť šeklov podľa posvätnej váhy.",
    "51": "A Mojžiš dal výkupné Áronovi a jeho synom podľa Pánovho pokynu, ako Mojžišovi prikázal Pán."
}