{
    "1": "Potom sa ľud pohol z Haserotu a utáboril sa na púšti Fáran.",
    "2": "Tam Pán hovoril Mojžišovi:",
    "3": "\"Pošli mužov, nech sa prezvedia o krajine Kanaán, ktorú chcem dať Izraelitom. Z každého kmeňa pošli po jednom, všetci nech sú poprední mužovia.\"",
    "4": "A Mojžiš ich na Pánov rozkaz poslal z púšte Fáran, všetko mužov, ktorí boli pohlavármi Izraelitov. Ich mená sú:",
    "5": "Z Rubenovho kmeňa Zechurov syn Samua,",
    "6": "zo Simeonovho kmeňa Huriho syn Safat,",
    "7": "z Júdovho kmeňa Jefonov syn Kaleb,",
    "8": "z Isacharovho kmeňa Jozefov syn Igal,",
    "9": "z Efraimovho kmeňa Nunov syn Osé,",
    "10": "z Benjamínovho kmeňa Rafuho syn Falti,",
    "11": "zo Zabulonovho kmeňa Sodiho syn Gediel,",
    "12": "z Jozefovho kmeňa, čiže z kmeňa Manassesovho, Susiho syn Gadi,",
    "13": "z Danovho kmeňa Gemaliho syn Amiel",
    "14": "z Aserovho kmeňa Michaelov syn Stur,",
    "15": "z Neftaliho kmeňa Vapsiho syn Nahabi",
    "16": "a z Gadovho kmeňa Machiho syn Guel.",
    "17": "To sú mená mužov, ktorých poslal Mojžiš, aby preskúmali krajinu. Vtedy dal Mojžiš Nunovmu synovi Osému meno Jozue.",
    "18": "Keď ich Mojžiš poslal preskúmať kanaánsku krajinu, povedal im: \"Choďte do Negebu, potom vystúpte na vrchy",
    "19": "a zistite, aká je to krajina a či ľud, ktorý tam býva, je mocný alebo slabý, či je ho veľa alebo málo,",
    "20": "či je zem dobrá alebo zlá. Aké sú mestá, v ktorých býva, či sú to dediny alebo opevnené mestá.",
    "21": "Či je pôda žírna alebo planá, či tam rastú stromy a či nie. Buďte udatní a prineste nám aj z plodín tej krajiny!\" Bolo to v čase, keď už možno jesť včasné hrozno.",
    "22": "Odišli teda a prezreli krajinu od púšte Sin až po Rohob, ktorý je pri vchode do Ematu.",
    "23": "Keď prešli Negebom, prišli do Hebronu, kde žili Achiman, Sisaj a Tolmaj, Enakovi potomkovia; Hebron bol totiž postavený o sedem rokov prv, ako egyptské mesto Tanis.",
    "24": "Tak došli až do údolia Eskol. Tu odrezali ratolesť s hroznovým strapcom, ktorý museli niesť dvaja mužovia na tyči. Vzali tiež niekoľko granátových jabĺk a fíg.",
    "25": "Toto miesto pomenovali Nachal-Eskol, to jest Údolie hrozna, lebo tam Izraeliti odrezali ten hroznový strapec.",
    "26": "Po štyridsiatich dňoch, keď prezreli celú krajinu, vrátili sa späť.",
    "27": "Prišli k Mojžišovi, Áronovi a celej izraelskej pospolitosti na púšť Fáran do Kádeša a rozprávali im aj celej pospolitosti a ukazovali im plody tejto krajiny.",
    "28": "Hovorili im: \"Prišli sme do krajiny, do ktorej si nás poslal. Naozaj oplýva mliekom a medom. A toto sú z nej plody!",
    "29": "Lenže ľud, čo v krajine býva, je mocný. Mestá sú opevnené a veľmi veľké. Aj Enakových potomkov sme tam videli.",
    "30": "V Negebe bývajú Amalekiti, na vrchoch sídlia Hetejci, Jebuzejci a Amorejčania. Pri mori a na brehoch Jordána bývajú zasa Kanaánčania.\"",
    "31": "Tu sa Kaleb usiloval utíšiť ľud, ktorý brojil oproti Mojžišovi a zvolal: \"Poďme hneď a zaujmime krajinu, lebo ju môžeme dobyť!\"",
    "32": "Ale mužovia, čo šli s ním, vraveli: \"Nie, nemôžeme ísť proti tomu ľudu veď je silnejší ako my!",
    "33": "A rozprávali Izraelitom nepravdy o krajine, ktorú prezreli: \"Krajina, ktorú sme krížom-krážom prešli, aby sme ju prezreli, je krajinou, ktorá požiera svojich obyvateľov, a všetok ľud, ktorý sme tam videli, je vysokého vzrastu.",
    "34": "Ba aj obrov sme tam videli, Enakových synov z rodu obrov. Popri nich sme sa zdali ako kobylky!\""
}