{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Prikáž Izraelitom a povedz im: Dbajte na to, aby ste v určenom čase prinášali moje obetné dary, potravinové a zápalné obety na príjemnú vôňu pre mňa!",
    "3": "A povedz im: Toto sú zápalné obety; ktoré budete prinášať Pánovi: Každý deň dva bezchybné jednoročné baránky ako ustavičnú celostnú žertvu.",
    "4": "Jedného baránka budeš obetovať ráno a druhého v podvečer",
    "5": "a k tomu desatinu efy jemnej múky, poliatej štvrtinou hinu oleja z roztlčených olív, ako potravinovú obetu.",
    "6": "To je ustavičná celostná žertva, ktorá bola obetovaná ako zápalná obeta príjemnej vône pre Pána na vrchu Sinaj.",
    "7": "Ku každému baránkovi sa pridá aj nápojová obeta, štvrtina hinu vína. Nápojovú obetu prinesieš Pánovi vo svätyni!",
    "8": "Druhého baránka budeš obetovať v podvečer a zachováš sa tak, ako pri raňajšej potravinovej obete a príslušnej nápojovej obete. To je zápalná obeta príjemnej vône pre Pána. -",
    "9": "V sobotňajší deň budeš obetovať dva bezchybné jednoročné baránky a dve desatiny efy jemnej múky, poliatej olejom, ako potravinovú obetu a k tomu aj nápojovú obetu.",
    "10": "To je sobotňajšia obeta, ktorá sa bude prinášať každú sobotu, okrem ustavičnej celostnej žertvy a príslušnej nápojovej obety. -",
    "11": "Na začiatku svojich mesiacov prinesiete na celostnú žertvu Pánovi dva býčky, jedného barana a sedem jednoročných, bezchybných baránkov.",
    "12": "Ku každému býčkovi tri desatiny jemnej múky poliatej olejom, ako potravinovú obetu, k baranovi dve desatiny jemnej múky, poliatej olejom, na potravinovú obetu",
    "13": "a ku každému baránkovi desatinu jemnej múky, poliatej olejom, ako celostnú žertvu príjemnej vône na zápalnú obetu pre Pána.",
    "14": "K tomu aj príslušnú nápojovú obetu, k býčkovi pol hina vína, tretinu hina k baranovi a po štvrtine hina ku každému baránkovi. To je celostná žertva na nový mesiac, ktorá sa prinesie na začiatku každého mesiaca v roku.",
    "15": "K ustavičnej celostnej žertve a príslušnej nápojovej obete bude sa obetovať aj jeden cap na obetu za hriech. -",
    "16": "Na štrnásty deň prvého mesiaca bude sa sláviť na Pánovu počesť pascha.",
    "17": "Pätnásty deň tohoto mesiaca bude veľký sviatok. Sedem dní budete jesť nekvasené chleby.",
    "18": "V prvý deň bude vo svätyni zhromaždenie, vtedy sa nesmie konať nijaká služobná práca.",
    "19": "Na zápalnú obetu, na celostnú žertvu pre Pána prinesiete dva býčky, jedného barana a sedem jednoročných bezchybných baránkov",
    "20": "a k tomu príslušnú potravinovú obetu jemnej múky, poliatej olejom: tri desatiny k býčkovi, dve desatiny k baranovi",
    "21": "a po jednej desatine ku každému zo siedmich baránkov,",
    "22": "aj jedného capa na obetu za hriech, aby ste dostali odpustenie.",
    "23": "Toto obetujte okrem celostnej raňajšej žertvy, ktorá je ustavičnou celostnou žertvou, a okrem príslušnej nápojovej obety.",
    "24": "Takto budete obetovať sedem dní, deň po deň, jedlá na zápalnú obetu príjemnej vône pre Pána. To sa bude obetovať okrem ustavičnej celostnej žertvy a príslušnej nápojovej obety.",
    "25": "Na siedmy deň budete mať sväté zhromaždenie; vtedy nesmiete vykonávať nijakú služobnú prácu. -",
    "26": "Aj v deň prvotín, keď na svoje sviatky Týždňov prinesiete Pánovi potravinovú obetu z nového, budete mať sväté zhromaždenie; ani vtedy nebudete konať nijakú služobnú prácu.",
    "27": "A na celostnú žertvu príjemnej vône pre Pána prinesiete dva býčky, jedného barana a sedem bezchybných jednoročných baránkov,",
    "28": "k tomu na potravinovú obetu jemnú múku, poliatu olejom: tri desatiny ku každému býčkovi, dve desatiny k baranovi",
    "29": "a po jednej desatine ku každému zo siedmich baránkov,",
    "30": "aj jedného capa, aby ste sa zmierili.",
    "31": "Toto prinesiete okrem ustavičnej celostnej žertvy a príslušnej potravinovej obety - musia to byť bezchybné zvieratá - a okrem požadovanej nápojovej obety."
}