{
    "1": "Pán hovoril Mojžišovi a Áronovi:",
    "2": "\"Toto je zákonné ustanovenie, ktoré dal Pán, keď nariadil: Povedz Izraelitom, aby ti priviedli bezchybnú červenú jalovicu, ktorá nemá chyby a ktorá dosiaľ nenosila jarmo.",
    "3": "Odovzdajte ju kňazovi Eleazarovi! Potom ju vyvedú von pred tábor a zabijú pred jeho očami!",
    "4": "Nato kňaz Eleazar vezme prstom niečo z jej krvi a sedem ráz pokropí jej krvou smerom ku vchodu do stánku zjavenia.",
    "5": "Potom ju spália pred jeho očami; jej kožu, mäso, krv i trus spália spolu.",
    "6": "Tu vezme kňaz cédrové drevo, yzop a karmazínové nite a hodí to do ohňa, v ktorom spaľujú jalovicu.",
    "7": "Nakoniec si kňaz vyperie šaty a okúpe si telo vo vode. Potom môže opäť vojsť do tábora, ale kňaz ostane až do večera nečistý.",
    "8": "Aj ten, čo ju spálil, musí si vyprať šaty a telo okúpať vo vode a bude do večera nečistý.",
    "9": "Nato muž, ktorý je čistý, pozbiera popol z jalovice a uloží ho na čistom mieste mieste tábora. Uschová sa pre izraelskú pospolitosť na prípravu očistnej vody; to je obeta za hriechy.",
    "10": "Ten, čo zbieral popol z jalovice, musí si vyprať šaty a bude do večera nečistý. Pre Izraelitu i cudzinca, ktorý sa u vás zdržiava, platí na večné veky toto ustanovenie:",
    "11": "Kto sa dotkne mŕtveho alebo nejakej mŕtvoly, bude sedem dní nečistý.",
    "12": "Na tretí a siedmy deň sa dá zmierovať a potom bude čistý. Ak sa však na tretí a siedmy deň nedá zmierovať, nebude čistý.",
    "13": "Každý, kto sa dotkne mŕtvoly človeka a nedá sa zmieriť, poškvrní Pánov príbytok. Takýto človek musí byť vyobcovaný z Izraela. Pretože nebol pokropený očistnou vodou, ostane nečistý. Jeho nečistota ostane na ňom.",
    "14": "Zákon znie takto: Ak umrie nejaký človek v stane, tak každý, kto do stanu vstúpi, i každý, kto v stane býva, bude sedem dní nečistý.",
    "15": "Aj každá otvorená nádoba, ktorej vrchnák nie je zaviazaný povrázkom, bude nečistá.",
    "16": "Tiež sedem dní bude nečistý, kto sa dotkne zabitého mečom na voľnom poli alebo niekoho, kto nešťastne zahynul, alebo nejakej ľudskej kosti, alebo hrobu.",
    "17": "Pre každého, kto sa takto poškvrní, vezme sa niečo z popola zo spálenej obety za hriech a v nádobe sa to zaleje živou vodou.",
    "18": "Potom muž, ktorý je čistý, vezme yzop, namočí ho do vody a pokropí stan, všetko jeho zariadenie i všetky osoby, ktoré sa v ňom nachodia. Takisto toho, kto sa dotkol kosti, zabitého alebo akokoľvek zahynutého, alebo hrobu.",
    "19": "Teda ten, kto je čistý, pokropí na tretí a siedmy deň nečistého. Keď ho na siedmy deň zmieri, ten si vyperie šat a okúpe sa vo vode a večer bude už čistý.",
    "20": "Ak bude niekto nečistý a nedá sa zmieriť, takého človeka treba z pospolitosti vyobcovať, lebo poškvrnil Pánovu svätyňu. Keďže nebol pokropený očistnou vodou, ostáva nečistý.",
    "21": "Toto nech je pre vás večne platný zákon! Aj ten, kto kropí očistnou vodou, nech si operie šaty. Ktokoľvek sa dotkne očistnej vody, bude do večera nečistý.",
    "22": "Čohokoľvek sa nečistý dotkne, bude nečisté, a takisto osoba, ktorá sa dotkne jeho, bude do večera nečistá.\""
}