{
    "1": "Toto sú zastávky Izraelitov po tom, čo v usporiadaných zástupoch pod vedením Mojžiša a Árona vyšli z egyptskej krajiny.",
    "2": "Mojžiš totižto na Pánov rozkaz zaznačil miesta, z ktorých sa po táborení pohýnali, a toto sú zastávky miest, odkiaľ tiahli ďalej:",
    "3": "Z Ramesesu sa pohli v pätnásty deň prvého mesiaca, v deň po pasche odišli Izraeliti pred očami všetkých Egypťanov pod Božou ochranou, a",
    "4": "kým Egypťania pochovávali všetkých prvorodených, ktorých Pán u nich usmrtil, lebo Pán vykonal aj nad ich bohmi odvetný súd.",
    "5": "Izraeliti sa pohli z Ramesesu a utáborili sa v Sokote.",
    "6": "Zo Sokotu tiahli ďalej a zastavili sa v Etame na okraji púšte.",
    "7": "Z Etarnu išli ďalej a obrátili sa iným smerom do Pihachirotu, ktorý je pred Belsefonom, a utáborili sa pred Magdalom.",
    "8": "Od Pihachirotu sa pohli ďalej a prešli stredom mora na púšť. Tri dni putovali púšťou Etam a zastavili sa v Máre.",
    "9": "Keď odišli z Máry, došli do Elimu. V Elime bolo dvanásť vodných prameňov a sedemdesiat paliem i utáborili sa tam.",
    "10": "Z Elimu potom tiahli ďalej a utáborili sa pri Červenom mori.",
    "11": "Od Červeného mora sa pobrali ďalej a zastali na púšti Sin.",
    "12": "Keď odišli z púšte Sin, táborili v Dafke,",
    "13": "Odíduc z Dafky, zastavili sa v Aluši.",
    "14": "Z Aluša šli ďalej a utáborili sa v Rafidim; tu ľud nemal vody na pitie.",
    "15": "Z Rafidim šli ďalej a utáborili sa na púšti Sinaj. -",
    "16": "Keď odtiahli z púšte Sinaj, ostali v Kibrot-Hatave.",
    "17": "Z Kibrot Hatavy tiahli ďalej a utáborili sa v Haserote.",
    "18": "Z Haserotu išli ďalej a zastavili sa v Retme.",
    "19": "Z Retmy tiahli ďalej a táborili v Remon-Fáresi.",
    "20": "Z Remon-Fáresu odišli a zastavili sa v Libne.",
    "21": "Z Libny tiahli a táborili v Rese.",
    "22": "Z Resy tiahli ďalej a utáborili sa v Kélate.",
    "23": "Z Kélaty sa pohli ďalej a táborili pri vrchu Sefer.",
    "24": "Keď sa pohli od vrchu Sefer, utáborili sa v Harade.",
    "25": "Z Harady sa pohli a utáborili sa v Makelote.",
    "26": "Keď odtiahli z Makelotu, táborili v Tahate.",
    "27": "Z Tahatu sa pohli a táborili v Tare.",
    "28": "Od Tary tiahli ďalej a utáborili sa v Metke.",
    "29": "Keď odišli z Metky, táborili v Hesmone.",
    "30": "Z Hesmonu sa pohli a táborili v Moserote.",
    "31": "Z Moserotu sa pohli a táborili v Bene-Jákane.",
    "32": "Keď odtiahli z Bene-Iakanu, táborili v Hor-Gadgade.",
    "33": "Od Hor-Gadgadu odišli a táborili v Jebate.",
    "34": "Z Jebaty odišli a utáborili sa v Abróne.",
    "35": "Z Abróny sa pohli a táborili v Asiongaberi. -",
    "36": "Keď odtiahli z Asiongaberu, táborili na púšti Sin, to jest v Kádeši.",
    "37": "Z Kádeša sa pohli ďalej a utáborili sa pri vrchu Hor, na hraniciach edomskej krajiny.",
    "38": "Na Boží rozkaz vyšiel kňaz Áron na vrch Hor a tam zomrel v štyridsiatom roku po odchode Izraelitov z Egypta, v prvý deň v piatom mesiaci.",
    "39": "Áron mal stodvadsaťtri rokov, keď zomrel na vrchu Hor.",
    "40": "Kanaánčan, kráľ Aradu, ktorý sídlil na juhu krajiny Kanaán, dopočul sa, že do krajiny prišli Izraeliti. -",
    "41": "Od vrchu Hor tiahli ďalej a táborili v Salmone.",
    "42": "Zo Salmony sa pohli a utáborili sa vo Funone.",
    "43": "Z Funonu šli ďalej a táborili v Obote.",
    "44": "Z Obotu sa pohli a utáborili sa v Jeabarime na moabských hraniciach.",
    "45": "Z Jeabarimu odtiahli a táborili v Dibongade.",
    "46": "Z Dibongadu pokračovali ďalej a táborili v Helmondeblataime.",
    "47": "Z Helmondeblataimu odišli a táborili v pohorí Abarim naproti Nebu.",
    "48": "Keď odtiahli z pohoria Abarim, utáborili sa na Moabských stepiach pri Jordáne naproti Jerichu.",
    "49": "Táborili od Betsimotu až k Abelsatimu na Moabských stepiach.",
    "50": "Pán hovoril Mojžišovi na Moabských stepiach pri Jordáne, naproti Jerichu:",
    "51": "\"Hovor Izraelitom a povedz im: Keď vtiahnete cez Jordán do krajiny Kanaán,",
    "52": "vyžeňte pred sebou všetkých jej obyvateľov, zničte obrazy ich modiel, pováľajte ich liate sochy a spustošte ich výšiny!",
    "53": "Potom zaujmite krajinu a bývajte v nej, lebo ja som vám dal krajinu do vlastníctva.",
    "54": "Krajinu si medzi sebou rozdelíte lósom na dedičný majetok podľa vašich kmeňov: tomu, ktorý je väčší počtom, dáte väčšiu dedičnú čiastku, tomu, čo je počtom menší, dáte menšiu čiastku. Ako komu lós padne, to mu bude patriť. Podľa vašich otcovských kmeňov sa rozdelí medzi vás dedi&#269;ný majetok.",
    "55": "Ale ak nevyženiete pred sebou obyvateľov krajiny, tak tí, ktorých ponecháte, budú tŕním vo vašich očiach a ostňami vo vašich bokoch a budú vás utláčať v krajine, v ktorej budete bývať.",
    "56": "A čo som si zaumienil urobiť im, urobím vám!\""
}