{
    "1": "Potom šli Izraeliti ďalej a utáborili sa na Moabských stepiach pri Jordáne naproti Jerichu.",
    "2": "Keď Seforov syn Balak videl, čo všetko Izrael urobil Amorejčanom,",
    "3": "Moab sa veľmi bál tohoto národa, lebo bol veľký, a schytila ho hrôza pred Izraelitmi.",
    "4": "Moabčania povedali madiánskym starším: \"Tento húf nám požerie všetko vôkol nás, ako dobytok spása trávu na poli! A Seforov syn Balak, ktorý bol toho času moabským kráľom,",
    "5": "poslal poslov k Beorovmu synovi Balámovi do Petoru na Eufrate, do krajiny jeho národa, aby ho privolal, a odkázal mu: \"Je tu ľud, čo vyšiel z Egypta. Roztiahol sa už po celej krajine a usalašil sa naproti mne.",
    "6": "Príď teda a prekľaj mi tento ľud, lebo je silnejší ako ja. Možno ho potom porazím a vyženiem z krajiny, lebo viem, že koho ty požehnáš, je požehnaný a koho ty prekľaješ, je prekliaty.\"",
    "7": "I vybrali sa moabskí starší a madiánski starší s odmenou za veštbu v rukách, prišli k Balámovi a odovzdali Balakov odkaz.",
    "8": "On im povedal: \"Ostaňte túto noc tu a potom vám dám odpoveď podľa toho, čo mi povie Pán.\" Moabskí náčelníci ostali teda u Baláma.",
    "9": "Boh prišiel k Balámovi a povedal mu: \"Čo sú to za muži u teba?!\"",
    "10": "Balám odpovedal Bohu: \"Seforov syn Balak, moabský kráľ, mi odkázal:",
    "11": "Je tu ľud, čo vyšiel z Egypta, a roztiahol sa už po celej krajine. Príď teda a zariekni mi ho! Hádam potom budem môcť začať s ním bojovať a vyženiem ho.\"",
    "12": "Boh však povedal Balámovi: \"Nesmieš s nimi ísť! Nesmieš prekliať ten ľud, lebo je požehnaný!\"",
    "13": "Keď Balám ráno vstal, povedal Balakovým náčelníkom: \"Choďte len do svojej krajiny, lebo Pán mi nedovolil ísť s vami.\"",
    "14": "Moabskí predáci sa pobrali a keď došli k Balakovi, povedali mu: \"Balám sa zdráhal ísť s nami.\"",
    "15": "Nato Balak opäť poslal popredných mužov, viacerých a vznešenejších, ako boli prví.",
    "16": "Keď prišli k Balámovi, povedali mu: \"Toto odkazuje Seforov syn Balak: Neotáľaj prísť ku mne!",
    "17": "Bohato ťa odmením a urobím všetko, čo mi povieš. Len príď a zariekni mi tento ľud!\"",
    "18": "Ale Balám odvetil Balakovým služobníkom: \"Keby mi dal Balak toľko striebra a zlata, koľko sa zmestí do jeho domu, nebudem môcť robiť proti rozkazu Pána svojho Boha, ani viac, ani menej.",
    "19": "Ale zostaňte tu aj vy túto noc, aby ste sa dozvedeli, čo mi ďalej povie Pán.\"",
    "20": "Pán za noci prišiel k Balámovi a povedal mu: \"Ak ťa títo mužovia prišli zavolať, tak sa vyber a choď s nimi! Ale smieš robiť len to, čo ti prikážem ja!\"",
    "21": "Ráno potom Balám vstal, osedlal svoju oslicu a odišiel s moabskými predákmi.",
    "22": "Potom sa Boh rozhneval, že (Balám) už aj sám chcel ísť, a Pánov anjel mu zastúpil cestu, aby ho zadržal. Niesol sa totiž na oslici a sprevádzali ho jeho dvaja sluhovia.",
    "23": "Keď oslica videla na ceste stáť Pánovho anjela s vytaseným mečom v ruke vybočila z cesty a išla poľom. Balám oslicu bil, aby ju zavrátil na cestu.",
    "24": "Tu sa anjel postavil do úžľabiny medzi vinicami, kde stál z oboch strán múr.",
    "25": "Keď oslica zočila Pánovho anjela, pritisla sa o múr a Balámovi pritlačila o múr nohu. I bil ju znova.",
    "26": "Pánov anjel ho zasa predišiel a zastal si na úzkom mieste, kde sa nedalo vyhnúť ani napravo, ani naľavo.",
    "27": "A keď Balámova oslica zbadala Pánovho anjela, padla pod Balámom. Balám sa rozhneval a ťal oslicu palicou.",
    "28": "Tu Pán otvoril oslici ústa a povedala Balámovi: \"Čo som ti urobila, že si ma už tri razy bil?\"",
    "29": "Balám odvetil oslici: \"Lebo si si robila posmech zo mňa. Keby som mal poruke meč, tak by som ťa zabil.\"",
    "30": "Oslica odpovedala Balámovi: \"A nie som ja tvoja oslica, na ktorej oddávna až dodnes jazdievaš? A urobila som ti niekedy niečo takéto?!\" On odpovedal: \"Nie!\"",
    "31": "Tu Pán otvoril Balámovi oči a zbadal, že na ceste stojí Pánov anjel s vytaseným mečom v ruke. Poklonil sa a vrhol sa na tvár.",
    "32": "Pánov anjel mu povedal: \"Prečo si už tri razy bil svoju oslicu? Pozri, ja sám som prišiel, aby som ťa zadržal, lebo táto cesta je proti mojej vôli.",
    "33": "Oslica ma zbadala a tri razy sa mi vyhla. Keby sa mi nebola vyhla, bol by som ťa už zahubil. Ju by som však bol nechal nažive.\"",
    "34": "Tu Balám povedal Pánovmu anjelovi: \"Previnil som sa. Nevedel som, že sa mi ty staviaš do cesty. Teraz však, ak sa ti to neprotiví, vrátim sa späť.\"",
    "35": "Pánov anjel však odvetil Balámovi: \"Len chod s mužmi! Ale hovoriť budeš iba to, čo ti prikážem ja!\" A Balám šiel s Balakovými náčelníkmi.",
    "36": "Keď Balak počul, že sa blíži Balám, šiel mu v ústrety do moabského Iru, ktorý je na samých hraniciach arnonského územia.",
    "37": "A Balak povedal Balámovi: \"Či som neposlal opäť po teba, aby som ťa privolal? Prečo si neprišiel hneď ku mne? Nie som vari schopný odmeniť ťa?\"",
    "38": "Balám odpovedal Balakovi: Nuž prišiel som k tebe, ale sotva budem môcť niečo hovoriť Poviem iba to slovo, ktoré mi vloží do úst Boh.\"",
    "39": "Potom išli Balak s Balámom ďalej a došli do Kirjat-Chusot.",
    "40": "A keď Balak obetoval býky a ovce, poslal z nich Balámovi a náčelníkom, čo boli s ním.",
    "41": "Na druhý deň ráno vzal Balak Baláma so sebou a zaviedol ho na Bamot-Bál, odkiaľ bolo vidieť zadné (voje) izraelského ľudu."
}