{
    "1": "Rubenovi a Gadovi synovia mali veľa, veľmi veľa dobytka. Keď videli, že kraje Jazera a kraje Galaádu sú vhodným miestom pre dobytok,",
    "2": "Gadovi a Rubenovi synovia prišli a povedali Mojžišovi, kňazovi Eleazarovi a kniežatám ľudu:",
    "3": "\"Atarot, Dibon, Nemra, Hesebon, Eleale, Saban, Nebo a Beon,",
    "4": "kraje, ktoré Pán dobyl pred izraelskou pospolitosťou, sú výhodné na chov dobytka a tvoji služobníci majú dobytok.\"",
    "5": "A dodal: \"Ak sme našli milosť v tvojich očiach, nech sa nám, tvojim služobníkom pridelí táto krajina ako dedičný majetok. Nežiadaj, aby sme prešli cez Jordán!\"",
    "6": "Mojžiš však odvrával Gadovým synom a Rubenovým synom: \"Vaši bratia majú teda tiahnuť do boja a vy si budete tu odpočívať?!",
    "7": "Prečo oslabujete odvahu Izraelitov prejsť do krajiny, ktorú im dáva Pán?",
    "8": "Takto to robili aj vaši otcovia, keď som poslal z Kadešbarny preskúmať zem!",
    "9": "Došli až do údolia Eskol, poprezerali krajinu, a potom podlomili odvahu Izraelitov tak, že nechceli ísť do krajiny, ktorú im dal Pán.",
    "10": "Vtedy sa Pán rozhneval a prisahal:",
    "11": "\"Mužovia, ktorí vyšli z Egypta, od dvadsiatich rokov nahor, neuvidia krajinu, ktorú som prísahou prisľúbil Abrahámovi, Izákovi a Jakubovi, lebo ma nepočúvali,",
    "12": "okrem Jefonovho syna, Kenezejca Kaleba a Nunovho syna Jozueho, lebo oni mi ostali poslušní.\"",
    "13": "Vtedy sa Pán rozhneval na Izrael a nechal ich blúdiť štyridsať rokov po púšti, kým nevyhynulo celé pokolenie, ktoré sa previnilo v Pánových očiach.",
    "14": "A teraz ste vy nastúpili na miesto svojich otcov, vy novokvet hriešnikov, aby ste ešte viac rozmnožili Pánov hnev na Izrael.",
    "15": "Ak sa od neho odvrátite, ponechá vás ešte dlhšie na púšti a vy budete príčinou záhuby všetkého tohoto ľudu.\" -",
    "16": "Tu oni pristúpili k nemu a povedali mu: \"Postavíme si iba stajne pre svoj dobytok a mestá pre svoje rodiny.",
    "17": "My však pôjdeme vystrojení do boja na čele Izraelitov, kým ich neuvedieme do ich bydlísk. Zatiaľ naše ženy a deti ostanú v opevnených mestách, aby boli isté pred obyvateľmi kraja.",
    "18": "Do svojich domovov sa nevrátime dovtedy, kým nedostane každý Izraelita svoj dedičný majetok.",
    "19": "Lebo my si nenárokujeme dedičný majetok s nimi za Jordánom, keď sme dostali svoj dedičný podiel z tejto strany Jordánu.\" -",
    "20": "Tu im Mojžiš povedal: \"Ak to naozaj urobíte, ak sa ozbrojíte a pôjdete pred Pánom do boja",
    "21": "a každý z vás prejde ozbrojený pred Pánom cez Jordán, kým spred seba nevyženie svojich nepriateľov,",
    "22": "a vrátite sa len potom, keď bude krajina s Pánovou mocou zaujatá, budete voľní voči Pánovi a voči Izraelu a tento kraj sa vám pridelí pred Pánom za dedičný majetok.",
    "23": "Ak sa však nezachováte tak, previníte sa proti Pánovi a vedzte, že váš hriech vás dochytí.",
    "24": "Stavajte teda mestá pre svoje rodiny a svoje stáda, ale splňte aj to; čo ste sľúbili!\"",
    "25": "Gadovci a Rubenovci odpovedali Mojžišovi: \"Tvoji sluhovia, pane, urobia, čo prikazuješ.",
    "26": "Naše deti, naše ženy, naše stáda a všetok náš dobytok ostane tu v galaádskych mestách,",
    "27": "tvoji sluhovia však pôjdu všetci vystrojení na boj pred Pánom, ako ty, pane, hovoríš.\"",
    "28": "Potom dal Mojžiš o nich príkaz kňazovi Eleazarovi, Nunovmu synovi Jozuemu i náčelníkom izraelských kmeňov.",
    "29": "Mojžiš im povedal: \"Ak Gadovi a Rubenovi synovia prekročia s vami Jordán - všetci prichystaní do boja -, aby bojovali pred Pánom, keď vám bude krajina podrobená, dajte im územie Galaád za dedičný majetok!",
    "30": "Ale ak nepôjdu s vami vychystaní na boj, potom nech sa osadia medzi vami v kanaánskej krajine!\"",
    "31": "Gadovi a Rubenovi synovia odpovedali: \"Urobíme, čo Pán prikázal tvojim služobníkom,",
    "32": "pôjdeme vyzbrojení pred Pánom do krajiny Kanaán, aby sme dostali dedičný majetok za Jordánom.\"",
    "33": "Mojžiš dal teda Gadovým synom, Rubenovým synom a polovici kmeňa Jozefovho syna Manassesa kráľovstvo amorejského kráľa Sehona a kráľovstvo bášanského kráľa Oga: územie s mestami a okolím, i mestá okolitej krajiny. -",
    "34": "Gadovi synovia potom postavili Dibon, Atarot, Araoer,",
    "35": "Etrot-Sofan, Jazer, Jegban,",
    "36": "Betnernru, Betaran, pevné mestá a stajne pre stáda.",
    "37": "Rubenovi synovia postavili Hesebon, Eleale, Karjatain,",
    "38": "Nabo, Balmeon - so zmenenými menami - a Sabamu. A mestám, ktoré postavili, dali mená. -",
    "39": "Tu synovia Manassesovho syna Machira tiahli do Galaádu, zaujali ho a vyhnali Amorejčanov, čo tam bývali.",
    "40": "Mojžiš pridelil Galaád Manassesovmu synovi Machirovi a on sa tam osadil.",
    "41": "Manassesov syn Jair tiež vytiahol do boja, zaujal ich stanové dediny a nazval ich Havot-Jair.",
    "42": "Podobne vytiahol aj Nobe a zaujal Kanat aj s jeho dedinami a pomenoval ho podľa svojho mena Nobe."
}