{
    "1": "Pán hovoril Mojžišovi:",
    "2": "Ešte pomsti Izraelitov na Madiánčanoch a potom sa pripojíš k svojmu ľudu.\"",
    "3": "Vtedy Mojžiš povedal svojmu ľudu: \"Vystrojte spomedzi seba mužov do boja, pôjdu proti Madiánčanom, aby na Madiánčanoch vykonali Pánovu pomstu.",
    "4": "Z každého kmeňa pošlite do boja tisíc mužov, z každého Izraelovho kmeňa!\"",
    "5": "Takto postavili z tisícov Izraela z každého kmeňa jednu tisícku, teda dvanásťtisíc bojovníkov.",
    "6": "A Mojžiš ich poslal - jednu tisícku z každého kmeňa - do boja a s nimi poslal do poľa Finésa, syna kňaza Eleazara. On mal so sebou posvätné veci a zvučné poľnice.",
    "7": "I tiahli proti Madiánčanom, ako Mojžišovi prikázal Pán, a pobili všetkých mužov.",
    "8": "Medzi tými, ktorých pobili, boli aj madiánski králi: Evi, Rekem, Sur, Hur a Rebe, päť madiánskych kráľov. Aj Beorovho syna Baláma zabili mečom.",
    "9": "Madiánske ženy a deti odviedli Izraeliti do zajatia. Všetok ich dobytok, všetky ich stáda a všetok ich majetok vzali so sebou ako korisť.",
    "10": "Všetky ich mestá, bydliská a stanové tábory podpálili.",
    "11": "Potom vzali všetku korisť a všetko, čoho sa zmocnili z ľudí i z dobytka,",
    "12": "a priviedli zajatcov aj ulúpenú korisť k Mojžišovi, kňazovi Eleazarovi a celej izraelskej pospolitosti do tábora na Moabskej stepi pri Jordáne oproti Jerichu. -",
    "13": "Mojžiš, kňaz Eleazar a všetky kniežatá ľudu im vyšli z tábora v ústrety.",
    "14": "Mojžiš sa však rozhneval na veliteľov vojsk, na vodcov, na tisícnikov a stotníkov, ktorí sa vracali z bojovej výpravy.",
    "15": "Mojžiš im vyčítal: \"Prečo ste nechali všetky ženy nažive?!",
    "16": "Veď to práve ony na Balámovu radu zviedli Izraelitov, aby kvôli Fogorovi odpadli od Pána, za čo stihla Pánov ľud nákaza!",
    "17": "Preto teraz pobite všetkých chlapcov a pozabíjajte aj všetky ženy, ktoré už obcovali s mužom.",
    "18": "Ale všetky devy, ktoré ešte neobcovali s mužom, nechajte nažive pre seba!",
    "19": "Vy ostanete sedem dní von z tábora. Vy všetci, ktorí ste zabili človeka alebo ste sa dotkli zabitého, musíte sa na tretí a siedmy deň očisťovať; vy, aj vaši zajatci.",
    "20": "Aj všetko šatstvo, všetky kožené veci, všetko, čo je zhotovené z kozej srsti a všetky drevené nádoby musíte očistiť.\"",
    "21": "Kňaz Eleazar hovoril bojovníkom, ktorí sa zúčastnili na vojnovej výprave: \"Toto je zákonný predpis, ktorý dal Pán Mojžišovi:",
    "22": "Zlato, striebro, meď, železo, olovo a cín,",
    "23": "všetko, čo odoláva ohňu, musíte prečistiť v ohni: A bude to čisté; keď sa to očistí ešte aj očistnou vodou. Ostatné, čo neodolá ohňu, musíte očistiť vodou.",
    "24": "Potom na siedmy deň si vyperte šatstvo a budete čistí. Nato môžete prísť do tábora.\" -",
    "25": "Pán hovoril Mojžišovi:",
    "26": "\"Spočítaj s kňazom Eleazarom a s kniežatami ľudu všetko, čo sa nazbieralo ako korisť z ľudí a dobytka!",
    "27": "Korisť potom rozdeľ napoly medzi tých, čo sa zúčastnili na boji a tiahli do poľa a medzi celú pospolitosť.",
    "28": "Potom vyber od bojovníkov, čo tiahli do boja, dávku pre Pána: po jednom z päťsto ľudí, býkov, oslov a oviec.",
    "29": "Vezmi to z ich polovice a odovzdaj to kňazovi Eleazarovi ako pozdvihovanú obetu pre Pána.",
    "30": "Z polovice, ktorá patrí Izraelitom, oddeľ každého päťdesiateho človeka, býka, osla, ovcu, vôbec z dobytka, a daj to levitom, ktorí konajú službu pri Pánovom stánku.\"",
    "31": "A Mojžiš a kňaz Eleazar urobili tak, ako Mojžišovi nariadil Pán.",
    "32": "Koristi, čiže toho, čo ostalo a čoho sa vojsko zmocnilo, bolo šesťstosedemdesiatpäťtisíc oviec (a kôz),",
    "33": "sedemdesiatdvatisíc kusov hovädzieho dobytka",
    "34": "a šesťdesiatjedentisíc oslov;",
    "35": "ľudských duší zo žien, ktoré nepoznali obcovanie s mužom, bolo dovedna tridsaťdvatisíc.",
    "36": "Polovičná čiastka, ktorá pripadla tým, čo boli vo vojne, činila tristotridsaťsedemtisícpäťsto oviec",
    "37": "a dávka pre Pána z oviec bola šesťstosedemdesiatpäť kusov,",
    "38": "ďalej tridsaťšesťtisíc kusov hovädzieho dobytka a dávka z toho sedemdesiatdva kusov pre Pána,",
    "39": "k tomu tridsaťtisícpäťsto oslov a dávka z toho pre Pána šesťdesiatjeden kusov",
    "40": "a napokon šestnásťtisíc ľudí a dávka z toho pre Pána tridsaťdva duší.",
    "41": "Mojžiš to odovzdal kňazovi Eleazarovi ako dávku na pozdvihovanú obetu, ako Pán prikázal Mojžišovi.",
    "42": "V polovici, čo pripadla Izraelitom, ktorú Mojžiš oddelil od čiastky bojovníkov,",
    "43": "polovici, ktorá bola čiastkou pospolitosti, bolo tristotridsaťsedemtisícpäťsto oviec,",
    "44": "tridsaťšesťtisíc kusov hovädzieho dobytka,",
    "45": "tridsaťtisícpäťsto oslov",
    "46": "a šestnásťtisíc ľudí;",
    "47": "z tejto polovice, ktorá pripadla Izraelitom, vzal Mojžiš každé päťdesiate z ľudí i z dobytka a odovzdal to levitom, ktorí konali službu pri Pánovom stánku, ako prikázal Pán Mojžišovi. -",
    "48": "Tu predstúpili pred Mojžiša velitelia vojenských skupín, vodcovia tisícok a stotín",
    "49": "a povedali Mojžišovi: \"Tvoji služobníci vykonali sčítanie bojovníkov, ktorí sú pod naším velením, a nechýba z nás ani jeden muž.",
    "50": "Preto prinášame - aby sme sa zbavili viny pred Pánom - ako obetný dar pre Pána, čo každý z nás ukoristil zo zlatých okrás: náramnice, sponky, prstene, náušnice a náhrdelníky.\"",
    "51": "A Mojžiš i kňaz Eleazar prijali od nich zlato, všelijaké umelecky zhotovené predmety.",
    "52": "Všetkého zlata, ktoré priniesli velitelia tisícok a stotín ako pozdvihovanú obetu pre Pána, bolo šestnásťtisícsedemstopäťdesiat šeklov.",
    "53": "Ale aj jednoduchí bojovníci si doniesli korisť každý pre seba.",
    "54": "Mojžiš a kňaz Eleazar prevzali zlato od veliteľov tisícok a stotín a zaniesli ho do stánku zjavenia, aby pripamätúvalo Izraelitov u Pána."
}