{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Toto prikáž Izraelitom: Keď prídete do krajiny Kanaán, toto bude vaše územie, ktoré vám pripadne za dedičný majetok: krajina Kanaán v celom svojom rozsahu.",
    "3": "Vaše hranice budú od púšte Sin popri Edomsku. Južná hranica sa začne na východe, na južnom konci Soľného mora,",
    "4": "potom vaša hranica pôjde južne od Škorpiónového návršia a prejde cez Senu, kým sa neskončí južne od Kadešbarny. Odtiaľ pôjde ďalej k Hasar-Adaru a dosiahne Asemonu.",
    "5": "Od Asemony hranica zahne k Egyptskému potoku a skončí pri Mori.",
    "6": "Západnou hranicou bude pre vás Veľké more - ono bude vašou západnou hranicou.",
    "7": "A toto bude pre vás severnou hranicou: od Veľkého mora pôjde vaša hraničná čiara až k vrchu Hor.",
    "8": "Od vrchu Hor pôjde hraničná čiara až na miesto, kade sa ide do Ematu, a hranica dosiahne až Sedad.",
    "9": "Potom hranica pôjde cez Sifron a dosiahne svoj konečný bod pri Hasar-Enan. To bude vaša severná hranica.",
    "10": "Ako východnú hranicu si určite čiaru od Hasar-Enanu ku Sefame.",
    "11": "Od Sefamy pôjde hranica dolu ku Reble východne od Ain. Potom zíde ešte nižšie a dotkne sa horského hrebeňa východne od Genezaretského jazera.",
    "12": "Potom hranica pôjde dolu k Jordánu a skončí sa pri Soľnom mori. Toto budú hranice vašej krajiny dookola.\"",
    "13": "Mojžiš nariadil Izraelitom: \"Toto je krajina, ktorú dostanete lósom do vlastníctva a ktorú Pán kázal prideliť deviatim a polovici kmeňa.",
    "14": "Lebo rodiny Rubenovho kmeňa a Gadovho kmeňa a polovica Manassesovho kmeňa svoj dedičný podiel už dostali.",
    "15": "Dva a pol kmeňa obsiahlo svoj dedičný podiel za Jordánom naproti Jerichu, na východ, oproti východu slnka.\" -",
    "16": "Pán hovoril Mojžišovi:",
    "17": "Toto sú mená mužov, ktorí vám rozdelia krajinu: kňaz Eleazar a Nunov syn Jozue,",
    "18": "ďalej priberiete na rozdelenie krajiny po jednom kniežati z každého kmeňa;",
    "19": "a mená tých mužov sú: Z Júdovho kmeňa Jefonov syn Kaleb;",
    "20": "zo Simeonovho kmeňa Amiudov syn Samuel;",
    "21": "z Benjamínovho kmeňa Chaselonov syn Elidad;",
    "22": "z Danovho kmeňa Jogliho syn Boki;",
    "23": "z Jozefových synov z kmeňa Manassesovho Efodov syn Haniel;",
    "24": "z kmeňa Efraimovho Seftanov syn Kamuel;",
    "25": "zo Zabulonovho kmeňa Farnachov syn Elisafan;",
    "26": "z Isacharovho kmeňa Ozanov syn knieža Faltiel;",
    "27": "z Aserovho kmeňa Salomiho syn Ahiud;",
    "28": "z Neftaliho kmeňa Amiudov syn Fedael.\"",
    "29": "To sú tí, ktorým Pán prikázal rozdeliť Izraelitom ich dedičný podiel v kanaánskej krajine."
}