{
    "1": "Pán hovoril Mojžišovi:",
    "2": "\"Hovor Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám na bývanie,",
    "3": "a keď budete chcieť Pánovi obetovať zápalnú obetu, celostnú žertvu alebo pokojnú žertvu, či už zo sľubu alebo z príležitosti svojich sviatkov, aby ste pripravili Pánovi príjemnú vôňu z hovädzieho dobytka alebo zo stáda,",
    "4": "tak ten, kto donesie obetný dar, nech prinesie ako potravinovú obetu desatinu efy jemnej múky, poliatej štvrtinou hinu oleja.",
    "5": "Aj z vína sa k celostnej žertve alebo pokojnej žertve prinesie na nápojovú obetu na každého baránka jedna štvrtina hinu.",
    "6": "K baranovi sa však pridajú na potravinovú obetu dve desatiny efy jemnej múky, poliatej tretinou hinu oleja,",
    "7": "a tretina hinu vína na nápojovú obetu; takto prinesieš Pánovi príjemnú vôňu.",
    "8": "Ak však podáš na celostnú žertvu alebo na pokojnú žertvu býčka, aby si splnil sľub,",
    "9": "tak k býčkovi prinesieš na potravinovú obetu tri desatiny efy jemnej múky, poliatej pol hinom oleja,",
    "10": "a z vína prinesieš pol hina ako nápojovú obetu na zápalnú obetu príjemnej vône Pánovi.",
    "11": "Takto sa to urobí pri každom býkovi, baranovi, baránkovi a kozľati.",
    "12": "Podľa toho, aký bude počet obiet, pri každom kuse sa takto zachováte!",
    "13": "Podľa tohoto sa zachová každý domorodec, keď prinesie Pánovi zápalnú obetu príjemnej vône.",
    "14": "Ak sa bude u vás zdržiavať cudzinec, alebo ak u vás niekto dlhšie býva a bude chcieť priniesť Pánovi zápalnú obetu príjemnej vône, urobí to takisto, ako to robievate vy.",
    "15": "Tie isté predpisy platia pre vás aj pre cudzinca, ktorý sa u vás zdržiava. To bude večne platný predpis z pokolenia na pokolenie. Pred Pánom platí to isté pre vás ako pre cudzinca.",
    "16": "Ten istý zákon a to isté právo je platné pre vás aj pre cudzinca, ktorý sa u vás zdržiava.\"",
    "17": "Pán hovoril Mojžišovi:",
    "18": "\"Hovor Izraelitom a povedz im: Keď vojdete do krajiny, do ktorej vás vovediem,",
    "19": "a budete jesť z obilia tej krajiny, oddeľte podávaciu obetu pre Pána!",
    "20": "Venujte peceň zo svojej prvej múky na podávaciu obetu! Oddeľte ju ako podávanie z vášho humna!",
    "21": "Teda svoju prvú múku budete dávať Pánovi na podávaciu obetu vo všetkých vašich pokoleniach.",
    "22": "Ak sa z nedopatrenia previníte a prestúpite niektorý zo zákonov, ktoré dal Pán Mojžišovi",
    "23": "a ktoré vám Pán natrvalo prikázal odo dňa, keď to Pán nariadil, a ďalej všetkým vašim pokoleniam,",
    "24": "teda ak sa to prihodí bez toho, že by si toho bol ľud vedomý, nech sa za nedopatrenie - podľa predpisu - prinesie dobytča, býček na celostnú žertvu príjemnej vône pre Pána. Pridá sa k tomu aj potravinová a nápojová obeta a cap na obetu za hriech.",
    "25": "Kňaz sprostredkuje celej izraelskej pospolitosti zmierenie a odpustí sa im. Veď bolo len nedopatrenie a oni priniesli ako obetný dar celostnú žertvu Pánovi a k tomu aj obetu za hriech pre Pána za svoju neopatrnosť.",
    "26": "Odpustí sa teda celej izraelskej pospolitosti i cudzincom, ktorí sa u nich zdržujú. Nedopatrenie bude na ťarchu celej pospolitosti.",
    "27": "Ak z nedopatrenia zhreší jednotlivec, prinesie jednu ročnú kozu na obetu za hriech",
    "28": "a kňaz človekovi; čo sa prehrešil z neopatrnosti, sprostredkuje zmierenie. Ak zhrešil neúmyselne pred Pánom, vykoná sa nad ním zmierenie a odpustí sa mu.",
    "29": "Ten istý zákon platí pre vás, čo ste s narodili v krajine medzi Izraelitmi, ako i pre cudzinca, ktorý sa u vás zdržiava, ak pôjde o toho, čo sa previnil z neopatrnosti.",
    "30": "No ak niekto zhreší úmyselne, či domorodec alebo cudzinec, ten sa rúha Pánovi, taký človek musí byť vyhubený spomedzi svojho ľudu.",
    "31": "Opovrhol Pánovým slovom a porušil jeho príkaz. Takého človeka nech bez milosti zahubia a jeho vina ostane na ňom!\"",
    "32": "Keď boli Izraeliti na púšti, prichytili istého muža, ktorý v sobotňajší deň zbieral drevo.",
    "33": "A tí, čo ho prichytili pri zbieraní, priviedli ho k Mojžišovi a Áronovi a k celej izraelskej pospolitosti.",
    "34": "Oni ho uväznili, lebo sa ešte nevedelo, čo s ním treba urobiť.",
    "35": "Tu povedal Pán Mojžišovi: \"Ten muž musí zomrieť. Celá izraelská pospolitosť ho ukameňuje mimo tábora.\"",
    "36": "Celá izraelská pospolitosť ho teda vyviedli pred tábor a tam ho na smrť ukameňovali, ako prikázal Pán Mojžišovi.",
    "37": "Pán hovoril Mojžišovi:",
    "38": "\"Hovor Izraelitom a povedz im, aby si urobili na okrajoch plášťa kystky - oni aj ich potomci -, a na každú kystku nech pripevnia šnúru z belasého purpuru.",
    "39": "Kystky vám budú slúžiť na to, že keď na ne pozriete, spomeniete si na Pánove príkazy, že ich máte plniť, aby ste nenasledovali žiadosti svojho srdca a svojich očí, ktoré by vás viedli,",
    "40": "ale aby ste pamätali na všetky moje príkazy a nasledovali ich a aby ste takto boli svätí pre svojho Boha.",
    "41": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby som bol vaším Bohom, ja, Pán, váš Boh.\""
}