{
    "1": "Predstúpili rodoví náčelníci rodu synov Galaáda, syna Machira, Manassesovho syna z rodu Jozefových synov, predstúpili a predniesli Mojžišovi i kniežatám a náčelníkom kmeňov túto vec:",
    "2": "\"Pane, Pán ti prikázal žrebom rozdeliť Izraelitom krajinu na dedičné vlastníctvo a takisto ti, pane, Pán nariadil, aby si pridelil dedičný majetok nášho súkmeňovca Salfáda jeho dcéram.",
    "3": "Ak sa však vydajú za príslušníka iného izraelského kmeňa, náš majetok dedičnej otcovizne sa nám odníme a pripojí sa k dedičnému majetku kmeňa, za príslušníka ktorého by sa vydali. Takto sa naše dedičné vlastníctvo umenší.",
    "4": "A keď potom nastane pre Izraelitov jubilejný rok, ich dedičný majetok sa spojí s dedičným majetkom kmeňa, za príslušníka ktorého sa vydajú, a dedičné vlastníctvo nášho otcovského kmeňa bude ich dedičným vlastníctvom.\"",
    "5": "Tu Mojžiš na Pánov rozkaz nariadil Izraelitom: \"Kmeň Jozefových synov má pravdu.",
    "6": "Pán nariaďuje o Salfádových dcérach toto: Ak chcú, môžu sa vydať, ale musia sa vydať za príslušníka rodu ich otcovského kmeňa,",
    "7": "aby izraelské dedičné vlastníctvo neprešlo z jedného kmeňa na druhý, ale aby si všetci Izraeliti zachovali dedičný majetok svojho otcovského kmeňa.",
    "8": "Preto všetky devy, ktoré dostanú dedičný majetok v niektorom izraelskom kmeni, musia sa vydať za príslušníka rodu svojho otcovského kmeňa, aby si Izraeliti takto zachovali svoje otcovské dedičné vlastníctvo",
    "9": "a aby nijaký dedičný majetok neprešiel z jedného kmeňa na druhý, ale aby si všetky izraelské kmene podržali svoje dedičné vlastníctvo.\"",
    "10": "A Salfádove dcéry urobili, ako Pán prikázal Mojžišovi.",
    "11": "Salfádove dcéry Maála, Tersa, Hegla, Melcha i Noa sa vydali za synov svojho strýka.",
    "12": "Vydali sa teda za mužov z rodu synov Manassesa, Jozefovho syna, a tak ich dedičný majetok ostal pri čeľadi, ktorá patrila ku kmeňu ich otca.",
    "13": "To sú príkazy a ustanovenia, ktoré dal Pán Izraelitom prostredníctvom Mojžiša na Moabských stepiach pri Jordáne, naproti Jerichu."
}