{
    "1": "Keď sa Izrael zdržiaval v Setime, oddal sa smilstvu s Moabkami.",
    "2": "Ony volali ľud na svoje obety, ktoré prinášali svojim bohom,",
    "3": "a ľud sa zúčastňoval na ich hodoch, klaňal sa ich bohom, a takto Izrael slúžil Bélfegorovi. Tu vybúšil Pánov hnev proti Izraelovi.",
    "4": "Pán povedal Mojžišovi: \"Zober všetkých zvodcov ľudu a povešaj ich kvôli Pánovi oproti slnku, aby sa hrozný Pánov hnev odvrátil od Izraela.\"",
    "5": "A Mojžiš rozkázal všetkým izraelským náčelníkom: \"Každý nech zabije svojich ľudí, ktorí sa oddali Bélfegorovi!\"",
    "6": "A tu práve prišiel jeden z Izraelitov k svojim súkmeňovcom a viedol si Madiánčanku pred Mojžišovými očami a pred očami celej pospolitosti Izraelových synov, ktorí nariekali pred vchodom do stánku zjavenia.",
    "7": "Keď to zbadal Finés, syn Eleazara, syna veľkňaza Árona, vstal zo stredu pospolitosti, vzal do ruky kopiu,",
    "8": "šiel za Izraelitom až do skrytého oddelenia stanu a oboch - Izraelitu i ženu - razom prebodol cez pohlavné ústroje. Tu sa razom odvrátila nákaza od Izraelitov.",
    "9": "Ale tých, čo pomreli na nákazu, bolo už dvadsaťštyritisíc.",
    "10": "Potom Pán hovoril Mojžišovi:",
    "11": "\"Finés, syn Áronovho syna Eleazara odvrátil môj hnev od Izraela, lebo horlil uprostred nich tak, ako ja horlím, a preto som nevyhubil vo svojej horlivosti všetkých Izraelitov.",
    "12": "Preto mu povedz: Hľa, uzavriem s ním zmluvu pokoja",
    "13": "a podľa tejto zmluvy bude kňazstvo patriť jemu a jeho potomstvu po ňom naveky; za to, že horlil za svojho Boha a získal zmierenie Izraelitom.\"",
    "14": "Meno Izraelitu, ktorý bol usmrtený s Madiánčankou, bolo Zamri a bol to syn kniežaťa Šaluho z rodu Simeonovcov.",
    "15": "Meno zabitej Madiánčanky bolo Kozbi, bola to dcéra Sura, ktorý bol náčelníkom čeľade madiánskeho kmeňa.",
    "16": "Potom Pán povedal Mojžišovi:",
    "17": "\"Považujte sa za nepriateľov Madiánčanov a bite ich!",
    "18": "Veď aj oni boli nepriateľskí a ľstiví voči vám v prípade Fogora a Kozbi, dcéry madiánskeho kniežaťa, ktorá bola ich príslušníčkou a ktorá bola zavraždená počas nákazy pre Fogorovu vec.\""
}