{
    "1": "Keď Mojžiš ukončil stavbu stánku a keď ho so všetkým jeho zariadením pomazal a posvätil a keď pomazal a posvätil aj oltár so všetkým jeho náradím;",
    "2": "izraelské kniežatá, rodoví pohlavári, náčelníci kmeňov, čiže náčelníci prehliadnutých, priniesli a priviedli pred Pána ako svoj dar šesť zakrytých vozov a dvanásť býkov.",
    "3": "Jeden voz pripadal na dvoje kniežat a býk na každé jedno. Priviedli to pred stánok.",
    "4": "Tu Pán nariadil Mojžišovi:",
    "5": "\"Vezmi ich od nich! Použije sa ich pri obsluhe stánku zjavenia. Rozdeľ ich medzi levitov s ohľadom na ich jednotlivé služby!\"",
    "6": "I zobral Mojžiš vozy a býky a dal ich levitom.",
    "7": "Dva vozy a štyri býky dal Gersonovcom vzhľadom na ich službu,",
    "8": "štyri vozy a osem býkov dal Merarovcom vzhľadom na ich službu, ktorú vykonávali pod vedením Itamara, syna kňaza Árona;",
    "9": "Kaátovcom nedal nič, lebo oni mali na starosti sväté veci a mali ich nosiť na pleciach.",
    "10": "V deň, keď sa vysviacal oltár, venovali aj kniežatá dary na jeho vysviacku. Keď kniežatá prinášali svoje dary pred oltár,",
    "11": "Pán povedal Mojžišovi: \"Nech každý deň prinesie iba jedno knieža obetné dary na vysviacku oltára!\"",
    "12": "V prvý deň priniesol svoje obetné dary Aminadabov syn Nahason z Júdovho kmeňa.",
    "13": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy; obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "14": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "15": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "16": "jeden cap na obetu za hriech",
    "17": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Aminadabovho syna Nahasona.",
    "18": "Na druhý deň obetovalo knieža Isacharových synov, Suarov syn Natanael.",
    "19": "Ako obetný dar priniesol: striebornú misu o váhe stotridsať šeklov, striebornú misku o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "20": "panvičku o váhe desať zlatých šeklov, naplnenú kadidlom,",
    "21": "jedného býčka, jedného barana a jedného ročného baránka na celostnú žertvu,",
    "22": "jedného capa na obetu za hriech",
    "23": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bo obetný dar Suarovho syna Natanaela.",
    "24": "Na tretí deň obetovalo knieža Zabulonových synov, Helonov syn Eliab.",
    "25": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu",
    "26": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "27": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "28": "jeden cap na obetu za hriech",
    "29": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Helonovho syna Eliaba.",
    "30": "Na štvrtý deň (obetovalo) knieža Rubenových synov, Sedeurov syn Elisur.",
    "31": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "32": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "33": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "34": "jeden cap na obetu za hriech",
    "35": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Sedeurovho syna Elisura.",
    "36": "V piaty deň obetovalo knieža Simeonových synov, Surišadaiho syn Salamiel.",
    "37": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "38": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
    "39": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "40": "jeden cap na obetu za hriech",
    "41": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Surišadaiho syna Salamiela.",
    "42": "Na šiesty deň obetovalo knieža Gadových synov, Duelov syn Eliasaf.",
    "43": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "44": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "45": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "46": "jeden cap na obetu za hriech",
    "47": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Duelovho syna Eliasafa.",
    "48": "Na siedmy deň obetovalo knieža Efraimových synov, Abiudov syn Elisama.",
    "49": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "50": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
    "51": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "52": "jeden cap na obetu za hriech",
    "53": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Abiudovho syna Elisama.",
    "54": "Na ôsmy deň obetovalo knieža Manassesových synov, Fadasurov syn Gamaliel.",
    "55": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "56": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
    "57": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "58": "jeden cap na obetu za hriech",
    "59": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Fadasurovho syna Gamaliela.",
    "60": "Na deviaty deň obetovalo knieža Benjamínových synov, Gedeonov syn Abidan.",
    "61": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "62": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
    "63": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "64": "jeden cap na obetu za hriech",
    "65": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Gedeonovho syna Abidana.",
    "66": "Na desiaty deň obetovalo knieža Danových synov, Amišadaiho syn Ahiezer.",
    "67": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "68": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
    "69": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "70": "jeden cap na obetu za hriech",
    "71": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Amišadaiho syna Ahiezera.",
    "72": "Na jedenásty deň obetovalo knieža Aserových synov, Ochranov syn Fegiel.",
    "73": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "74": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "75": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "76": "jeden cap na obetu za hriech",
    "77": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Ochranovho syna Fegiela.",
    "78": "Na dvanásty deň obetovalo knieža Neftaliho synov, Enanov syn Ahira.",
    "79": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
    "80": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
    "81": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
    "82": "jeden cap na obetu za hriech",
    "83": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Enanovho syna Ahiru.",
    "84": "Toto boli dary na posviacku oltára v čase, keď bol posvätený: dvanásť strieborných mís, dvanásť strieborných misiek, dvanásť zlatých panvičiek,",
    "85": "každá misa mala stotridsať šeklov striebra a každá miska sedemdesiat šeklov. Všetky nádoby mali dvetisícštyristo šeklov striebra podľa posvätnej váhy.",
    "86": "Dvanásť zlatých panvičiek, naplnených kadidlom, malo po desať šeklov podľa posvätnej váhy; všetkého zlata na panvičkách bolo stodvadsať šeklov.",
    "87": "Počet dobytka na celostnú žertvu bolo dvanásť mladých býčkov, k tomu dvanásť baranov a dvanásť jednoročných baránkov spolu s príslušnou potravinovou obetou; ďalej dvanásť capov na obetu za hriech.",
    "88": "Všetkého dobytka na pokojnú žertvu bolo: dvadsaťštyri býkov, šesťdesiat baranov, šesťdesiat capov a šesťdesiat jednoročných baránkov. To boli dary na posviacku oltára, keď bol posvätený.",
    "89": "A keď Mojžiš vošiel do stánku zjavenia rozprávať sa s ním, počul hlas, ktorý mu hovoril zo zľutovnice, čo bola na arche medzi dvoma cherubmi. Takto sa s ním rozprával."
}