{
    "1": "Tu Pán hovoril Áronovi: \"Ty, tvoji synovia a tvoj otcovský kmeň s tebou, vy budete zodpovední za previnenia na svätyni. Ty a tvoji synovia budete zodpovední za previnenia proti vášmu kňazskému úradu.",
    "2": "Priber však k sebe aj svojich bratov, tvoj otcovský kmeň, kmeň Léviho! Nech sa pripoja k tebe a nech ti pomáhajú - tebe a tvojim synom - pred stánkom zákona!",
    "3": "Oni sa budú starať o to, čo budeš potrebovať ty a služba celého stánku. Nesmú sa však priblížiť k zariadeniu svätyne a k oltáru, aby neumreli a vy s nimi.",
    "4": "Nech sú ti nápomocní a nech sa starajú o stánok zjavenia a o všetku jeho službu! Nik nepovolaný sa k vám nesmie pripojiť.",
    "5": "Len vy budete obstarávať službu vo svätyni a na oltári aby už na Izraelitov nedoľahol hnev.",
    "6": "To som ja vzal vašich bratov levitov spomedzi synov Izraela. Boli darovaní Pánovi, aby konali službu pri stánku zjavenia.",
    "7": "Ty však a tvoji synovia s tebou vykonávajte svoj kňazský úrad vo všetkom, čo sa týka oltára a toho, čo je za oponou. Tam konajte svoju službu. Kňazstvo je dar, ktorý som vám dal; keby sa priblížil nepovolaný, nech zomrie!\"",
    "8": "Pán hovoril Áronovi: Ja ti dávam na starosť moje pozdvihované obety. Zo všetkých posvätných darov Izraelitov prenechávam časť tebe a tvojim synom ako náležitosť s večným ustanovením.",
    "9": "Zo svätosvätých obiet - ak nie sú spálené úplne - toto bude tvoje: všetky obetné dary, ktoré prinesú mne pri všetkých potravinových obetách, pri obetách za hriech a pri obetách za spreneveru.",
    "10": "Ako svätosväté bude patriť tebe a tvojim synom. Budeš ich jesť na svätom (mieste); môžu ich jesť všetci. Budú pre teba ako sväté.",
    "11": "Aj toto bude tvoje: pozdvihovaná obeta darov a podávacia obeta Izraelitov. Ponechávam ju tebe a tvojim synom a dcéram ako náležitosť s večným ustanovením. Môže ich jesť každý, kto je v tvojej rodine čistý.",
    "12": "Všetok najlepší olej, mušt, zrno, najlepšie z toho, čo oni dajú Pánovi, ponechávam tebe.",
    "13": "Prvotiny zo všetkej úrody, ktorá bude v ich krajine a ktoré prinesú Pánovi budú tvoje môže z toho jesť každý, kto je v tvojej rodine čistý.",
    "14": "Všetko, čo bude v Izraeli zasvätené bezvýhradne, bude tvoje.",
    "15": "Všetko, čo otvára materský život zo všetkých živočíchov, ktoré sa prinášajú Pánovi, či je to človek alebo dobytok, bude tvoje; ľudské prvorodené však necháš v každom prípade vykúpiť, aj prvouliahnuté z nečistých zvierat dovolíš vykúpiť.",
    "16": "Čo má byť vykúpené, necháš po mesiaci vykúpiť podľa odhadnej ceny, za päť šeklov podľa posvätnej váhy, čiže dvadsať gerov za šekel.",
    "17": "Prvouliahnuté z hovädzieho dobytka, z oviec a kôz nenecháš vykúpiť; tie sú sväté. Ich krv vylej na oltár a ich loj spáľ na oltári ako zápalnú obetu príjemnej vône pre Pána.",
    "18": "Ich mäso však je tvoje. Tvoje sú aj podávané prsia a pravá lopatka.",
    "19": "Všetky podávacie obety zo svätých darov, ktoré Izraeliti prinášajú Pánovi, ponechávam tebe, tvojim synom a dcéram ako náležitosť s večným ustanovením. Toto je večne platná zmluva soli pred Pánom pre teba, aj pre tvoje potomstvo.\"",
    "20": "Pán hovoril Áronovi: \"Ty nebudeš mať v ich krajine nijaký dedičný majetok a nedostaneš nijaký podiel medzi nimi. Ja som tvoj podiel a tvoje dedičstvo medzi Izraelitmi.",
    "21": "Synom Léviho týmto dávam všetky desiatky v Izraeli ako dedičný majetok na odmenu za ich služby, ktoré vykonávajú, za službu pri stánku zjavenia.",
    "22": "Izraeliti nesmú viac pristúpiť k stánku zjavenia, lebo by na seba uvalili hriech, ktorý značí smrť.",
    "23": "Iba leviti budú mať na starosti službu v stánku zjavenia a budú zodpovední za ich previnenie; to je navždy platné ustanovenie pre všetky pokolenia, ale medzi Izraelitmi nesmú mať dedičný majetok.",
    "24": "Veď ja ponechávam levitom ako dedičný majetok desiatky, ktoré prinášajú Izraeliti Pánovi ako dávky. Preto som v ich prípade nariadil, že nesmú mať medzi Izraelitmi nijaký dedičný majetok.\"",
    "25": "Pán hovoril Mojžišovi:",
    "26": "\"Hovor levitom a oznám im: Keď dostanete od Izraelitov desiatky, ktoré som vám určil od nich ako dedičný majetok, prineste z toho pozdvihovaciu obetu pre Pána, desatinu z desatiny.",
    "27": "A táto podávacia obeta sa vám bude počítať ako odovzdávanie zrna z humna alebo prebytok z lisu ostatných Izraelitov.",
    "28": "Zo všetkých svojich desiatkov, ktoré dostanete od Izraelitov, aj vy odovzdáte pozdvihovaciu obetu pre Pána; a túto pozdvihovaciu obetu pre Pána odovzdáte kňazovi Áronovi.",
    "29": "Zo všetkých svojich desiatkov dáte vždy na pozdvihovaciu obetu pre Pána to najlepšie zo všetkého ako svätú náležitosť.",
    "30": "A povedz im: Keď budete z toho dávať to najlepšie, bude sa to levitom tak počítať ako ostatným Izraelitom výnos z humna a lisu.",
    "31": "Toto môžete jesť na ktoromkoľvek svojom mieste aj vy, aj vaše rodiny, lebo to je odmena za vašu službu pri stánku zjavenia.",
    "32": "Iba ak odovzdáte najlepšie, neprivoláte si previnenie na seba, neznesvätíte posvätné dary Izraelitov a nezomriete za to.\""
}