{
    "1": "Pán hovoril Mojžišovi na púšti Sinaj v druhom roku ich východu z egyptskej krajiny:",
    "2": "\"Izraeliti nech slávia paschu v určenom čase.",
    "3": "Budete ju sláviť na štrnásty deň tohoto mesiaca v podvečer, v čase na to určenom. Budete ju sláviť podľa príslušných predpisov a nariadení!\"",
    "4": "Tu Mojžiš prikázal Izraelitom aby slávili paschu.",
    "5": "A oni na štrnásty deň prvého mesiaca v predvečer slávili paschu na púšti Sinaj. Izraeliti to urobili celkom tak, ako nariadil Mojžišovi Pán.",
    "6": "Boli tu však niektorí mužovia, ktorí sa poškvrnili ľudskými mŕtvolami, takže nemohli sláviť paschu v určený deň. V ten istý deň sa dostavili k Mojžišovi a Áronovi",
    "7": "a títo mužovia mu povedali: \"Poškvrnili sme sa ľudskou mŕtvolou. Prečo nesmieme spolu s ostatnými Izraelitmi priniesť Pánovi v určenom čase obetu?\"",
    "8": "Mojžiš im odvetil: \"Počkajte! Vypočujem, čo o vás nariadi Pán!\"",
    "9": "A Pán prikázal Mojžišovi:",
    "10": "\"Ohlás Izraelitom: Ak sa niekto z vás alebo z vášho potomstva poškvrní mŕtvolou, alebo ak bude na ďalekej ceste, nech aj tak zachová Pánovu paschu.",
    "11": "Budú ju sláviť na štrnásty deň druhého mesiaca v podvečer. Budú ho jesť s nekvasenými chlebmi a horkými zelinami.",
    "12": "Nič z neho neponechajú do rána a nepolámu mu nijakú kosť. Budú ju sláviť tak, že zachovajú všetky predpisy o pasche.",
    "13": "Kto bude čistý a nebude na ďalekej ceste, a neoslávi paschu (v riadnom čase), taký nech je vyhubený zo svojho ľudu. Keďže nepriniesol Pánovi v určenom čase obetu, bude pykať za svoju vinu.",
    "14": "A ak bude u vás bývať cudzinec a bude chcieť sláviť paschu pre Pána, nech ju slávi podľa príslušných predpisov a nariadení. Ten istý zákon bude u vás pre cudzinca aj pre domorodca.\"",
    "15": "V ten deň, keď bol postavený stánok, oblak zahalil príbytok, stánok zákona, a od večera až do rána akoby bol nad príbytkom oheň.",
    "16": "Takto to bolo vždy: cez deň ho zakrýval oblak, ktorý mal za noci ohnivý vzhľad.",
    "17": "A kedykoľvek sa oblak zo stánku zdvihol, Izraeliti sa dávali na pochod; a na mieste, kde sa oblak zastavil, Izraeliti sa utáborili.",
    "18": "Na Pánov rozkaz sa teda Izraeli dávali na pochod a na Pánov rozkaz sa utáborovali. Celý čas, čo oblak spočíval na stánku, táborili.",
    "19": "Aj keď oblak ostal dlhší čas nad stánkom, Izraeliti zachovávali Pánovo nariadenie a nedávali sa na pochod.",
    "20": "Niekedy oblak ostal iba málo dní nad stánkom. Na Pánov rozkaz sa utáborili a na Pánov rozkaz sa zasa dali na pochod.",
    "21": "Aj to sa stalo, že oblak zastal len od večera do rána; keď sa oblak ráno zdvihol, aj oni sa pohli na cestu. Či to bolo vo dne alebo v noci, keď sa oblak zdvihol, dávali sa na pochod.",
    "22": "Ak zasa oblak ostal dva dni alebo mesiac alebo dlhší čas nad stánkom, aj Izraeliti ostávali s táborom stáť a nedávali sa na pochod.",
    "23": "Podľa Pánovho rozkazu táborili a podľa Pánovho rozkazu sa dávali na pochod. Zachovávali Pánovo nariadenie, ktoré dal prostredníctvom Mojžiša."
}