{
    "1": "Ó, keby si bol mojím bratom, čo prsia matky mojej sal, vybozkávala by som ťa, keby som ťa vonku postretla a nik by za to neopovrhol mnou.",
    "2": "Pojala by som ťa a zaviedla do domu svojej matky, čo ma vychovávala. Opájala by som ťa vínom voňavým a muštom z mojich granátových jabĺčok.",
    "3": "Pod mojou hlavou jeho ľavica a jeho pravica ma ľúbo privíňa.",
    "4": "Dcéry jeruzalemské, zaprisahávam vás: Nezobúdzajte ani nerušte lásku, kým sa jej samej nezachce.",
    "5": "Ktože je tá, čo vystupuje zo stepi, opretá o svojho milého?  Ja pod jabloňou som ťa roznietil, tam, kde ťa porodila tvoja matka, kde vajatala tvoja rodička.",
    "6": "Na srdce si ma pritlač jak prsteň, sťa pečať na svoje rameno!  Lebo láska je mocná ako smrť a vášeň lásky tvrdá ako podsvetie. Jej páľa - to ohňa plápoly, jej plamene, to Jahveho je žiar.",
    "7": "Ani veľké vody lásku neuhasia, ani rieky ju neodplavia. A keby človek za lásku chcel dať všetky bohatstvá svojho domu, len by sa opovrhlo ním.",
    "8": "Sestričku máme maličkú, čo nemá ešte prsníky. Čo urobíme pre sestru v deň, keď ju prídu pýtať za ženu?",
    "9": "Ak hradba je, zbudujme na nej baštu striebornú. Ak brána je, obložme ju cédrovými doskami!",
    "10": "Ja hradba som a moje prsníky sú ako turne. Lež preňho som ja tá, čo sa už dávno oddala.",
    "11": "Šalamún mal v Bál-Hamone vinicu. Vinicu zveril opatrovníkom. Každý bol povinný mu za jej výnos vyrovnať po tisíc strieborných.",
    "12": "Moja vinica je moja! Nechaj si tisíc, Šalamún, a dvesto tí, čo strážili jej ovocie.",
    "13": "Ty, ktorá bývaš v záhradách - priatelia načúvajú -, daj počuť mi svoj hlas!",
    "14": "Utekaj, milý môj, buď srne podobný alebo jeleníčaťu na horách voňavých!"
}