{
    "1": "Som lúčny kvietok na saronských rovinách, ľalia v údoliach.",
    "2": "Jak ľalia medzi tŕním je moja priateľka medzi dievčencami.",
    "3": "Sťa jabloň medzi plánkami je milý môj medzi mládencami. V jeho tôni sedím, ako sa mi žiadalo, a jeho ovocie je sladké môjmu podnebiu.",
    "4": "Vovádza ma do vínnej pivnice a jeho zástava nado mnou je láska.",
    "5": "Posilnite ma hrozienkovým koláčom občerstvite ma jablkami, lebo som chorá od lásky!",
    "6": "Pod mojou hlavou jeho ľavica a jeho pravica ma ľúbo privíňa.",
    "7": "Zaprisahám vás, dcéry jeruzalemské, na srny a lane na poli: Nezobúdzajte ani nerušte lásku, kým sa jej samej nezachce.",
    "8": "Hlas môjho milého! Hľa, on prichádza! Po horách skáče, po vŕškoch hupká.",
    "9": "Milý môj je sťa srna, je ako jeleníča. Hľa, veď už stojí pred naším múrom! Okiencom hľadí, cez mriežku sa díva.",
    "10": "Môj milý za&#269;al a povedal mi: Hor sa, priate&#318;ka moja, krásava moja, a po&#271;!",
    "11": "Lebo, hľa, už je po zime, dážď prestal, pominul!",
    "12": "Kvieťa sa kľuje po kraji, nadišiel spevu čas. Hrdličky hrkútanie po našom kraji znie.",
    "13": "Na fige bronie už rané ovocie, roznáša vô&#328;u vini&#269; v rozkvete. Nuž, hor sa, priate&#318;ka moja, krásava moja, a po&#271;!",
    "14": "Holubica moja v rozsadlinách skál, v úkryte na bralách, daj zrieť mi svoju tvár, daj počuť mi svoj hlas, veď sladký je tvoj hlas a prekrásna je tvoja tvár.",
    "15": "Polapajte nám líšky, maličké líštičky, čo škodu robia po viniciach. A naša vinica je práve v rozkvete.",
    "16": "Môj milý je môj a ja som jeho, on, ktorý pasie medzi ľaliami.",
    "17": "Až ochladí sa deň a nachýlia sa tône, príď, milý môj, buď srne podobný alebo jeleníčaťu na horách voňavých!"
}