{
    "1": "Keď vytiahol Alexander, syn Filipa Macedónskeho, z krajiny Chitim a porazil Dária, kráľa (ríše) Peržanov a Médov, stal sa ako prvý z Grékov jeho nástupcom vo svetovláde.",
    "2": "Zviedol mnoho bojov, zaujal početné pevnosti a pobil kráľov zeme.",
    "3": "Prenikol až na kraj sveta a nabral koristi u mnohých národov. Zem pred ním umĺkla. Spyšnel a jeho myseľ sa pozdvihla.",
    "4": "Zhromaždil veľmi silné vojsko,",
    "5": "zmocnil sa krajín, národov a kniežat a stali sa mu poplatnými.",
    "6": "Potom ľahol do postele, a keď badal, že zomrie,",
    "7": "zavolal si popredných veľmožov, ktorí boli s ním vychovaní od mladi, a rozdelil im ešte zaživa svoje kráľovstvo.",
    "8": "Alexander panoval dvanásť rokov, keď ho zastihla smrť.",
    "9": "Jeho veľmoži sa ujali vlády, každý na svojom mieste.",
    "10": "Po jeho smrti si nasadili všetci koruny a po nich aj ich synovia - na mnoho rokov. Šírili však po zemi všelijakú biedu. -",
    "11": "Z nich vyšiel nešľachetný výhonok, Antiochus Epifanes, syn kráľa Antiocha a niekdajší rukojemník v Ríme. Kráľom sa stal v stotridsiatom siedmom roku gréckej vlády.",
    "12": "V tých dňoch povstalo niekoľko izraelských zlosynov a prehovorili mnohých takýmito rečami: \"Poďme a zbratajme sa s (pohanskými) národmi, ktoré sú okolo nás! Veď odkedy sme sa od nich odlučovali, postihlo nás všelijaké nešťastie!",
    "13": "Tento návrh sa im pozdával",
    "14": "a niektorí z ľudu boli aj ochotní ísť ku kráľovi. Tak dostali plnú moc zavádzať pohanské mravy.",
    "15": "V Jeruzaleme postavili telocvičňu podľa pohanských zvyklostí,",
    "16": "nahrádzali si predkožky a odpadli od svätej zmluvy. Spriahli sa s pohanmi a zapredali sa za otrokov vierolomníkom.",
    "17": "Keď si Antiochus upevnil kráľovstvo, zatúžil rozprestrieť svoju moc aj nad Egypt, aby panoval nad obidvoma ríšami.",
    "18": "I tiahol na Egypt s ohromným vojskom, s vozmi a slonmi, s jazdcami a s veľkým loďstvom;",
    "19": "a viedol vojnu proti egyptskému kráľovi Ptolemeovi. Ptolemeus sa dal pred ním na ústup a utiekol. Aj mnoho zranených padlo.",
    "20": "Dobyl tiež opevnené egyptské mestá a odniesol si z Egypta korisť.",
    "21": "Po porážke Egypta sa Antiochus roku stoštyridsiateho tretieho vrátil a tiahol proti Izraelu",
    "22": "a proti Jeruzalemu s ohromným vojskom.",
    "23": "Vošiel namyslene do svätyne a vzal zlatý oltár, svietnik so všetkým príslušenstvom, stôl predkladných chlebov, džbány, misy a zlaté misky, oponu, vence a zlatú ozdobu na priečelí chrámu a vôbec poodlupoval všetko.",
    "24": "Vzal striebro, zlato a vzácne náradia ako aj ukryté poklady, ktoré našiel. Keď všetko pobral, odtiahol do svojej krajiny.",
    "25": "Na jeho rozkaz sa dialo vraždenie a z jeho rečí vyznievala bezočivá namyslenosť.",
    "26": "V Izraeli nastal veľký nárek, všade, kde niekto býval.",
    "27": "Nariekali kniežatá a starší, chradli device a mládenci, vädla spanilosť žien.",
    "28": "Každý mladoženích začal horekovať, nevesta sa zachádzala žiaľom v spálni.",
    "29": "Zem sa pohla nad tými, čo na nej bývali, celý dom Jakubov sa obliekol do pohanenia.",
    "30": "Po dvoch rokoch poslal kráľ do júdskych miest najvyššieho daňového vyberača. I prišiel do Jeruzalema s mocným vojskom.",
    "31": "Hovoril im ľstivo o pokojamilovných zámeroch a uverili mu.",
    "32": "Náhle však napadol mesto, spôsobil mu veľkú ranu a pobil mnoho ľudu z Izraela.",
    "33": "Keď mesto vyplienil, podpálil ho a pobúral jeho domy i múry dookola.",
    "34": "Ženy a deti odviedli do zajatia a dobytok zhabali.",
    "35": "Dávidovo mesto si vybudovali na pevnosť s vysokým a silným múrom a s mocnými vežami.",
    "36": "Osadili sa tam nešľachetní ľudia a zlosynovi a opevnili sa v ňom. Dopravili tam zbrane a potraviny a z Jeruzalema poznášali korisť",
    "37": "a uložili tam. Tak sa stal (hrad) veľkým osídlom.",
    "38": "Stal sa pascou pre svätyňu, pre Izrael bol ustavične zlým nepriateľom.",
    "39": "Vylievali nevinnú krv vôkol chrámu a znesväcovali sväté miesto.",
    "40": "Jeruzalemčania sa pre nich rozutekali, stal sa sídlom cudzozemcov; svojim potomkom sa stal cudzinou, jeho deti ho poopúšťali.",
    "41": "Jeho svätyňa je pustá ako pustatina, jeho sviatky sa popremieňali na žiaľ, jeho soboty sa stali na potupu, Jeho česť sa premenila na opovrhnutie.",
    "42": "Aká bola voľakedy jeho sláva,",
    "43": "Kráľ Antiochus vydal rozkaz pre celé kráľovstvo, že všetci majú splynúť v jeden národ a každý má opustiť svojrázne zvyky.",
    "44": "Tak sa všetky národy podrobili kráľovmu rozkazu.",
    "45": "A tak sa aj mnohým Izraelitom zaľúbila jeho bohopocta, obetovali modlám a znesväcovali sobotu.",
    "46": "Do Jeruzalema a do júdskych miest poslal kráľ poslov s písomnými rozkazmi, aby sa (ich obyvatelia) spravovali zvykmi, ktoré boli dosiaľ v krajine cudzie,",
    "47": "aby sa zrušili v chráme celostné žertvy a zápalné i mokré obety.",
    "48": "Soboty a sviatky majú znesvätiť,",
    "49": "svätyňu a Bohu zasvätený ľud treba pohaniť.",
    "50": "Ba majú nastavať oltáre, háje a modly a obetovať svine a iné nečisté zvieratá.",
    "51": "Svojich synov majú nechať bez obriezky, svoje duše poškvrňovať čímkoľvek nečistým a ohavným, aby tak zabudli na zákon a odstránili všetky ustanovenia.",
    "52": "Kto by sa nesprával podľa kráľovho rozkazu, mal zomrieť.",
    "53": "Všetky tieto nariadenia dal (kráľ) písomne rozšíriť po celom svojom kráľovstve a ustanovil dozorcov nad všetkým ľudom.",
    "54": "Nariadil, aby obetovali všetky júdske mestá, od prvého až do posledného.",
    "55": "Aj mnohí z ľudu sa k nim pridali, (vôbec) všetci, čo odpadli od zákona. Páchali zlo v krajine",
    "56": "a vyháňali Izraelitov, ktorí sa potom museli skrývať po všelijakých skrýšach.",
    "57": "Pätnásteho kisleva roku stoštyridsiateho piateho postavili na oltár ohavnosť spustošenia. Aj po júdskych mestách nastavali oltáre",
    "58": "a predo dvermi domov a po uliciach prinášali kadidlové obety.",
    "59": "Knihy zákona, ak niektoré našli, pálili a trhali.",
    "60": "Ak sa u niekoho našla Kniha zmluvy alebo ak sa niekto spravoval podľa zákona, bol potrestaný smrťou podľa kráľovského nariadenia.",
    "61": "Takto zneužívali svoju moc proti Izraelu z mesiaca na mesiac, proti každému, koho po mestách pri niečom pristihli.",
    "62": "Dvadsiateho piateho dňa toho mesiaca obetovali na oltári, ktorý slúžil za oltár (zápalných obetí).",
    "63": "Ženy, ktoré dávali obrezávať svoje deti, usmrcovali podľa rozkazu,",
    "64": "nemluvňatá im vešali na krk, ich domy plienili a zabíjali aj tých, ktorí ich obrezali.",
    "65": "Ale mnohí v Izraeli sa zocelili a urobili si pevné predsavzatie, že nebudú jesť nič nečisté. Radšej volili smrť, než by sa poškvrnili pokrmami",
    "66": "a zrušili svätú zmluvu. Tak aj zomreli.",
    "67": "Veľmi veľký hnev doľahol teda na Izrael."
}