{
    "1": "Nato vzal Samuel nádobu s olejom, vylial mu ho na hlavu, pobozkal ho a povedal: \"Hľa, Pán ťa omazal za knieža nad svojím dedičstvom!",
    "2": "Keď pôjdeš dnes odo mňa, pri hrobe Ráchel na rozhraní Benjamína stretneš napoludnie dvoch mužov, ktorí ti povedia: \"Našli sa oslice, ktoré si šiel hľadať. Lenže tvoj otec už nedbá o oslice, ale je ustarostený o vás a hovorí: Čo mám urobiť pre svojho syna?\"",
    "3": "Keď odtiaľ pôjdeš ďalej a prídeš k dubu Tábor, stretneš troch mužov, ktorí budú vystupovať k Bohu do Betela. Jeden bude niesť tri kozľatá, druhý bude niesť tri pecne chleba a tretí ponesie mech vína.",
    "4": "Pozdravia ťa a dajú ti dva chleby; prijmi ich z ich ruky!",
    "5": "Potom pôjdeš k Božej Gabae, kde je posádka Filištíncov. Keď tam budeš vchádzať do mesta, narazíš na zástup prorokov, ktorí budú zostupovať z výšiny; pred nimi budú harfy, bubny, flauty a citary a oni budú vo vytržení.",
    "6": "Vtedy na teba zostúpi Pánov duch; budeš vo vytržení s nimi a zmeníš sa na inakšieho muža.",
    "7": "Keď sa ti všetky tieto znamenia splnia, rob, čoho budeš schopný, lebo Boh je s tebou.",
    "8": "Potom zostúpiš predo mnou do Galgaly a ja prídem k tebe priniesť celopaly a obetovať pokojné obety. Sedem dní budeš čakať, kým prídem k tebe a oznámim ti, čo máš robiť.\" -",
    "9": "A keď sa obrátil a odchádzal od Samuela, Boh mu premenil srdce na inakšie a v ten deň sa splnili všetky tieto znamenia.",
    "10": "Prišli ta, do Gabay, a oproti mu šiel zástup prorokov. Vtedy naň vstúpil Boží duch a bol medzi nimi vo vytržení.",
    "11": "Keď všetci tí, čo ho predtým poznali, videli, že je vo vytržení medzi prorokmi, hovorili si medzi sebou: \"Čo sa stalo s Kisovým synom? Je aj Šaul medzi prorokmi?\"",
    "12": "Ktorýsi z nich však odpovedal: \"A ktože je ich otec?\" Preto sa stalo príslovím: \"Je aj Šaul medzi prorokmi?\"",
    "13": "A keď vytrženie pominulo, išiel na výšinu.",
    "14": "Vtedy sa Šaulov strýc pýtal jeho a jeho sluhu: \"Kdeže ste chodili?\" Odpovedali: \"Hľadali sme oslice a keď sme videli, že ich niet, išli sme k Samuelovi.\"",
    "15": "Šaulov strýc povedal: \"Nože mi porozprávajte, čo vám povedal Samuel!\"",
    "16": "Šaul odvetil svojmu strýcovi: \"S istotou nám povedal, že sa oslice našli.\" Ale čo sa týka kráľovstva, o ktorom hovoril Samuel, mu nepovedal nič. -",
    "17": "Potom Samuel zvolal ľud k Pánovi do Masfy",
    "18": "a prehovoril k synom Izraela: \"Toto hovorí Pán, Izraelov Boh: Ja som vyviedol Izrael z Egypta a vyslobodil som vás z ruky Egypťanov a z ruky všetkých kráľovstiev, ktoré vás utláčali.",
    "19": "Vy ste však dnes opovrhli svojím Bohom, ktorý vás vyslobodil z každého nešťastia a z každej úzkosti. A povedali ste: \"Nie! Ale kráľa ustanov nad nami!\" Tak sa teraz postavte pred Pána podľa svojich kmeňov a svojich rodov!\"",
    "20": "Tu Samuel predvolal všetky izraelské kmene a zachytil sa Benjamínov kmeň.",
    "21": "Potom predvolal Benjamínov kmeň podľa rodov a zachytil sa rod Metriho, až sa zachytil Kisov syn Šaul. Ale keď ho hľadali, nenašli ho.",
    "22": "Preto sa ešte spýtali Pána, či ten muž ešte príde. A Pán odpovedal: \"Hľa, skrýva sa medzi batožinou.\"",
    "23": "Bezali a doviedli ho odtiaľ. A keď sa postavil medzi ľud od pleca nahor prevyšoval všetok ľud.",
    "24": "Vtedy Samuel povedal všetkému ľudu: \"Pozrite, akého si Pán vyvolil! Veď mu niet podobného v celom národe!\" Nato zajasal všetok ľud a volal: \"Nech žije kráľ!\"",
    "25": "Potom Samuel rozpovedal ľudu kráľovské právo, napísal to do knihy a uložil pred Pánom. A Samuel prepustil všetok ľud, každého domov.",
    "26": "Aj Šaul išiel domov do Gabay a sprevádzal ho oddiel tých, ktorým sa Boh dotkol srdca.",
    "27": "Ale beliálovi synovia hovorili: \"Čože nám tento pomôže?\" Opovrhli ním a nedoniesli mu dary. On však akoby ani nepočul."
}