{
    "1": "V štyristoosemdesiatom roku po východe synov Izraela z egyptskej krajiny, vo štvrtom roku Šalamúnovho kraľovania nad Izraelom, v mesiaci ziv - to je druhý mesiac - začal stavať Pánovi dom.",
    "2": "Dĺžka chrámu, ktorý kráľ Šalamún staval Pánovi, bola šesťdesiat lakťov, jeho šírka dvadsať a jeho výška tridsať lakťov.",
    "3": "Predsieň pred budovou chrámu mala dĺžku dvadsať lakťov pred šírkou chrámu, šírku desať lakťov pred dĺžkou chrámu.",
    "4": "Na chráme dal urobiť husto zamrežované okná.",
    "5": "K múrom domu dookola primuroval prístavby, k múrom domu okolo budovy aj príbytku a dookola vybudoval poschodia.",
    "6": "Spodná prístavba bola päť lakťov široká, stredná šesť lakťov široká a tretia sedem lakťov vysoká, lebo na múroch chrámu urobil zvonku dookola výstupky, aby nemusel rýpať múry domu.",
    "7": "Keď stavali chrám, stavali ho z hotových kameňov z kameňolomu, takže kladivá, kresačky a vôbec železné nástroje nebolo počuť v chráme, keď ho stavali.",
    "8": "Vchod do spodnej prístavby bol po pravej strane chrámu, točité schody viedli do strednej a zo strednej do tretej.",
    "9": "Keď dokončil vymurovanie domu, pokryl ho cédrovými hradami a doskami.",
    "10": "Prístavby k celému domu primuroval vo výške päť lakťov a spojil ich s domom cédrovými hradami.",
    "11": "Vtedy Pán oslovil Šalamúna:",
    "12": "\"O tomto dome, ktorý mi staviaš, (vedz): Ak budeš kráčať podľa mojich prikázaní, plniť moje ustanovenia a zachovávať všetky moje príkazy a budeš sa podľa nich riadiť, na tebe splním svoje prisľúbenia, ktoré som dal tvojmu otcovi Dávidovi.",
    "13": "Budem bývať uprostred synov Izraela a neopustím svoj ľud izraelský.\"",
    "14": "Šalamún teda staval chrám a dokončil ho.",
    "15": "Steny chrámu znútra obložil cédrovými doskami. Od podlahy domu až po hrady stropu ich obložil drevom a dlážku domu vyložil jedľovými doskami.",
    "16": "Dvadsať lakťov od zadného múru domu postavil z cédrových dosiek priečku od dlážky až po hrady. Tak vytvoril vnútri príbytok, čiže veľsvätyňu.",
    "17": "Sám chrám pred ňou bol dlhý štyridsať lakťov.",
    "18": "Znútra bol teda dom cédrový s rezbami kolokvintových ružíc a pootvorených kvetov. Všetko bolo z cédra, kameň vidieť nebolo.",
    "19": "Dnu, vnútri domu, urobil príbytok, kde mali uložiť Pánovu archu zmluvy.",
    "20": "Príbytok bol dvadsať lakťov dlhý, dvadsať lakťov široký a dvadsať lakťov vysoký. Obtiahol ho rýdzim zlatom a urobil oltár z cédrového dreva pred príbytok.",
    "21": "Potom Šalamún obtiahol aj chrám znútra rýdzim zlatom a platne pripevnil zlatými klincami.",
    "22": "A tak celý dom obtiahol zlatom, úplne celý dom. Aj celý oltár, ktorý bol pred príbytkom obtiahol zlatom.",
    "23": "Potom dal v príbytku urobiť dvoch cherubov z olivového dreva. Ich výška bola desať lakťov.",
    "24": "Päť lakťov bolo jedno krídlo a päť lakťov druhé krídlo cheruba: desať lakťov od konca jedného krídla po koniec druhého krídla.",
    "25": "Aj druhý cherub mal desať lakťov; obaja cherubi mali rovnaké rozmery a rovnaký tvar.",
    "26": "Jeden cherub mal výšku desať lakťov a takisto aj druhý cherub.",
    "27": "Cherubov umiestil dnu, do najvnútornejšieho domu. Cherubi mali roztiahnuté krídla: krídlo jedného sa dotýkalo steny a krídlo druhého cheruba sa dotýkalo druhej steny a vprostred chrámu sa im krídla dotýkali vzájomne.",
    "28": "Aj cherubov obtiahol zlatom.",
    "29": "Na všetky steny chrámu dookola dal povyrezávať rezby v podobe cherubov, paliem a polootvorených kvetov vo vnútornej i vonkajšej budove.",
    "30": "Aj podlahu domu obtiahol zlatom vo vnútornej i vonkajšej budove.",
    "31": "Na vchod do príbytku urobil dvere z olivového dreva, veraje boli päťuholníkové.",
    "32": "Obe krídla dverí boli z olivového dreva. Dal na ne povyrezávať rezby v podobe cherubov, paliem a polootvorených kvetov a obtiahol ich zlatom; totiž cherubov i palmy potiahol zlatom.",
    "33": "Podobne dal do vchodu budovy urobiť rám z olivového dreva, ale štvoruholníkový,",
    "34": "a dvoje dverí z jedľového dreva; obidve krídla dverí boli dvojité a otočné.",
    "35": "Dal na ne povyrezávať cherubov, palmy a polootvorené kvety a obtiahol ich zlatom, ktoré tesne priliehalo na rezby.",
    "36": "Potom postavil vnútorné nádvorie: tri vrstvy kvádrov a vrstvu cédrového dreva.",
    "37": "Vo štvrtom roku v mesiaci ziv boli položené základy Pánovho domu.",
    "38": "A v jedenástom roku v mesiaci bul - to je ôsmy mesiac - bol dom dokončený so všetkým svojím náradím a príslušenstvom. Staval ho sedem rokov."
}