{
    "1": "Synovia Rubena, Izraelovho prvorodeného - lebo on bol prvorodený, ale keď poškvrnil lôžko svojho otca, dostalo sa prvorodenské právo synom Izraelovho syna Jozefa; no nepočítal sa za prvorodeného,",
    "2": "lebo Júda ostal najmocnejší medzi svojimi bratmi a z neho pochádzajú kniežatá. Jozef mal iba prvorodenské práva.",
    "3": "Synovia Rubena, Izraelovho prvorodeného, (sú teda): Enoch, Falu, Esron a Karmi ...",
    "4": "Joelovi synovia: jeho syn Samaiáš, jeho syn Gog, jeho syn Semei,",
    "5": "jeho syn Micha, jeho syn Reiáš, jeho syn Bál,",
    "6": "jeho syn Béra, ktorého odviedol do zajatia asýrsky kráľ Telgatfalnasar; on bol kniežaťom Rubenovcov.",
    "7": "A jeho bratia podľa rodín, keď ich počítali podľa rodov: hlava Jehiel a Zachariáš.",
    "8": "Bál, syn Azazu, syna Joelovho syna Samu, býval v Aroeri až po Nebo a Bálmeon.",
    "9": "Na východ býval až ako sa vchádza na púšť od rieky Eufrat, lebo mali množstvo dobytka v galaádskej krajine.",
    "10": "Za Šaulových čias viedli vojnu s Agarejcami; tí padli ich rukou, oni sa však usadili v ich stanoch po celej východnej strane až po Galaád. -",
    "11": "Gadovi synovia bývali naproti nim v krajine Bášan až po Selchu:",
    "12": "Joel predstavený, Safan druhý, ďalej Janai a Safat v Bášane.",
    "13": "Ich bratia podľa otcovských domov boli: Michael, Mosolam, Sebe, Jorai, Jachan, Zie a Heber, siedmi.",
    "14": "To sú synovia Abihaila syna Huriho, syna Jaru, syna Galaáda, syna Michaela, syna Jesesiho, syna Jeda, syna Buza.",
    "15": "Achi, syn Guniho syna Abdiela, bol hlavou ich otcovského domu.",
    "16": "Bývali v Galaáde, v Bášane a k nemu priliehajúcich osadách a na všetkých pastvinách Saronu až po ich končiny.",
    "17": "Týchto všetkých spočítali za čias júdskeho kráľa Joatama a za čias izraelského kráľa Jeroboama.",
    "18": "Synovia Rubena, Gada a polovica Manassesovho kmeňa, siláci, mužovia, ktorí nosia štít a meč, napínajú kušu, sú vycvičení v boji, štyridsaťštyritisícsedemstošesťdesiat takých, čo tiahnu do boja,",
    "19": "viedli vojnu proti Agarejcom, Iturejcom, Nafisovi a Nodabovi.",
    "20": "Dostalo sa im pomoci proti nim. Dostali do ruky Agarejcov a všetkých, čo boli s nimi, lebo volali k Bohu v boji a dal sa im uprosiť, pretože dúfali v neho.",
    "21": "A zajali ich stáda: ich ťavy, päťdesiattisíc, ovce, dvestopäťdesiattisíc, osly, dvetisíc, a ľudských duší stotisíc,",
    "22": "lebo padlo množstvo prebodnutých; veď ten boj bol od Boha. Potom sa usadili na ich mieste až do zajatia. -",
    "23": "Synovia polovice Manassesovho kmeňa bývali v kraji od Bášanu až po Bál-Hermon, Sanir a vrch Hermon. Bolo ich veľa.",
    "24": "A toto boli hlavy ich rodín: Efer, Jesi, Eliel, Ezriel, Jeremiáš, Odoiáš a Jediel, vojvodcovia, chýrni mužovia, hlavy rodín.",
    "25": "Ale spreneverili sa Bohu svojich otcov a chodili smilne za bohmi krajiny, ktorých Boh vyhubil pred nimi.",
    "26": "Preto Boh Izraela povzbudil ducha asýrskeho kráľa Fúla - ducha asýrskeho kráľa Telgatfalnasara - a on odviedol Rubenovcov, Gadovcov a polovicu Manassesovho kmeňa do zajatia do Lahely, do Habora, do Ary a k rieke Gozan až po dnešný deň. -",
    "27": "Léviho synovia: Gerson, Kaát a Merari.",
    "28": "Kaátovi synovia: Amram, Isaár, Hebron a Oziel.",
    "29": "Amramovi synovia: Áron, Mojžiš a Mária. Áronovi synovia: Nadab a Abiu, Eleazar a Itamar.",
    "30": "Od Eleazara pochádza Finés, od Finésa pochádza Abisue,",
    "31": "od Abisua pochádza Boki, od Bokiho pochádza Ozi,",
    "32": "od Oziho pochádza Zaraiáš, od Zaraiáša pochádza Merajot,",
    "33": "od Merajota pochádza Amariáš, od Amariáša pochádza Achitob,",
    "34": "od Achitoba pochádza Sadok, od Sadoka pochádza Achimás,",
    "35": "od Achimása pochádza Azariáš, od Azariáša pochádza Johanan,",
    "36": "od Johanana pochádza Azariáš, on konal kňazský úrad v dome, ktorý postavil Šalamún v Jeruzaleme.",
    "37": "Od Azariáša pochádza Amariáš, od Amariáša pochádza Achitob,",
    "38": "od Achitoba pochádza Sadok, od Sadoka pochádza Selum,",
    "39": "od Seluma pochádza Helkiáš, od Helkiáša pochádza Azariáš,",
    "40": "od Azariáša pochádza Saraiáš, od Saraiáša pochádza Josedek;",
    "41": "Josedek však odišiel, keď Pán prostredníctvom Nabuchodonozora odviedol Júdu a Jeruzalem do zajatia."
}