{
    "1": "Pánova archa bola v kraji Filištíncov sedem mesiacov.",
    "2": "Potom zvolali Filištínci kňazov a veštcov a pýtali sa: \"Čo máme robiť s Pánovou archou? Dajte nám vedieť, ako ju máme poslať na jej miesto?\"",
    "3": "Oni odpovedali: \"Ak odošlete archu Boha Izraelitov, nepošlite ju naprázdno, ale v každom prípade dajte zmierny dar! Vtedy sa uzdravíte a dozviete sa, prečo od vás neodstúpi jeho ruka.\"",
    "4": "I spýtali sa: \"Aký dar mu máme dať? Odpovedali: \"Podľa počtu filištínskych kniežat päť zlatých vredov a päť zlatých myší, lebo ste rovnako postihnutí všetci, i vaše kniežatá.",
    "5": "Urobte teda podoby svojich vredov a podoby svojich myší, ktoré nivočia krajinu, a vzdajte chválu Bohu Izraelitov, azda sníme svoju ruku z vás, z vášho boha a z vašej krajiny!",
    "6": "Prečo si zatvrdzujete srdcia, ako si zatvrdzovali srdcia Egypťania a faraón? Či ich neprepustili? A neodišli, čo ako ich utláčal?!",
    "7": "A teraz urobte nový voz a vezmite dve otelené kravy, na ktorých ešte nebolo jarmo. Kravy zapriahnite do voza, ich teľce však odlúčte od nich do maštale.",
    "8": "Potom vezmite Pánovu archu, položte ju na voz, zlaté predmety, ktoré mu dávate ako zmierny dar, položte vedľa nej do truhličky a nechajte ju, nech ide!",
    "9": "A pozerajte! Ak pôjde smerom k svojim hraniciam do Betsamesu, on dopustil na nás toto veľké nešťastie, ak nie, tak sa presvedčíme, že sa nás nedotkla jeho ruka, stalo sa nám to náhodou.\" -",
    "10": "Mužovia urobili tak. Vzali dve otelené kravy, zapriahli ich do voza, ich teľce však zadržali v maštali.",
    "11": "Pánovu archu položili na voz, aj truhličku so zlatými myšami a podobou svojich vredov.",
    "12": "A kravy išli rovnou cestou do Betsamesu, išli tou istou cestou a stále ručali; neodbočili ani napravo, ani naľavo. Filištínske kniežatá išli za nimi až po hranice Betsamesu.",
    "13": "Betsamesania práve žali na doline pšenicu. Keď zdvihli oči, zazreli archu a keď ju uvideli, potešili sa.",
    "14": "Voz došiel na pole Betsamesana Jozueho a ostal tam stáť. Bol tam veľký kameň. I porúbali drevo voza a kravy obetovali Pánovi ako celopal.",
    "15": "Leviti zložili Pánovu archu i truhličku, ktorá bola pri nej a v ktorej boli zlaté predmety, a položili ju na veľký kameň. A obyvatelia Betsamesu prinášali v ten deň celopaly a obetovali obety Pánovi.",
    "16": "Keď to filištínske kniežatá videli, vrátili sa v ten deň do Akaronu.",
    "17": "Toto sú zlaté vredy, ktoré Filištínci darovali Pánovi ako zmierny dar: za Azot jeden, za Gazu jeden, za Askalon jeden, za Gét jeden, za Akaron jeden.",
    "18": "A zlaté myši podľa počtu miest piatich kniežat, od opevnených miest až po neohradené dediny. Veľký kameň, na ktorý položili Pánovu archu, je podnes na poli Betsamesana Jozueho.",
    "19": "Pán však potrestal obyvateľov Betsamesu, lebo pozerali do Pánovej archy. Udrel z ľudu sedemdesiat mužov (päťdesiattisíc mužov). Ľud žialil, lebo Pán ťažko potrestal ľud.",
    "20": "A obyvatelia Betsamesu hovorili: \"Kto obstojí pred Pánom, Bohom, takým svätým! A ku komuže z nás vystúpi?\"",
    "21": "Preto poslali poslov k obyvateľom Kirjatiarimu s odkazom: \"Filištínci vrátili Pánovu archu, poďte, odneste si ju k vám!\""
}