{
    "1": "Keď bol kráľ Dávid starec vysokého veku, nevedel sa zohriať, hoci ho zakrývali šatami.",
    "2": "Vtedy mu jeho sluhovia hovorili: \"Nech pohľadajú kráľovskému pánovi panenské dievča, ktoré bude kráľa obsluhovať a opatrovať. Ono bude spať v tvojom lone a kráľovský pán sa rozohreje.\"",
    "3": "Hľadali teda po celom izraelskom území pekné dievča. Našli Sunamitku Abisagu a priviedli ju ku kráľovi.",
    "4": "Dievča bolo až veľmi pekné; bolo kráľovou ošetrovateľkou, posluhovalo mu, ale kráľ ho nepoznal.",
    "5": "Adoniáš, syn Hagity, sa nadýmal a hovoril: \"Ja budem kráľom.\" A zaopatril si vozy, jazdcov a päťdesiat mužov, ktorí bežali pred ním.",
    "6": "Otec ho nikdy nezahriakol slovom: \"Prečo to robíš?!\" Aj on mal veľmi peknú postavu a podľa narodenia nasledoval po Absolónovi.",
    "7": "Vyjednával s Joabom, synom Sarvie, a kňazom Abiatarom, ktorí podporovali Adoniášovu stranu.",
    "8": "Ale kňaz Sadok, Jojadov syn Banaiáš, prorok Nátan, Semei, Rei a hrdinovia, ktorých mal Dávid, nedržali s Adoniášom.",
    "9": "Adoniáš obetoval ovce, dobytok, kŕmne teľce pri skale Zochelet, ktorá bola vedľa prameňa Rogel. I pozval všetkých svojich bratov, kráľových synov a všetkých Júdovcov, ktorí boli v službe kráľa,",
    "10": "ale proroka Nátana, Banaiáša, hrdinov a svojho brata Šalamúna nepozval.",
    "11": "Vtedy povedal Nátan Šalamúnovej matke Betsabe: \"Nepočula si, že sa Adoniáš, syn Hagity, stal kráľom a náš pán, Dávid, o tom ani nevie?",
    "12": "Preto teraz poď, poradím ti ako si zachrániš život a život svojho syna Šalamúna.",
    "13": "Vyber sa a choď ku kráľovi Dávidovi a povedz mu: Nezaprisahal si sa, môj kráľovský pane, svojej služobnici: \"Tvoj syn Šalamún bude po mne kraľovať a on bude sedieť na mojom tróne!\"? Prečo sa teda stal kráľom Adoniáš?",
    "14": "A kým ty budeš ešte hovoriť s kráľom, vkročím za tebou ja a doplním tvoje slová.\"",
    "15": "A tak Betsabe vošla ku kráľovi do izby. Kráľ bol veľmi starý a Sunamitka Abisag posluhovala kráľovi.",
    "16": "Keď sa Betsabe uklonila a vrhla sa pred kráľom (na zem), kráľ sa spýtal: \"Čo chceš?\"",
    "17": "Odpovedala mu: \"Môj pane, ty si sa svojej služobnici zaprisahal na Pána, svojho Boha: \"Tvoj syn Šalamún bude po mne kraľovať a on bude sedieť na mojom tróne!\"",
    "18": "Teraz sa však stal kráľom Adoniáš a ty, môj kráľovský pane, o tom ani nevieš.",
    "19": "Obetoval množstvo dobytka, kŕmnych teliec a oviec a povolal všetkých kráľových synov aj kňaza Abiatara a veliteľa vojska Joaba, ale tvojho sluhu Šalamúna nepozval.",
    "20": "A na teba sú, môj kráľovský pane, upreté oči všetkých Izraelitov, aby si im oznámil, kto zaujme trón môjho kráľovského pána po ňom.",
    "21": "Lebo až sa môj kráľovský pán uloží k svojim otcom, budeme tu ja a môj syn Šalamún ako vinníci.\"",
    "22": "Ešte hovorila s kráľom, keď prišiel prorok Nátan.",
    "23": "Kráľovi oznámili: \"Je tu prorok Nátan.\" Keď prišiel pred kráľa, vrhol sa pred kráľom tvárou na zem.",
    "24": "A Nátan povedal: \"Kráľovský pane, ty si určil: \"Adoniáš bude panovať a on bude sedieť na mojom tróne!\"?",
    "25": "Lebo dnes išiel dolu a obetoval množstvo dobytka, oviec a kŕmnych teliec. A pozval všetkých kráľových synov, veliteľov vojska a kňaza Abiatara a teraz jedia a pijú pred ním a volajú: Nech žije kráľ Adoniáš!",
    "26": "Mňa však, tvojho sluhu, kňaza Sadoka, Jojadovho syna Banaiáša a tvojho sluhu Šalamúna nepozval.",
    "27": "Ak táto vec pochádza od môjho kráľovského pána, tak si svojmu sluhovi nedal vedieť, kto zaujme ako nástupca trón môjho kráľovského pána.\"",
    "28": "Nato sa ozval kráľ Dávid a povedal: \"Zavolajte mi Betsabe!\" Ona vošla ku kráľovi a ostala stáť pred kráľom.",
    "29": "Vtedy sa kráľ zaprisahal: \"Ako žije Pán, ktorý vyslobodil môj život z každej úzkosti,",
    "30": "ako som sa ti na Pána, Izraelovho Boha zaprisahal, že tvoj syn Šalamún bude po mne kraľovať a on bude sedieť namiesto mňa na mojom tróne, tak to dnes aj urobím.\"",
    "31": "Nato sa Betsabe uklonila tvárou až po zem, vrhla sa pred kráľa a povedala: \"Nech žije môj kráľovský pán Dávid naveky!\"",
    "32": "Potom kráľ Dávid rozkázal: \"Zavolajte mi kňaza Sadoka, proroka Nátana a Jojadovho syna Banaiáša!\" Keď prišli pred kráľa,",
    "33": "kráľ im povedal: \"Vezmite so sebou sluhov svojho pána, môjho syna Šalamúna posaďte na moju vlastnú mulicu a veďte ho dolu ku Gihonu!",
    "34": "Tam nech ho kňaz Sadok a prorok Nátan pomažú za kráľa nad Izraelom. Potom trúbte na trúbe a volajte: Nech žije kráľ Šalamún!",
    "35": "Potom s ním príďte hore a keď vojde, nech sa posadí na môj trón, lebo on bude kraľovať namiesto mňa, jeho som určil, aby bol kniežaťom nad celým Izraelom a Júdom.\"",
    "36": "Nato Jojadov syn Banaiáš odpovedal kráľovi: \"Tak je. Tak nech to splní Pán, Boh môjho kráľovského pána!",
    "37": "Ako bol Pán s mojím kráľovským pánom, tak nech je so Šalamúnom a nech väčšmi vyvýši jeho trón ako trón môjho kráľovského pána Dávida!\" -",
    "38": "Nato kňaz Sadok, prorok Nátan, Jojadov syn Banaiáš, Kereťania a Feleťania išli dolu, posadili Šalamúna na mulicu kráľa Dávida a zaviedli ho ku Gihonu.",
    "39": "Kňaz Sadok vzal zo stanu roh s olejom a Šalamúna pomazal. Potom trúbili na trúbu a všetok ľud volal: \"Nech žije kráľ Šalamún!\"",
    "40": "Potom všetok ľud vystupoval za ním, ľudia hrali na flautách a radovali sa tak veľmi, že sa až zem pukala od ich jasotu.",
    "41": "Adoniáš a všetci pozvaní, ktorí boli s ním, dopočuli sa o tom, práve keď dokončili hostinu. Keď Joab počul zvuk trúby, pýtal sa: \"Prečo je celé mesto vzrušené?\"",
    "42": "Ešte hovoril a už prišiel Jonatán, syn kňaza Abiatara. Adoniáš povedal: \"Poď! Si udatný muž a nesieš dobrý chýr.\"",
    "43": "Ale Jonatán odpovedal a vravel Adoniášovi: \"Veru nie! Náš pán, kráľ Dávid ustanovil za kráľa Šalamúna.",
    "44": "Kráľ s ním poslal kňaza Sadoka, proroka Nátana, Jojadovho syna Banaiáša, Kereťanov a Feleťanov. Oni ho posadili na kráľovu mulicu,",
    "45": "potom ho kňaz Sadok a prorok Nátan pomazali v Gihone za kráľa a odtiaľ ho viedli s radosťou, takže sa vzrušilo celé mesto. To bol hluk, čo ste počuli.",
    "46": "Šalamún už aj zaujal kráľovský trón",
    "47": "a kráľovi sluhovia už aj prišli blahoželať nášmu kráľovskému pánovi, Dávidovi: \"Nech tvoj Boh urobí meno Šalamúna ešte zvučnejším ako tvoje meno a jeho trón nech vyvýši väčšmi ako tvoj trón!\" Pritom sa kráľ uklonil na lôžku.",
    "48": "Potom kráľ hovoril: \"Nech je zvelebený Pán, Boh Izraela, ktorý dal, aby som dnes na vlastné oči videl tróniaceho na mojom tróne!\"",
    "49": "Tu sa všetci Adoniášovi pozvaní naľakali, zobrali sa a každý šiel svojou cestou.",
    "50": "Adoniáš sa však tak bál Šalamúna, že vstal a išiel sa chytiť rohov oltára.",
    "51": "Šalamúnovi oznámili: \"Adoniáš sa bojí kráľa Šalamúna, preto sa chytil rohov oltára a hovorí: \"Nech sa mi dnes kráľ Šalamún zaprisahá, že nedá svojho sluhu zabiť mečom!\"",
    "52": "Šalamún odpovedal: \"Ak bude statočný, vlások mu nespadne na zem, ale ak sa zistí, že je zlý, zomrie.\"",
    "53": "Potom ho kráľ Šalamún dal odviesť od oltára dolu. Keď prišiel, vrhol sa pred Šalamúna a Šalamún mu povedal: \"Choď domov!\""
}