{
    "1": "Hiram, kráľ Týru, poslal k Dávidovi poslov; i cédrové drevo, murárov a tesárov, aby mu postavili dom.",
    "2": "Dávid sa presvedčil, že ho Pán potvrdil za kráľa nad Izraelom a že kvôli svojmu ľudu Izraelu, povyšuje jeho kráľovstvo.",
    "3": "Dávid si vzal v Jeruzaleme ďalšie ženy a Dávidovi sa narodili ďalší synovia a dcéry.",
    "4": "Toto sú mená tých, čo sa mu narodili v Jeruzaleme: Samua, Sobab, Nátan, Šalamún,",
    "5": "Jebahar, Elisua Elifalet,",
    "6": "Noga, Nafeg, Jafiáš,",
    "7": "Elisama, Báljada a Elifalet.",
    "8": "Keď sa Filištínci dozvedeli, že Dávida pomazali za kráľa nad celým Izraelom, tiahli všetci Filištínci nahor, aby sa Dávida zmocnili. Dávid sa o tom dozvedel a vyšiel proti nim.",
    "9": "Filištínci prišli a roztiahli sa v údolí Refaim.",
    "10": "Vtedy sa Dávid dopytoval Boha: \"Mám ísť proti Filištíncom? Vydáš ich do mojej ruky?\" A Pán mu odpovedal: \"Choď, vydám ti ich do ruky.\"",
    "11": "rišli do Bál-Parašimu a Dávid ich tam porazil. A Dávid povedal: \"Pán roztrhal mojich nepriateľov mojou rukou, ako trhá voda.\" Preto dali tomuto miestu meno Bál-Parašim.",
    "12": "Tam nechali svoje modly, ktoré Dávid kázal spáliť.",
    "13": "Filištínci sa ešte raz roztiahli v údolí.",
    "14": "Dávid sa opäť dopytoval Boha a Boh mu povedal: \"Nechoď za nimi, ale obíď ich a choď na nich od hrušiek.\"",
    "15": "A keď začuješ vo vrcholcoch hrušiek šelest krokov, vtedy vyraz do boja, lebo vtedy tiahne pred tebou Boh, aby porazil tábor Filištíncov.\"",
    "16": "Dávid urobil tak, ako mu rozkázal Boh, a porazil tábor Filištíncov od Gabaonu až po Gazer.",
    "17": "Dávidov chýr sa rozniesol po všetkých krajinách a Pán naplnil strachom pred ním všetky národy."
}