{
    "1": "Po týchto udalostiach sa stalo toto: Jezraelský Nabot mal vinicu, ktorá bola v Jezraeli, v susedstve paláca samarijského kráľa Achaba.",
    "2": "Achab povedal Nabatovi: \"Daj mi svoju vinicu, bude mi na zeleninovú záhradu, lebo je tesne vedľa môjho domu. Dám ti za ňu lepšiu vinicu. Alebo ak sa ti viac páči, dám ti za ňu v peniazoch, koľko je hodna.\"",
    "3": "Nabot odpovedal Achabovi: \"Božechráň, aby som ti dal dedičstvo po svojich otcoch!\"",
    "4": "Achab išiel domov mrzutý a nahnevaný pre slovo, ktoré mu povedal jezraelský Nabot: \"Nedám ti dedičstvo po svojich otcoch!\" Hodil sa na lôžko, odvrátil si tvár a nechcel nič jesť.",
    "5": "Nato prišla k nemu jeho žena Jezabel a spýtala sa ha: \"Prečo ti je duch taký zronený a nechceš jesť?\"",
    "6": "Odpovedal jej: \"Hovoril som s jezraelským Nabotom a povedal som mu: Daj mi svoju vinicu za peniaze, alebo ak chceš, dám ti za ňu vinicu. On však odpovedal: \"Nedám ti svoju vinicu.\"",
    "7": "Jeho žena Jezabel mu na to povedala: \"Máš ty ale moc nad Izraelom Vstaň, jedz a rozveseľ sa, ja ti zaopatrím vinicu jezraelského Nabota.\"",
    "8": "Potom napísala v mene Achaba list, udrela naň jeho pečať a poslala list starším a predstaveným jeho mesta, ktorí bývali s Nabotom.",
    "9": "V liste napísala toto: \"Vyhláste pôst a Nabota posaďte na popredné miesto medzi ľud!",
    "10": "Oproti nemu posaďte dvoch mužov, vyvrheľov. Oni nech dosvedčia: \"Rúhal sa Bohu a kráľovi.\" Potom ho vyveďte a ukameňujte, nech zomrie!\"",
    "11": "Jeho spoluobčania, starší a predstavení, ktorí bývali v jeho meste, urobili tak, ako im odkázala Jezabel, ako bolo napísané v liste, ktorý im poslala.",
    "12": "Vyhlásili pôst a Nabota posadili na popredné miesto medzi ľudom.",
    "13": "Priviedli tých dvoch mužov, vyvrheľov, posadili ich oproti nemu a tí vyvrheli dosvedčili Nabotovi pred ľudom: \"Nabot sa rúhal Bohu a kráľovi!\" I vyviedli ho za mesto a ukameňovali ho tak, že zomrel.",
    "14": "Potom poslali Jezabel odkaz: \"Nabota ukameňovali, je mŕtvy.\"",
    "15": "Keď Jezabel počula, že Nabota ukameňovali a je mŕtvy, povedala Jezabel Achabovi: \"Vstaň a zmocni sa vinice jezraelského Nabota, ktorú sa ti zdráhal dať za peniaze, lebo Nabot nežije, zomrel.\"",
    "16": "Keď Achab počul, že Nabot je mŕtvy, zobral sa a šiel dolu do vinice jezraelského Nabota, aby sa jej zmocnil.",
    "17": "Vtedy Boh oslovil Tesbana Eliáša:",
    "18": "\"Vstaň a choď v ústrety izraelskému kráľovi Achabovi, ktorý je v Samárii. Je práve v Nabotovej vinici. Zišiel do nej, aby sa jej zmocnil.",
    "19": "Povedz mu: \"Toto hovorí Pán: Vraždil si a zmocnil si sa dedičstva!\" Povedz mu toto: \"Na mieste, kde psy lízali Nabotovu krv, budú lízať aj tvoju krv.\"",
    "20": "Achab povedal Eliášovi: \"Našiel si ma, nepriateľ?!\" Odpovedal: \"Našiel, lebo si sa zapredal robiť, čo sa Pánovi nepáči.",
    "21": "Hľa, ja privediem na teba nešťastie. Pozametám za tebou a vyhubím v Izraeli z Achaba všetko, čo je rodu mužského, otroka i slobodného.",
    "22": "S tvojím rodom naložím, ako som naložil s rodom Nabatovho syna Jeroboama a s rodom Ahiášovho syna Básu pre dráždenie, ktorým si ma popudzoval, a preto, že si zviedol na hriech Izrael.",
    "23": "Ale aj o Jezabel hovorí Pán: \"Psy budú žrať Jezabel na jezraelskom poli.",
    "24": "Kto z Achaba zomrie v meste, zožerú ho psy, a kto zomrie na poli, zožerie ho nebeské vtáctvo.\"",
    "25": "Lenže naozaj nebolo nikoho, kto by sa bol zapredal ako Achab robiť, čo sa Pánovi nepáči, lebo ho na to navádzala jeho žena Jezabel.",
    "26": "Konal veľmi ohavne, keď chodil za modlami celkom tak, ako robili Amorejčania, ktorých Pán vyhnal spred synov Izraela.",
    "27": "Keď Achab počul tieto slová, roztrhol si rúcho, na telo si obliekol vrecovinu a postil sa; spal vo vrecovine a chodil skľúčený.",
    "28": "Vtedy Pán oslovil Tesbana Eliáša:",
    "29": "\"Videl si, ako sa Achab predo mnou pokoril? Pretože sa pokoril predo mnou, neprivediem nešťastie za jeho života. Za dní jeho syna privediem nešťastie na jeho dom!\""
}