{
    "1": "Uplynul rok, čo kraľoval Šaul, a keď druhý rok kraľoval nad Izraelom,",
    "2": "vybral si tritisíc z Izraelitov: dvetisíc bolo so Šaulom v Machmase a na vrchu Betel a tisíc bolo s Jonatánom v Benjamínovej Gabae. Ostatok ľudu rozpustil, každého do jeho stanu.",
    "3": "Jonatán porazil posádku Filištíncov, ktorá bola v Gabae, a Filištínci sa o tom dopočuli. Vtedy dal Šaul trúbiť na trúbu v celej krajine a vyhlásil: \"Nech čujú Hebrejci",
    "4": "a celý Izrael nech počuje toto: Šaul porazil posádku Filištíncov, ale sa aj stal Filištíncom odporným.\" Nato zvolali ľud k Šaulovi do Galgaly.",
    "5": "Filištínci sa zhromaždili do boja proti Izraelitom, tridsaťtisíc vozov a šesťtisíc jazdcov, ľudu však bolo počtom ako piesku na morskom brehu. Prišli a utáborili sa v Machmase, východne od Bethavenu.",
    "6": "Keď Izraeliti videli, že sú v úzkych, že ľud je ubitý, poschovávali sa (ľudia) do jaskýň, do dier, do skalných trhlín, do jám a do cisterien.",
    "7": "Dokonca prešli cez Jordán do Gadovej krajiny a do Galaádu. Šaul však bol ešte v Galgale a celý ľud sa triasol okolo neho.",
    "8": "I čakal sedem dní do času, ktorý určil Samuel. Ale Samuel neprichádzal do Galgaly, takže sa ľud od neho rozchodil.",
    "9": "Vtedy povedal Šaul: \"Doneste mi celopal a pokojné obety!\" A obetoval celopal.",
    "10": "Keď dokončil obetovanie celopalu, prišiel Samuel a Šaul mu šiel v ústrety pozdraviť ho.",
    "11": "Samuel povedal: \"Čo si to urobil?\" Šaul odpovedal: \"Lebo som videl, že sa ľud rozchodí odo mňa a ty si neprichádzal na určený čas, Filištínci sa však zhromaždili v Machmase.",
    "12": "I myslel som: Teraz zostúpia Filištínci ku mne do Galgaly a Pánovu tvár som neudobril. Nuž osmelil som sa a obetoval som celopal.\"",
    "13": "Nato Samuel povedal Šaulovi: \"Hlúpo si konal, nezachoval si príkaz Pána, svojho Boha, ktorý ti dal. Teraz by bol Pán na večnosť upevnil tvoje kráľovstvo nad Izraelom.",
    "14": "Takto však tvoje kráľovstvo trvať nebude. Pán si vyhľadal muža podľa svojho srdca a ustanovil ho za knieža nad svojím ľudom, lebo si nezachoval čo ti prikázal Pán.\"",
    "15": "Potom Samuel vstal a odišiel z Galgaly do Benjamínovej Gabay. Ostatok ľudu išiel za Šaulom z Galgaly do Benjamínovej Gabay v ústrety bojujúcemu ľudu. A Šaul spočítal ľud, ktorý sa nachádzal pri ňom, okolo šesťsto mužov. -",
    "16": "Šaul, jeho syn Jonatán a ľud, ktorý bol s nimi, zdržovali sa v Benjamínovej Gabae, Filištínci táborili v Machmase.",
    "17": "Vtedy vyrazili z tábora Filištíncov koristníci v troch oddieloch. Jeden oddiel udrel smerom na Ofru do kraja Šual,",
    "18": "jeden oddiel udrel smerom na Bethoron a jeden oddiel udrel smerom k hranici, ktorá hľadí ponad údolie Seboim na rovinu.",
    "19": "Kováča však nebolo v celej Izraelskej krajine. Filištínci si totiž povedali: \"Aby si Hebrejci neurobili meče alebo kopije.\"",
    "20": "Celý Izrael musel chodiť k Filištíncom, keď si niekto chcel naostriť pluh, motyku, sekeru, alebo kosu.",
    "21": "Pilník slúžil na brúsenie ostria motýk, trojzubých vidiel, sekier a sochorov,",
    "22": "takže v deň bitky sa nenašiel meč ani kopija v ruke celého ľudu, ktorý bol so Šaulom a Jonatánom. Našiel sa len u Šaula a jeho syna Jonatána.",
    "23": "Posádka Filištíncov vyrazila k machmaskému prechodu."
}