{
    "1": "Amončan Nachas vytiahol a obliehal Jábes v Galaáde. Tu všetci mužovia z Jábesu povedali Nachasovi: \"Uzavri s nami zmluvu, budeme ti slúžiť!\"",
    "2": "Amončan Nachas im odpovedal: \"Tak s vami uzavriem zmluvu, že každému z vás vylúpim pravé oko a urobím to na potupu celého Izraela.\"",
    "3": "Starší z Jábesu mu hovorili: \"Daj nám sedem dní, pošleme poslov do všetkých krajov Izraela a ak nebude nikoho, kto by nás zachránil, poddáme sa ti!\"",
    "4": "Poslovia potom išli do Šaulovej Gabay, rozpovedali vec tak, že to ľud počul, a všetok ľud pozdvihol hlas a plakal.",
    "5": "Vtom prichádzal z poľa Šaul, za volmi. Šaul sa opýtal: \"Čo je ľuďom, že plačú?\" A rozpovedali mu položenie obyvateľov Jábesu.",
    "6": "Keď počul tie slová, vnikol doň Pánov duch a veľmi sa rozhneval.",
    "7": "Vzal záprah volov, rozsekal ich a po posloch rozposlal do všetkých krajov Izraela s odkazom: \"Kto nepôjde za Šaulom a za Samuelom, toho dobytok pochodí takto!\" Vtedy na ľud padla Božia bázeň a vytiahli ako jeden muž.",
    "8": "V Bezeku ich spočítal: synov Izraela bolo tristotisíc a mužov z Júdska tridsaťtisíc.",
    "9": "Poslom však, ktorí prišli, vraveli: \"Takto povedzte obyvateľom galaádskeho Jábesu: Zajtra, keď sa rozohreje slnko, príde vám záchrana.\" Poslovia išli a ohlásili to obyvateľom Jábesu, ktorí sa potešili.",
    "10": "Vtedy obyvatelia Jábesu povedali: \"Zajtra sa vám poddáme, urobte s nami, čo sa vám bude páčiť.\"",
    "11": "Nasledujúceho dňa rozdelil Šaul ľud na tri oddiely, za rannej stráže vnikli do tábora a kým sa rozohrial deň, Amončanov porazil. Zvyšky rozprášili tak, že dvaja z nich nezostali pokope.",
    "12": "Vtedy hovoril ľud Samuelovi: \"Ktorí sú to, čo vraveli: \"Šaul má nad nami kraľovať?!\" Dajte tých chlapov, zabijeme ich!\"",
    "13": "Ale Šaul povedal: \"Dnes nebude usmrtený nik, lebo dnes Pán zachránil Izrael.\"",
    "14": "Samuel povedal ľudu: \"Poďte, pôjdeme do Galgaly a obnovíme tam kráľovstvo!\"",
    "15": "Všetok ľud išiel teda do Galgaly a tam, v Galgale, pred Pánovou tvárou ustanovili Šaula za kráľa. Obetovali tam niektoré obety a Šaul i všetci mužovia Izraela sa tam veľmi radovali."
}