{
    "1": "A keď dokončil svoj rozhovor so Šaulom, Jonatánova duša sa privinula k Dávidovej duši a Jonatán ho miloval ako seba samého.",
    "2": "V ten deň ho Šaul pojal sebou a nedovolil mu vrátiť sa do domu jeho otca.",
    "3": "Jonatán uzavrel s Dávidom zmluvu, lebo ho miloval ako seba samého.",
    "4": "I vyzliekol si Jonatán plášť, ktorý mal na sebe, a dal ho Dávidovi; aj svoj výstroj, aj svoj meč, aj svoju kušu, aj svoj opasok.",
    "5": "A Dávid úspešne vykonal všetko, čo mu Šaul zveril, preto ho Šaul postavil nad bojovníkov. A bol obľúbený u ľudu aj u Šaulovho služobníctva. -",
    "6": "Ale keď vchádzali, keď sa Dávid vracal po porážke Filištínca, vychádzali ženy zo všetkých izraelských miest so spevom a tancom v ústrety kráľovi Šaulovi, s bubnami, plesaním a harfami.",
    "7": "A natešené ženy nôtili a hovorili: \"Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc.\"",
    "8": "Vtedy sa Šaul veľmi nahneval a nepáčila sa mu táto reč. Vravel: \"Dávidovi dali desaťtisíc a mne dali takých tisíc. Už mu chýba len kráľovstvo.\"",
    "9": "A od toho dňa Šaul na Dávida zazeral.",
    "10": "Na druhý deň zlý duch od Boha tak napadol Šaula, že zúril v dome. Dávid hral rukou na citare ako každý deň. Šaul mal v ruke kopiju.",
    "11": "Vtom Šaul vrhol kopiju a pomyslel si: \"Priklincujem Dávida k múru.\" Ale Dávid sa mu dva razy uhol.",
    "12": "A Šaul sa bál Dávida, lebo s ním bol Pán, od Šaula sa však vzdialil.",
    "13": "Preto ho Šaul dal od seba preč a urobil ho plukovníkom; i vychádzal a prichádzal na čele ľudu.",
    "14": "V každom svojom podnikaní mal Dávid úspech, lebo s ním bol Pán.",
    "15": "Keď Šaul videl, že má veľké šťastie, bál sa ho.",
    "16": "Ale celý Izrael a Júda miloval Dávida, lebo on vychádzal a prichádzal v ich čele. -",
    "17": "Vtedy povedal Šaul Dávidovi: \"Pozri, svoju najstaršiu dcéru Merobu ti dám za manželku. Len mi buď hrdinom a bojuj Pánove boje!\" Šaul si povedal: \"Nech na ňom nie je moja ruka, nech je na ňom ruka Filištíncov!\"",
    "18": "Dávid odpovedal Šaulovi: \"Čo som ja a čo je môj život, rod môjho otca v Izraeli, že by som mal byť kráľovým zaťom?\"",
    "19": "Ale keď prišiel čas, že Dávid mal dostať Šaulovu dcéru Merobu, dostal ju za manželku Hadriel z Mecholy.",
    "20": "Šaulova dcéra Michol sa zamilovala do Dávida. Oznámila to Šaulovi a bolo mu to povôli.",
    "21": "Šaul si vravel: \"Dám mu ju, nech mu je na osídlo a nech je na ňom ruka Filištíncov!\" A Dávidovi povedal Šaul druhý raz: \"Teraz budeš mojím zaťom.\"",
    "22": "A svojim sluhom Šaul prikázal: \"Vravte Dávidovi dôverne toto: Hľa, kráľ má v tebe záľubu, aj jeho služobníci ťa majú radi. Teraz budeš kráľovým zaťom.\"",
    "23": "Šaulovi sluhovia hovorili Dávidovi tieto veci do uší. Ale Dávid odpovedal; \"Zdá sa vám to také ľahké stať sa kráľovým zaťom? Veď ja som človek chudobný a bezvýznamný!",
    "24": "A služobníci oznámili Šaulovi: \"Toto hovoril Dávid.\"",
    "25": "Šaul odpovedal: \"Toto povedzte Dávidovi: Kráľ nežiada zásnubné, iba sto predkožiek Filištíncov, aby sa vykonala pomsta na kráľových nepriateľoch.\" Ale Šaul zamýšľal vrhnúť Dávida do ruky Filištíncov.",
    "26": "Sluhovia oznámili tieto slová Dávidovi a Dávidovi bolo po vôli stať sa (takto) kráľovým zaťom.",
    "27": "Ešte ani neubehli dni, keď sa Dávid zobral, išiel so svojím mužstvom a zabil dvesto Filištíncov. Ich predkožky Dávid doniesol a v plnom počte ich dal kráľovi, aby sa stal kráľovým zaťom. Nato mu Šaul dal svoju dcéru Michol za ženu.",
    "28": "Šaul teda videl a presvedčil sa, že s Dávidom je Pán. A Šaulova dcéra Michol ho milovala.",
    "29": "Preto sa Šaul aj naďalej Dávida bál. Tak sa stal Šaul Dávidovým ustavičným nepriateľom.",
    "30": "Filištínske kniežatá opätovne vyrážali; ale vždy, keď vyrazili, konal Dávid úspešnejšie ako všetci Šaulovi sluhovia a jeho meno bolo veľmi slávne."
}