{
    "1": "Tu prišiel z Júdska na Pánov pokyn Boží muž do Betelu, práve keď Jeroboam stál pri oltári a chcel páliť tymian.",
    "2": "A na Pánov pokyn volal proti oltáru: \"Oltár! Oltár! Toto hovorí Pán: Hľa, Dávidovmu domu sa narodí syn menom Joziáš. On bude na tebe zabíjať kňazov výšin, ktorí na tebe pália tymian; aj ľudské kosti budú páliť na tebe.\"",
    "3": "V ten istý deň ohlásil aj znamenie: \"Toto bude znamenie, že Pán hovoril: Hľa, oltár sa roztrhne a popol, ktorý je na ňom, sa rozsype!\"",
    "4": "Keď kráľ počul reč Božieho muža, ktorú volal k oltáru, odtiahol Jeroboam ruku od oltára a volal: \"Chyťte ho!\" Vtom mu ruka, ktorú mal proti nemu vystretú, uschla a už ju nemohol pritiahnuť k sebe.",
    "5": "Oltár sa roztrhol a popol z oltára sa rozsypal na znamenie, ktoré ohlásil Boží muž na Pánov pokyn.",
    "6": "Nato kráľ povedal Božiemu mužovi: \"Udobri Pána, svojho Boha, a pros za mňa, aby som mohol ruku zasa k sebe pritiahnuť!\" Boží muž udobril Pána a kráľ zasa ruku pritiahol k sebe; bola mu ako predtým.",
    "7": "Vtedy kráľ hovoril Božiemu mužovi: \"Poď so mnou domov, občerstvi sa a dám ti dary.\"",
    "8": "Ale Boží muž povedal kráľovi: \"Ani keby si mi dal polovicu svojho domu, nepôjdem s tebou a nebudem nič jesť ani piť na tomto mieste.",
    "9": "Lebo Pánovo slovo mi prikázalo: \"Nesmieš jesť chlieb ani piť vodu, ani sa nesmieš vrátiť cestou, ktorou si prišiel!\"",
    "10": "Potom odišiel inou cestou a nevrátil sa cestou, ktorou prišiel do Betelu.",
    "11": "V Beteli býval istý starý prorok. Prišli k nemu jeho synovia a rozpovedali mu všetko, čo v ten deň urobil Boží muž v Beteli, i slová, ktoré hovoril kráľovi. Keď to rozpovedali svojmu otcovi,",
    "12": "otec sa ich opýtal: \"Ktorou cestou odišiel?\" Synovia mu ukázali cestu, ktorou odišiel Boží muž, čo prišiel z Júdska.",
    "13": "Nato rozkázal svojim synom: \"Osedlajte mi oslicu!\" Keď mu osedlali osla, vysadol naň",
    "14": "a išiel za Božím mužom. Našiel ho sedieť pod terebintou. I spýtal sa ho: \"Ty si ten Boží muž, čo prišiel z Júdska?\" On odpovedal: \"Ja.\"",
    "15": "Nato mu vravel: \"Poď so mnou domov zajesť si!\"",
    "16": "Odpovedal mu: \"Nesmiem sa s tebou vrátiť ani ísť s tebou a nebudem nič jesť, ani nebudem s tebou nič piť na tomto mieste,",
    "17": "lebo Pán mi vo svojom slove nariadil: \"Nesmieš tam jesť chlieb ani piť vodu, ani sa nesmieš vrátiť cestou, ktorou si prišiel!\"",
    "18": "Ale ten mu povedal: \"Aj ja som prorok ako ty a anjel mi povedal z Pánovho pokynu: \"Priveď ho so sebou späť do svojho domu, nech si zaje a nech sa napije vody!\" Oklamal ho.",
    "19": "Vrátil sa teda s ním, zajedol si v jeho dome a napil sa vody.",
    "20": "Ako sedeli za stolom, Pán oslovil proroka, ktorý ho priviedol späť,",
    "21": "a zvolal na Božieho muža, čo prišiel z Júdska: \"Toto hovorí Pán: Pretože si sa sprotivil Pánovmu slovu a nezachoval si príkaz, ktorý ti dal Pán, tvoj Boh,",
    "22": "ale vrátil si sa a jedol si a pil na mieste, o ktorom som ti povedal: Nesmieš (tam) jesť chlieb ani piť vodu: tvoja mŕtvola sa nedostane do hrobu tvojich otcov.\"",
    "23": "A keď si zajedol a napil sa, osedlali mu osla proroka, ktorý ho priviedol naspäť,",
    "24": "a odišiel. Na ceste ho napadol lev a usmrtil; jeho mŕtvola ležala na ceste a osol stál vedľa nej, aj lev stál vedľa mŕtvoly.",
    "25": "Keď išli tadiaľ ľudia a zazreli mŕtvolu a leva stáť vedľa mŕtvoly, išli a hovorili to v meste, v ktorom býval ten starý prorok.",
    "26": "Keď to počul prorok, ktorý ho priviedol naspäť z cesty, povedal: \"To je Boží muž, ktorý sa sprotivil Pánovmu slovu, a Pán ho vydal levovi; on ho dolámal a usmrtil podľa slova, ktoré mu povedal Pán.\"",
    "27": "Nato povedal svojim synom: \"Osedlajte mi osla!\" Keď mu ho osedlali,",
    "28": "išiel a našiel mŕtvolu ležať na ceste, osol a lev však stáli vedľa mŕtvoly. Lev nezožral mŕtvolu, ani nedolámal osla.",
    "29": "Prorok zdvihol mŕtvolu Božieho muža, vyložil ju na osla a priviezol ju späť do mesta (starého proroka), aby ho oplakal a pochoval.",
    "30": "Mŕtvolu uložil do vlastného hrobu a nariekali nad ňou: \"Ach, brat môj!\"",
    "31": "Keď ho pochovali, povedal svojim synom: \"Až zomriem, pochovajte ma do hrobu, v ktorom je pochovaný Boží muž, nech moje kosti ležia vedľa jeho kostí,",
    "32": "lebo isto iste sa splní slovo, ktoré z Božieho pokynu volal proti oltáru v Beteli a proti všetkým svätyniam na výšinách, ktoré sú v samarijských mestách.\"",
    "33": "Po tejto udalosti sa Jeroboam neodvrátil od svojej zlej cesty, ale zasa ustanovoval kňazov výšin zo spodiny ľudu. Kto len chcel, každému naplnil ruku, a stal sa kňazom výšin.",
    "34": "Toto viedlo dom Jeroboama k hriechu i k tomu, že bol zničený a vyhubený z povrchu zeme."
}