{
    "1": "Gorgiáš vzal päťtisíc pešiakov a tisíc vybraných jazdcov a vyrazil s nimi v noci,",
    "2": "aby napadol Židov v ich tábore a porazil ich nenazdajky. Hradné mužstvo mu pritom robilo doprovod.",
    "3": "Keď sa Júda o tom dozvedel, okamžite odtiahol so svojimi bojovníkmi, aby porazil kráľovské vojsko pri Emauzoch,",
    "4": "pokým boli oddiely ďaleko od jeho tábora.",
    "5": "A tak Gorgiáš v noci napadol Júdov tábor, ale nikoho tam nenašiel. I pátral po nich po horách, lebo sa nazdával: \"Oni utekajú pred nami.\"",
    "6": "Len čo sa rozodnilo, zjavil sa Júda s tritisíc mužmi na rovine. Nemali, pravda, toľko štítov a mečov, ako by si boli želali,",
    "7": "keď videli silne opevnený pohanský tábor a vôkol neho jazdcov, ktorí boli vycvičení v boji,",
    "8": "ale Júda hovoril svojim mužom: \"Neľakajte sa ich množstva a nebojte sa ich útoku!",
    "9": "Rozpomeňte sa, ako sa zachránili naši otcovia, keď ich prenasledoval faraón s vojskom!",
    "10": "Volajme k nebu, aby sa zmiloval nad nami a rozpomenul sa na zmluvu s našimi otcami a aby dnes porazil toto vojsko pred našimi očami!",
    "11": "Nech zvie celý pohanský svet, že Izrael má svojho vykupiteľa a osloboditeľa!\"",
    "12": "Keď cudzinci zdvihli oči a videli, ako sa (Židia) hrnú proti,",
    "13": "vytiahli z tábora do boja. Vtom Júdovi mužovia zatrúbili",
    "14": "a rozpútal sa boj. Pohania boli porazení a utiekli do roviny.",
    "15": "Všetci oneskorenci popadali mečom; ostatných prenasledovali až po Gezeron, až po idumejské, azotské a jamnijské roviny. Padlo z nich asi tritisíc mužov.",
    "16": "Keď sa Júda vrátil s vojskom z prenasledovania,",
    "17": "povedal ľudu: \"Nebažte po koristi, lebo ešte na nás čaká boj!",
    "18": "Blízo nás je Gorgiáš s vojskom na pohorí. Len sa teraz držte proti našim nepriateľom a bojujte proti nim! Potom si môžete spokojne pobrať korisť.\"",
    "19": "Kým Júda ešte hovoril, už sa zjavil akýsi oddiel, ktorý vyliezal z pohoria.",
    "20": "Hneď zbadal, že ich (ľudia) museli utrpieť porážku, lebo tábor bol v plameňoch a dym celkom zjavne prezrádzal, čo sa stalo.",
    "21": "Pri tomto pohľade ich pojal veľký strach. A keď zazreli ešte aj Júdovo vojsko na rovine, pripravené do boja,",
    "22": "utiekli všetci do filištínskej krajiny.",
    "23": "Júda sa potom vrátil vyplieniť tábor. A nabrali si mnoho zlata, striebra, modrého a červeného purpuru a mnoho iných cenností.",
    "24": "Pri návrate prespevovali chválospevy a plesali k nebu: \"Je dobrý a jeho milosrdenstvo trvá naveky.\"",
    "25": "Toho dňa nastalo veľké vyslobodenie pre Izrael.",
    "26": "Všetci cudzinci, ktorí sa zachránili, prišli k Lyziášovi a oznámili mu všetko, čo sa stalo.",
    "27": "Keď to počul zarazil sa a zmalomyseľnel, pretože sa Izraelu nestalo podľa jeho priania a tiež preto, že nesplnil kráľov rozkaz.",
    "28": "Preto nasledujúceho roku zobral Lyziáš šesťdesiattisíc vybraných mužov a päťtisíc jazdcov do boja proti nim.",
    "29": "Vtiahli do Idumey a utáborili sa v Betsure. Júda sa postavil proti nim s desaťtisíc mužmi.",
    "30": "Keď videl silné vojsko, modlil sa takto: \"Buď zvelebený, záchranca Izraela, ktorý si (kedysi) odrazil útok obra rukou svojho služobníka Dávida a tábor Filištíncov si vydal do rúk Šaulovho syna Jonatána a jeho zbrojnoša.",
    "31": "Zovri toto vojsko rukou svojho izraelského ľudu, nech vyjdú na hanbu so svojím vojskom a jazdectvom!",
    "32": "Zastraš ich! Zoslab ich bezočivú odvahu! Nech sa trasú pre svoju porážku!",
    "33": "Poraz ich mečom mužov, ktorí milujú teba, aby ťa piesňami zvelebovali všetci, ktorí poznali tvoje meno!\"",
    "34": "Potom vyrazili proti sebe a v boji padlo asi päťtisíc mužov z Lyziášovho vojska.",
    "35": "Keď Lyziáš videl porážku svojich oddielov, ale aj odvahu Júdovho vojska, ako je odhodlané buď čestne žiť, alebo zomrieť, odtiahol do Antiochie. Najímal však žoldnierov, aby mohol s posilneným vojskom nanovo vtrhnúť do Judey.",
    "36": "Vtedy povedal Júda a jeho bratia: \"Hľa, naši nepriatelia sú rozdrvení! Poďme teda, očistime svätyňu a znovu si ju posväťme!\"",
    "37": "I zhromaždilo sa všetko vojsko a vystúpili na vrch Sion.",
    "38": "Videli spustošenú svätyňu, oltár znesvätený, brány vypálené, v nádvoriach bujnelo krovie ako v lese alebo na horách, komôrky rozbúrané.",
    "39": "Roztrhli si odev, žialili veľkým nariekaním a sypali si popol na hlavu.",
    "40": "Padli tvárou na zem, zatrúbili na signálových trúbach a volali k nebu.",
    "41": "Vtedy Júda určil mužov, ktorí mali bojovať proti tým, čo boli na hrade, kým oni nevyčistia svätyňu.",
    "42": "Potom vybral bezúhonných a Zákonu oddaných kňazov,",
    "43": "ktorí očistili svätyňu a odniesli kamene (užívané pri modlárstve) na nečisté miesto.",
    "44": "Ako sa tak radili, čo by mali urobiť so znesväteným oltárom na zápalné obety,",
    "45": "prišli na dobré riešenie, (že sa rozhodli) zbúrať ho, aby sa raz nestal predmetom potupy, že ho kedysi znesvätili pohania. Oltár teda zbúrali",
    "46": "a kamene uložili na vhodnom mieste chrámového pahorku, pokým nevystúpi prorok a nerozhodne o nich ináč.",
    "47": "Potom, podľa predpisu zákona dopravili neokresané kamene a postavili nový oltár podľa predošlého vzoru.",
    "48": "Takisto vybudovali svätyňu a posvätili vnútrajšok chrámu a nádvoria.",
    "49": "Zhotovili nové sväté nádoby a priniesli do chrámu svietnik, kadidlový oltár a stôl.",
    "50": "A tak pálili na oltári kadidlo, zapálili na svietniku lampy a v chráme zažiarilo (svetlo),",
    "51": "položili na stôl chleby a zavesili opony, a tak šťastne dokončili celé svoje podujatie.",
    "52": "Dvadsiateho piateho dňa deviateho mesiaca, čo je mesiac kislev, stoštyridsiateho ôsmeho roku včasráno vstali",
    "53": "a priniesli obetu podľa zákona na novopostavenom oltári na zápalne obety.",
    "54": "Práve v ten istý čas, toho istého dňa, keď ho pohania znesvätili, bol znovu vysvätený so spevmi za zvuku citár, hárf a cimbalov.",
    "55": "Všetok ľud padol na tvár; klaňali sa a zvelebovali (Boha) na nebi, ktorý im doprial toto šťastie.",
    "56": "Osem dní slávili posvätenie oltára. S rozradostnenou mysľou prinášali celostné žertvy a obety vďaky a chvály.",
    "57": "Zlatými vencami a štítkami vyzdobili priečelie chrámu; obnovili brány a komôrky a porobili k nim dvere.",
    "58": "V ľude zavládla mimoriadne veľká radosť, pretože bola odstránená potupa, (spôsobená) pohanmi.",
    "59": "Júda, jeho bratia a všetci z Izraela rozhodli, aby sa každoročne slávili dni posvätenia oltára osem dní od dvadsiateho piateho mesiaca kisleva s veselosťou a radosťou.",
    "60": "V tom čase vybudovali okolo Sionského vrchu vysoké múry a silné veže, aby ich pohania, keby niekedy došli, nezbúrali (tak ľahko) ako predtým.",
    "61": "Tiež tu postavili posádku, aby strážila (miesto). Na obranu (krajiny) opevnili aj Betsuru, aby mal národ pevnosť proti Edomsku."
}