{
    "1": "Júdovi synovia: Fáres, Hesron, Charmi, Hur a Sobal.",
    "2": "Od Sobalovho syna Raiáša pochádza Jahat, od Jahata pochádza Ahumaj a Lád. To sú rody Saraánov.",
    "3": "A toto sú synovia …, Etamovho otca: Jezrahel, Jesema a Jedebos. Meno ich sestry bolo Asalelfuni.",
    "4": "Fanuel bol otec Gedora a Ezer otec Hosu. To sú synovia Efratinho prvorodeného Hura, Betlehemovho otca.",
    "5": "Ashur, otec Tekuu, mal dve manželky, Halau a Naáru.",
    "6": "Naára mu porodila Ózama, Hefera, Temanovcov a Ahastarovcov. To sú synovia Naáry.",
    "7": "Synovia Halay: Seret, Isaár a Etnan.",
    "8": "Od Kosa pochádza Anob, Soboba a rody Arumovho syna Aharehela.",
    "9": "Jábes však bol váženejší ako jeho bratia. Jeho matka mu dala meno Jábes, hovoriac: „V bolesti som ho porodila.“",
    "10": "Jábes vzýval Izraelovho Boha: „Ak ma naozaj požehnáš a rozšíriš moje hranice, ak tvoja ruka bude so mnou a urobíš, aby ma neubíjalo nešťastie …!“ A Boh splnil, čo si žiadal.",
    "11": "Od Sueho brata Kaleba pochádza Mahir, otec Estona.",
    "12": "Od Estona pochádza Betrafa, Fese a Tehina, otec mesta Naás. Toto sú mužovia z Rechy.",
    "13": "Kenézovi synovia: Otoniel a Saraiáš. Otonielovi synovia: Hatat a Maonati.",
    "14": "Od Maonatiho pochádza Ofra, od Saraiáša pochádza Joab, otec Údolia remeselníkov, lebo boli remeselníci.",
    "15": "Synovia Jefonovho syna Kaleba: Hir, Ela a Naham. Elovi synovia: … a Kenéz.",
    "16": "Jaleleelovi synovia: Zif, Zifa, Tiria a Asrael.",
    "17": "Ezrovi synovia: Jeter, Mered, Efer a Jalon … a počala Mariamu, Samaiho a Jesbu, otca Estama.",
    "18": "A jeho júdska žena porodila Jareda, otca Gedora a Hebera, otca Sochoa a Ikutiela, otca Zanoeho. To sú synovia faraónovej dcéry Betie, ktorú si vzal Mered.",
    "19": "Synovia júdskej manželky, sestry Keilovho otca Nahama: Garmovci, Estamovci a Maáchovci.",
    "20": "Simonovi synovia: Amnon, Rina, Ben-Hanan a Tilon. Jesiho synovia: Zohet a Benzohet.",
    "21": "Synovia Júdovho syna Selu: Lechov otec Her, Maresov otec Laáda a rody domu výrobcov plátna v Bet-Asbe,",
    "22": "potom Jokim, mužovia z Kozeby, Joas a Saraf, ktorí boli pánmi v Moabsku a vrátili sa do Lahemu. To sú dávne veci.",
    "23": "To sú hrnčiari, obyvatelia Netaimu a Gedery. Bývali u kráľa v jeho dielňach.",
    "24": "Simeonovi synovia: Namuel, Jamin, Jarib, Zara, Šaul:",
    "25": "jeho syn Selum, jeho syn Mapsam, jeho syn Masma.",
    "26": "Synovia Masmu: jeho syn Hamuel, jeho syn Zachur, jeho syn Semei.",
    "27": "Semei mal šestnásť synov a šesť dcér: Ale jeho bratia nemali mnoho synov, takže celý ich rod nedosiahol počet Júdovcov.",
    "28": "Bývali v Bersabe, v Molade, v Hasarsuhale,",
    "29": "v Bale, v Asome, v Tolade,",
    "30": "v Batueli, v Horme, v Sikelegu,",
    "31": "v Betmarchabote, v Hasarsusime, v Betberaji a v Saárime. To boli ich mestá až do kráľa Dávida",
    "32": "a ich dediny: Etam a Aen, Remon a Tochen a Asan, päť miest,",
    "33": "a všetky dediny, ktoré boli okolo týchto miest až po Bálu. To je ich bydlisko. A ich menoslov:",
    "34": "Mosobab, Jemlech, Josa, syn Amasiáša,",
    "35": "Joel, Jehu, syn Josabiáša, syna Asielovho syna Saraiáša;",
    "36": "Eljoenaj, Jakoba, Isuhaiáš, Asaiáš, Adiel, Ismiel, Banaiáš",
    "37": "a Ziza, syn Sefeiho, syna Alona, syna Idaiáša, syna Semriho, syna Samaiáša.",
    "38": "To sú tí, ktorí prišli podľa mien, kniežat a rodov a domy ich otcov sa veľmi rozšírili.",
    "39": "Išli až ta, kadiaľ sa ide do Gadoru, až po východnú časť údolia hľadať pastvy pre svoje stáda.",
    "40": "Našli tučnú a dobrú pastvu a krajina bola rozsiahla, pokojná a bezpečná, lebo predtým tam bývali ľudia z Chamovcov.",
    "41": "Títo, zapísaní podľa mien, prišli za čias júdskeho kráľa Ezechiáša, rozbili ich stany aj Meunejcov, ktorých tam našli, vyničili ich až po dnešný deň a osadili sa namiesto nich, lebo tam boli pastviny pre ich stáda.",
    "42": "Niektorí z nich, zo Simeonových synov, išli k vrchu Seir, päťsto mužov na čele s Jesiho synmi Faltiášom, Naáriášom, Rafaiášom a Ozielom,",
    "43": "pobili zvyšky Amalekitov, ktorí sa zachránili, a bývajú tam až po dnešný deň."
}