{
    "1": "Svoj dom staval Šalamún trinásť rokov, kým dokončil celý dom.",
    "2": "Postavil aj Libanonský lesný dom, sto lakťov dlhý, päťdesiat lakťov široký a tridsať lakťov vysoký, na štyroch radoch cédrových stĺpov a na stĺpoch boli cédrové trámy.",
    "3": "Krytý bol cédrovým drevom zhora na hradách, ktoré ležali na štyridsiatich piatich stĺpoch, po pätnásť v jednom rade.",
    "4": "Hrady boli v troch radoch a tri razy bolo okno proti oknu.",
    "5": "Všetky dvere a okná mali štvoruholníkové rámy a tri razy bolo okno proti oknu.",
    "6": "Potom urobil stĺpovú sieň v dĺžke päťdesiatich a v šírke tridsiatich lakťov s predsieňou, pred ktorou boli stĺpy a príkrov.",
    "7": "Ďalej urobil trónnu sieň, v ktorej súdil: teda súdna sieň bola od podlahy až po strop obložená cédrovým drevom.",
    "8": "Aj dom, v ktorom mal bývať, na inom dvore, dnu ďalej od tej siene, bol stavaný podľa nej. Podľa tejto siene postavil aj dom faraónovej dcére, ktorú si Šalamún vzal.",
    "9": "Všetko to bolo zo vzácnych kameňov znútra i zvonku, z kvádrov pripílených pílou na mieru od základu až po rímsu a zvonku až po veľký dvor.",
    "10": "Základy boli položené zo vzácnych kameňov, z veľkých kameňov, z kameňov desatlakťových a z kameňov osemlakťových.",
    "11": "Na tom boli drahé kamene podľa miery kvádrov a cédrové drevo.",
    "12": "Veľké nádvorie dookola malo tri vrstvy kvádrov a vrstvu cédrových brvien. Podobne to bolo na vnútornom nádvorí Pánovho domu a na nádvorí paláca. -",
    "13": "Potom dal Šalamún poslami priviesť Hirama z Týru.",
    "14": "Bol to syn matky - vdovy z Neftaliho kmeňa, jeho otec bol Týrčan, kováč. Bol plný múdrosti, chápavosti a skúsenosti v akýchkoľvek prácach z kovu. Prišiel ku kráľovi Šalamúnovi a porobil mu všetky práce.",
    "15": "Ulial dva kovové stĺpy. Výška jedného stĺpa bola osemnásť lakťov. Obopäla by ho dvanásťlakťová stuha. Jeho hrúbka bola štyri prsty a bol dutý. Taký istý bol aj druhý stĺp.",
    "16": "Ďalej urobil dve hlavice, ktoré mali prísť na vrch stĺpov. Boli uliate z kovu. Výška jednej hlavice bola päť lakťov a päť lakťov bola aj výška druhej hlavice.",
    "17": "Zo šnúrok spletených v podobe retiazok urobil mriežkovanie na hlavice, čo boli na vrchu stĺpov, jedno mriežkovanie na jednu hlavicu a druhé mriežkovanie na druhú hlavicu.",
    "18": "Urobil granátové jablká, a to vo dvoch radoch okolo každého mriežkovania, aby zakryl hlavice, čo boli na vrchu stĺpov. To isté urobil aj na druhej hlavici.",
    "19": "Hlavice, čo boli na stĺpoch v predsieni, mali tvar ľalie, štyri lakte.",
    "20": "Hlavice boli na stĺpoch... Granátových jabĺk bolo dvesto v radoch okolo hlavice.",
    "21": "Stĺpy postavil do predsiene chrámu. Jeden stĺp postavil na pravú stranu a dal mu meno Jákín, druhý stĺp postavil na stranu ľavú a dal mu meno Bóáz.",
    "22": "Hore na stĺpoch bol tvar ľalie. A tak bolo dokončené zhotovenie stĺpov.",
    "23": "Potom urobil more z liatiny, desať lakťov od jedného okraja k druhému, dookola okrúhle, päť lakťov vysoké; dookola ho mohla obopäť tridsaťlakťová stuha.",
    "24": "Pod okrajom dookola ho ozdobovali kolokvinty, desať na jeden lakeť. Kolokvinty boli v dvoch radoch boli uliate pri zlievaní.",
    "25": "Stálo na dvanástich býkoch: tri boli obrátené na sever, tri boli obrátené na západ, tri boli obrátené na juh a tri boli obrátené na východ. More bolo hore na nich. Všetky boli zadnou časťou obrátené dnu.",
    "26": "Bolo na dlaň hrubé a jeho okraj bol ako okraj kalicha, podobný ľaliovému kvetu. Pojalo dvetisíc batov.",
    "27": "Potom urobil desať kovových podstavcov. Každý podstavec bol štyri lakte dlhý, štyri lakte široký a tri lakte vysoký.",
    "28": "Podstavce boli robené takto: Mali polia a polia boli medzi latkami.",
    "29": "Na poliach, ktoré boli medzi latkami, boli levy, býky a cherubi, podobne aj na latkách. Ako nad, tak aj pod levmi a býkmi boli vence: kováčska robota.",
    "30": "Každý podstavec mal štyri kovové kolesá a kovové osi. Na štyroch rohoch mali výbežky. Výbežky boli uliate pod umývadlom.",
    "31": "Aj na ústí podstavca boli vypuklé práce; ústie bolo okrúhle ako valec, robené za podstavec, na poldruha lakťa. Polia však boli štvoruholníkové, nie okrúhle.",
    "32": "Štyri kolesá boli pod poľami, osi kolies boli na podstavci. Výška každého kolesa bola jeden a pol lakťa.",
    "33": "Kolesá boli robené ako kolesá voza, ich osi, bahry, špice a hlavy boli všetky uliate.",
    "34": "Na štyroch rohoch jednotlivých podstavcov boli štyri výbežky. Výbežky boli spolu s podstavcom.",
    "35": "Na vrchu podstavca dookola bolo čosi okrúhle (na vrchu podstavca). Jeho osi a polia tvorili s ním celok.",
    "36": "Na jeho polia, držadlá a latky vyryl cherubov, levy a palmy oproti sebe.",
    "37": "Takto zhotovil desať podstavcov. Všetky boli rovnako uliate, mali rovnaké rozmery a rovnaký tvar.",
    "38": "Potom urobil desať kovových umývadiel, obsah každého umývadla bol štyridsať batov, každé umývadlo bolo na štyri lakte. Na každý z desiatich podstavcov prišlo jedno umývadlo.",
    "39": "Z umývadiel umiestil päť po pravej strane chrámu a päť po ľavej strane. More umiestil po pravej strane chrámu, smerom juhovýchodným.",
    "40": "Potom Hiram zhotovil hrnce, zmetáky a kropáče. Tak Hiram dokončil všetky práce, ktoré robil kráľovi Šalamúnovi pre Pánov dom:",
    "41": "dva stĺpy, dve kužeľovité hlavice, čo boli na vrchoch dvoch stĺpov, dve mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
    "42": "štyristo granátových jabĺk na dve mriežkovania, po dva rady granátových jabĺk na obe mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
    "43": "desať podstavcov a desať umývadiel na podstavce,",
    "44": "jedno more a dvanásť býkov pod more.",
    "45": "Potom hrnce, zmetáky a kropáče. Všetky tieto predmety, ktoré Hiram robil kráľovi Šalamúnovi pre Pánov dom boli z lesklého kovu.",
    "46": "Kráľ ich dal uliať v oblasti Jordánu v hlinitej zemi medzi Sochotom a Šartánom.",
    "47": "Potom Šalamún všetko náradie uložil. Váhu kovu pre veľké množstvo nezisťovali.",
    "48": "Šalamún dal tiež zhotoviť všetko náradie, ktoré bolo v Pánovom dome: zlatý oltár, zlatý stôl, na ktorom boli predkladné chleby,",
    "49": "ďalej svietniky z rýdzeho zlata, päť na pravú a päť na ľavú stranu pred príbytok, kvety, lampy a kliešte zo zlata",
    "50": "čaše, nože, kropáče mažiare a kadidelnice z rýdzeho zlata, čapy na dvere vnútornej miestnosti, veľsvätyne, a na dvere svätyne zo zlata.",
    "51": "Keď boli hotové všetky práce, ktoré dal kráľ Šalamún previesť v Pánovom dome, doniesol Šalamún posvätné dary svojho otca Dávida striebro, zlato a náčinie a uložil to v pokladnici Pánovho domu."
}