{
    "1": "Všetkých Izraelitov spočítali a sú zapísaní v Knihe izraelských (a júdskych?) kráľov. Pre ich nevernosť ich odviedli do zajatia do Babylonu.",
    "2": "Prví obyvatelia boli tí, ktorí (sa osadili) na svojich majetkoch, vo svojich mestách: Izraeliti, kňazi, leviti a chrámoví sluhovia.",
    "3": "V Jeruzaleme bývali niektorí zo synov Júdu, zo synov Benjamína, zo synov Efraima a Manassesa:",
    "4": "Otei, syn Amiuda, syna Amriho, syna Omraiho, syna Boniho zo synov Júdovho syna Fáresa.",
    "5": "Zo Selovcov: prvorodený Asaiáš a jeho synovia.",
    "6": "Zo synov Zareho: Jehuel a ich bratia šesťstodeväťdesiat.",
    "7": "Zo synov Benjamína: Salo, syn Mosolama, syna Oduiáša, syna Asana.",
    "8": "Jobaniáš, syn Jerohama; Ela, syn Oziho, syna Mochoriho; Mosolam, syn Safatiáša, syna Rahuela, syna Jebaniáša.",
    "9": "A ich bratia podľa svojich rodov deväťstopäťdesiatšesť. Títo všetci boli rodinní pohlavári svojich rodín.",
    "10": "Z kňazov: Jedaiáš, Jojarib, Jachin",
    "11": "a Azariáš, syn Helkiáša, syna Mosolama, syna Sadoka, syna Maraiota, syna Achitóba, knieža Božieho domu.",
    "12": "Ďalej Adaiáš, syn Jerohama, syna Fasura, syna Melchiáša; Másai, syn Adiela, syna Jezru, syna Mosolama, syna Mosolamita, syna Emera.",
    "13": "A ich bratia, pohlavári svojich rodín, tisícsedemstošesťdesiat udatných mužov na vykonávanie služby pri Božom dome.",
    "14": "Z levitov: Semeiáš, syn Hasuba, syna Ezrikama, syna Hasebiáša zo synov Merariho;",
    "15": "Bakbakar, Chereš a Galal; Mataniáš, syn Michu, syna Zechriho, syna Asafa;",
    "16": "Obdiáš, syn Semeiáša, syna Galala, syna Idutuna; Barachiáš, syn Asu, syna Elkanu, ktorý býval v dvoroch Netofatitov.",
    "17": "Vrátnici: Selum, Akub, Telmon, Achiman a ich bratia. Selum bol pohlavárom.",
    "18": "V Kráľovskej bráne na východ až do dneška sú oni vrátnikmi tábora levitov.",
    "19": "Selum totiž, syn Koreho, syna Abiasafa, syna Koreho so svojimi bratmi, s domom svojho otca, s Koreovcami (bo ustanovený) konať strážnu službu pri vchode do stánku. Ich otcovia boli pri Pánovom tábore strážcami vchodu.",
    "20": "Eleazarov syn Finés bol predtým nad nimi kniežaťom. Pán nech je s ním!",
    "21": "Zachariáš, syn Mosolamiu, bol vrátnikom pri vchode do stánku zhromaždenia.",
    "22": "Všetkých vyvolených za vrátnikov pri dverách bolo dvestodvanásť. Zapísaní boli vo svojich dedinách. Do úradu ich ustanovil Dávid a videc Samuel.",
    "23": "Oni a ich synovia (boli ustanovení) za strážcov v bránach Pánovho domu, domu stánku.",
    "24": "Vrátnici boli na štyroch stranách, na východe, na západe, na severe a na juhu.",
    "25": "Ich bratia boli vo svojich dedinách a mali s nimi z času na čas prichádzať na sedem dní.",
    "26": "Lebo v úrade boli len tí štyria vodcovia vrátnikov. Títo leviti boli nad komorami a nad pokladnicami Božieho domu.",
    "27": "Nocúvali na okolí Božieho domu, lebo im bola zverená stráž a oni mali na starosti každé ráno otvárať.",
    "28": "Niektorí z nich boli nad služobnými nádobami, ktoré spočítané donášali a spočítané odnášali.",
    "29": "Niektorí z nich mali zverené náčinie a všetko posvätné náradie, tiež jemnú múku, víno, olej, tymian a voňavky.",
    "30": "Niektorí kňazskí synovia miešali z voňaviek masti.",
    "31": "Matatiáš z levitov (on bol prvorodený Koreitu Seluma) mal na starosti veci pečené na panve.",
    "32": "Niektorí z Kaátových synov, z ich bratov, mali na starosti predkladné chleby, aby ich pripravili každú sobotu.",
    "33": "Toto sú speváci, pohlavári levitických rodín, ktorí sa zdržovali v komorách, lebo vo dne i v noci na nich čakala robota ...",
    "34": "To sú pohlavári levitických rodín podľa ich rodov: Pohlavári. Oni bývali v Jeruzaleme.",
    "35": "V Gabaone však býval otec Gabaona Jehiel - meno jeho manželky bolo Maácha -",
    "36": "a jeho prvorodený syn Abdon, potom Sur, Kis, Bál, Ner, Nadab,",
    "37": "Gedor, Ahio, Zachariáš a Makelot.",
    "38": "Od Makelota pochádza Samaán. Aj oni so svojimi bratmi bývali naproti svojim bratom v Jeruzaleme.",
    "39": "Od Nera pochádza Kis, od Kisa pochádza Šaul a od Šaula pochádza Jonatán, Melchisua, Abinadab a Esbál.",
    "40": "Jonatánov syn bol Meribál; od Meribála pochádza Micha.",
    "41": "Synovia Michu: Fiton, Melech, Taraa a Ahaz.",
    "42": "Od Ahaza pochádza Jara, od Jaru pochádza Alamat, Azmot a Zamri. Od Zamriho pochádza Mosa.",
    "43": "Od Mosu pochádza Banaa, od jeho syna Refaiáša pochádza Elasa a od neho syn Asel.",
    "44": "Asel mal šesť synov ktorých mená boli: Ezrikam, Bokru, Izmael, Saraiáš, Obdiáš, Hanan. To sú synovia Asela."
}