{
    "1": "Dávidovi synovia, ktorí sa mu narodili v Hebrone, boli títo: prvorodený Amnon od Jezraelčianky Achinoam, druhý Daniel od Karmelčianky Abigail,",
    "2": "tretí Absolón, syn Maáchy, dcéry gesurského kráľa Tolmailho, štvrtý Adoniáš, syn Agity,",
    "3": "piaty Safatiáš od Abital, šiesty Jetraham od jeho ženy Egly.",
    "4": "Šiesti sa mu narodili v Hebrone; tam kraľoval sedem rokov a šesť mesiacov. Tridsaťtri rokov však kraľoval v Jeruzaleme.",
    "5": "V Jeruzaleme sa mu narodili títo: Simaa, Sobab, Nátan a Šalamún, štyria od Amielovej dcéry Betsaby,",
    "6": "potom Jebaár, Elisama,",
    "7": "Elifalet, Noge, Nefeg, Jafia,",
    "8": "Elisama, Eliada a Elifelet, deviati.",
    "9": "To všetko sú Dávidovi synovia okrem synov od vedľajších žien: Ich sestra bola Tamar.",
    "10": "Šalamúnov syn bol Roboam, jeho syn bol Abiáš, jeho syn Asa, jeho syn Jozafat,",
    "11": "jeho syn Joram, jeho syn Ochoziáš, jeho syn Joas,",
    "12": "jeho syn Amasiáš, jeho syn Azariáš, jeho syn Joatam,",
    "13": "jeho syn Achaz, jeho syn Ezechiáš, jeho syn Manasses,",
    "14": "jeho syn Amon, jeho syn Joziáš.",
    "15": "Joziášovi synovia: Prvorodený Johanan, druhý Joakim, tretí Sedekiáš, štvrtý Selum.",
    "16": "Joakimov syn bol Jechoniáš, jeho syn Sedekiáš.",
    "17": "Synovia zajatého Jechoniáša: Salatiel,",
    "18": "Melchiram, Fadaiáš, Seneser, Jekemiáš, Sama a Nadabiáš.",
    "19": "Fadaiášovi synovia: Zorobábel a Semei. Zorobábelovi synovia: Mosolam, Hananiáš a ich sestra Salomita,",
    "20": "potom Hasaban, Ohola, Barachiáš, Hasadiáš, Josabhesed, piati.",
    "21": "Hananiášov syn bol Faltiáš, jeho syn bol Jeseiáš, jeho syn Rafaiáš, jeho syn Arnan, jeho syn Obdiáš, jeho syn Secheniáš.",
    "22": "Secheniášovi synovia: Semeiáš. Semeiášovi synovia: Hatus, Jegaál, Baria, Naáriáš a Safat, šiesti.",
    "23": "Naáriášovi synovia: Elioenaj, Ezechiáš a Ezrikam, traja.",
    "24": "Elioenajovi synovia: Oduliáš, Eliasub, Feleiáš, Akub, Johanan, Dalaiáš a Anani, siedmi."
}