{
    "1": "Roku stopäťdesiateho prvého vyviazol Demetrius, syn Seleukov, z Ríma. S niekoľkými mužmi vtiahol do prímorského mesta a tam sa dal vyhlásiť za kráľa.",
    "2": "Keď vošiel do kráľovského paláca svojich otcov, zajali vojaci Antiocha a Lyziáša, aby mu ich priviedli.",
    "3": "Keď mu to oznámili, povedal: \"Neukazujte mi ich tváre!\"",
    "4": "Preto ich vojsko zabilo a Demetrius nastúpil na trón svojho kráľovstva.",
    "5": "Tu prišli k nemu všetci ničomníci a bezbožníci z Izraela na čele s Alkimom, ktorý chcel byť veľkňazom.",
    "6": "Obžalovali svoj ľud u kráľa a vraveli: \"Júda a jeho bratia pobili všetkých tvojich priateľov a nás vyhnali z našej krajiny.",
    "7": "Preto teraz pošli muža, ktorému dôveruješ, nech ide a presvedčí sa o celej pohrome, ktorú urobil nám a kráľovej krajine. Nech ich strestá spolu so všetkými ich prisluhovačmi!\"",
    "8": "Kráľ vybral Bakchidesa, jedného zo svojich priateľov, ktorý vladáril za Riekou, mal vplyv na vedenie ríše a bol oddaný kráľovi. Poslal ho",
    "9": "spolu so zločinným Alkimom, ktorého ustanovil za veľkňaza, a nariadil mu, aby vykonal pomstu na Izraelitoch.",
    "10": "Vybrali sa teda a vtiahli s veľkým vojskom do júdskej krajiny. Vyslali poslov k Júdovi a jeho bratom s pokojnými síce, ale ľstivými slovami.",
    "11": "Oni však nedali na ich reči, lebo videli, že pritiahli s veľkým vojskom.",
    "12": "U Alkima a Bakchidesa zišli sa mnohí zákonníci, aby zistili, čo by vyhovovalo právu.",
    "13": "Asidejci boli prví medzi Izraelitmi, ktorí hľadali u nich pokoj.",
    "14": "Vraveli totiž: \"S oddielmi predsa prišiel kňaz z Áronovho rodu! Ten nás len neoklame!\"",
    "15": "Rozprával im o pokoji, ba aj prísažne ich uistil: \"Neurobím vám nič zlé, ani vašim priateľom.\"",
    "16": "A tak mu uverili. Predsa však dal chytiť z nich šesťdesiat mužov a zabiť v jeden deň podľa napísaného výroku:",
    "17": "\"Telá tvojich svätých - a ich krv vyliali vôkol Jeruzalema a nebolo nikoho, kto by ich pochoval.\"",
    "18": "Tu zachvátil všetok ľud strach a hrôza pred nimi. Hovorili: \"Niet pri nich ani pravdy, ani spravodlivosti. Veď porušili sľub i prísahu, ktorú urobili!\"",
    "19": "Bakchides odtiahol od Jeruzalema a utáboril sa pri Bezete. Mnoho z mužov, ktorí od neho odpadli, ako aj niektorých z ľudu dal pochytať, zabiť a (ich telá) pohádzať do veľkej cisterny.",
    "20": "Potom odovzdal krajinu Alkimovi a nechal mu vojsko, aby ho podporovalo. Bakchides sám odišiel ku kráľovi.",
    "21": "Alkimus sa všemožne namáhal, aby si udržal veľkňazstvo.",
    "22": "I pridružili sa k nemu všetci, ktorí vyvolávali zmätok vo svojom národe. Opanovali júdsku krajinu a privádzali Izrael do veľkého nešťastia.",
    "23": "Keď Júda videl všetko zlo, ktoré popáchal Alkimus so svojimi prívržencami medzi Izraelovými synmi - horšie než pohania! -,",
    "24": "prešiel celé júdske územie dookola a vykonal pomstu na vierolomníkoch. Tak im znemožnil potulovať sa po krajine.",
    "25": "Keď Alkimus spozoroval, ako sa Júda a jeho prívrženci zmohli, obrátil sa na kráľa, lebo spoznal, že by im nemohol odolať, a obžaloval ich zo zločinov.",
    "26": "Tu poslal kráľ Nikanora, jedného zo svojich najznamenitejších vojvodcov, ktorý bol zaťatým nepriateľom Izraela, a nariadil mu vyhubiť ten ľud.",
    "27": "Nikanor pritiahol do Jeruzalema s veľkým vojskom. Poslal sprostredkovateľov mieru k Júdovi a jeho bratom s týmto ľstivým",
    "28": "odkazom: \"Nech nie je vojna medzi mnou a vami! Prídem s niekoľkými mužmi a v pokoji si pohovorím s vami.\"",
    "29": "I prišiel k Júdovi a priateľsky sa navzájom pozdravili, ale nepriatelia boli pripravení chytiť Júdu.",
    "30": "Júda zbadal, že k nemu prišiel ľstivo. Preto sa ho stránil a nechcel už vidieť jeho tvár.",
    "31": "Keď Nikanor videl, že jeho zámer je prezradený, odtiahol do Kafarsalamy, aby sa dal do boja proti Júdovi.",
    "32": "I padlo z Nikanorovho vojska na päťsto mužov. Ostatní utiekli do Dávidovho mesta.",
    "33": "Po týchto udalostiach sa Nikanor odobral na vrch Sion. I vyšli niektorí kňazi a starší ľudu zo svätyne, aby ho priateľsky privítali a ukázali mu celostnú žertvu, ktorá sa obetovala za kráľa.",
    "34": "Ale on nimi pohrdol a urobil si z nich posmech; aj ich poškvrnil a namyslene rozprával",
    "35": "a v hneve sa zaprisahal: \"Ak ihneď nevydáte Júdu a jeho vojsko do mojich rúk, zapálim tento dom po svojom víťaznom návrate.\" A s veľkým hnevom odišiel.",
    "36": "Tu kňazi vošli, postavili sa pred oltár a chrám, plakali a hovorili:",
    "37": "\"Ty si si, Pane, vyvolil tento chrám, aby sa nazýval podľa tvojho mena a aby bol tvojmu ľudu domom modlitby a prosby.",
    "38": "Vykonaj pomstu nad týmto človekom a nad jeho vojskom; nech padnú mečom! Rozpamätaj sa na ich rúhania a nedaj im obstáť!\"",
    "39": "Nikanor vytiahol z Jeruzalema a utáboril sa pri Bethorone. Tu sa pripojilo k nemu sýrske vojsko.",
    "40": "Júda sa zas utáboril pri Adase s tritisíc mužmi. A Júda sa modlil:",
    "41": "\"Pane, keď sa kedysi rúhali vyslanci asýrskeho kráľa, vyšiel tvoj anjel a pobil z nich stoosemdesiatpäťtisíc.",
    "42": "Tak rozmláť toto vojsko dnes pred nami, aby aj ostatní poznali, že sa rúhavo vyslovoval o tvojej svätyni! Súď ho podľa jeho zloby!\"",
    "43": "Vojská zviedli bitku trinásteho mesiaca adar. Nikanorovo vojsko bolo porazené; aj on padol prvý v boji.",
    "44": "Keď jeho vojsko videlo, že Nikanor padol, odhodili zbrane a utiekli.",
    "45": "I prenasledovali ich na deň cesty od Adasy, až ako sa ide do Gazery a trúbili za nimi na signálových trúbach.",
    "46": "Zo všetkých júdskych dedín vyšli (Židia) a obkľúčili ich. Oni sa postavili síce na odpor, ale všetci padli mečom. Ani jeden z nich nezostal.",
    "47": "Potom vzali korisť a plen, Nikanorovi uťali hlavu a pravú ruku, ktorú bol pyšne vztiahol, priniesli to do Jeruzalema a tam povesili.",
    "48": "Ľud sa veľmi radoval a slávili ten deň ako veľkú slávnosť.",
    "49": "Tiež ustanovili, aby sa tento deň slávil každoročne trinásteho adara.",
    "50": "Potom mala júdska krajina nakrátko pokoj."
}