{
    "1": "Bol istý muž z Ramataim Sofimu, z Efraimského pohoria, menom Elkána, syn Jerohama, syna Eliuho, syna Tóhuho, syna Súfa, Efratejec.",
    "2": "Mal dve manželky. Jedna sa volala Anna, druhá Fenena. Fenena mala deti, Anna však nie.",
    "3": "Tento muž chodil každý rok zo svojho mesta klaňať sa a obetovať Pánovi zástupov do Šíla, kde boli Pánovými kňazmi Héliho synovia Ofni a Finés.",
    "4": "V deň, keď Elkána priniesol obetu, dával svojej manželke Fenene a všetkým jej synom a dcéram čiastky.",
    "5": "Anne však dal iba jednu čiastku, zarmútený lebo Annu miloval, hoci jej Pán uzavrel lono.",
    "6": "Jej sokyňa ju neprestajne urážala a roztrpčovala, pretože jej Pán uzavrel lono.",
    "7": "Tak to robievala rok po rok; len čo vystúpila do Pánovho domu, urážala ju tak, že ona plakala a nejedla.",
    "8": "Ale jej muž Elkána sa jej prihováral: \"Anna, prečo plačeš? Čo neješ? A prečo máš zronené srdce? Či som ti ja nie lepší než desať synov?\" -",
    "9": "Po jedle a nápoji v Šíle vstala (a išla pred Pána). Veľkňaz Héli sedel v kresle pri verajach Pánovho chrámu.",
    "10": "Ona sa v trpkosti svojej duše modlila k Pánovi a horko plakala.",
    "11": "A urobila takýto sľub: \"Pane zástupov, ak láskavo zhliadneš na biedu svojej služobnice a spomenieš si na mňa, ak na svoju služobnicu nezabudneš a dáš svojej služobnici mužského potomka, darujem ho po všetky dni jeho života Pánovi a britva sa jeho hlavy nedotkne.\"",
    "12": "Keďže jej modlitba trvala dlho, Héli jej pozoroval ústa.",
    "13": "Anna si totiž hovorila v srdci, iba pery sa jej pohybovali, ale jej hlas nebolo počuť, takže Héli ju pokladal za opitú.",
    "14": "Preto ju Héli oslovil: \"Dokedy budeš opitá? Vytriezvejže už!\"",
    "15": "Anna mu odvetila: \"Nie, môj pane! Som žena, ktorá má ťarchu na duši. Víno a opojný nápoj som nepila, len dušu som si vyliala pred Pánom.",
    "16": "Nepokladaj svoju služobnicu za beliálovu dcéru, lebo som od prekypujúcej bolesti a trpkosti hovorila tak dlho!\"",
    "17": "Nato jej Héli povedal: \"Choď v pokoji a Boh Izraela nech splní tvoju prosbu, ktorú mu predkladáš.\"",
    "18": "Povedala mu: \"Kiežby tvoja služobnica našla milosť v tvojich očiach!\" Žena potom išla svojou cestou, jedla a tvár už nemala zronenú.",
    "19": "Ráno potom vstali poklonili sa pred Pánom, vrátili sa a prišli domov do Rámy. Tu Elkána poznal svoju manželku Annu, Pán si na ňu spomenul",
    "20": "a kým uplynul rok, Anna počala a porodila syna a dala mu meno Samuel, lebo: \"Od Pána som ho vyprosila.\"",
    "21": "A keď muž Elkána a celý jeho dom išiel obetovať Pánovi výročnú a sľubovú obetu,",
    "22": "Anna nešla. Hovorila totiž svojmu mužovi: \"Kým chlapček nie je oddojčený. Potom ho zavediem, nech sa zjaví pred Pánom a nech tam ostane navždy.\"",
    "23": "Jej manžel Elkána jej povedal: \"Urob, ako uznáš za dobré! Zostaň, kým ho neoddojčíš! Kiežby Pán splnil svoje slovo!\" Žena teda ostala a chovala svojho syna, kým ho neoddojčila.",
    "24": "Keď ho oddojčila, jeho matka ho vzala s troma býčkami, jednou efou múky a mechom vína a zaviedla ho do Pánovho domu do Šíla. Chlapček bol útly.",
    "25": "Býčka zabili a chlapčeka zaviedli k Hélimu.",
    "26": "I povedala: \"Prosím, môj pane. Ako žiješ, môj pane, ja som tá žena, čo tu stála pri tebe a modlila sa k Pánovi.",
    "27": "O tohoto chlapčeka som prosila a Pán splnil moju prosbu, ktorú som mu predkladala.",
    "28": "Nuž aj ja som ho venovala Pánovi. Po všetky dni, kým len bude, nech je zasvätený Pánovi!“ I klaňali sa tam Pánovi."
}