{
    "1": "Keď sa Demetrius dopočul, že Nikanor padol v boji aj so svojím vojskom, poslal druhý raz Bakchidesa a Alkima do júdskej krajiny a s nimi pravé krídlo vojska.",
    "2": "Tiahli po ceste do Galgaly, obsadili Masalot na okolí Arbely, dobyli toto miesto a pozbavili mnohých života.",
    "3": "V prvom mesiaci stopäťdesiateho druhého roku sa utáborili pred Jeruzalemom.",
    "4": "Odtiaľ však odišli a tiahli do Berey s dvadsiatimi tisícami pešiakov a s dvoma tisícami jazdcov.",
    "5": "Júda sa totiž utáboril v Elase; bolo s ním tritisíc vybraných mužov.",
    "6": "Ale keď videli mocné zástupy vojska, prestrašili sa, ba mnohí sa vytratili z tábora, takže z nich zostalo iba osemsto mužov.",
    "7": "Júda teda musel vidieť ako sa mu rozpadáva vojsko už pred samým bojom. Žiaľ mu zovrel srdce, lebo ich už nemal kedy zhromaždiť. Hlboko zarmútený",
    "8": "povedal pozostalým: \"Hor' sa, vyrazme proti svojim nepriateľom! Azda ich len premôžeme v boji!",
    "9": "Ale odhovárali ho: \"Nič nezmôžeme. Radšej si teraz zachráňme životy! Potom sa vrátime aj so svojimi bratmi a dáme sa do boja proti nim. Veď nás je málo!\"",
    "10": "Júda však odvetil: \"Kiež je ďaleko odo mňa, aby som to urobil! Nesmieme utiecť pred nimi! Ak nadišiel náš čas, zomrieme mužne za svojich bratov. Nezanechajme škvrnu na svojej sláve!\"",
    "11": "Tu vytiahlo vojsko z tábora a postavili sa proti nim. Jazda sa rozdelila na dva oddiely; prakovníci a lukostrelci tiahli pred vojskom a v predných radoch boli tí najsilnejší.",
    "12": "Bakchides bol na pravom krídle. Bojový šík sa približoval z dvoch strán za zvuku trúb.",
    "13": "Ale aj Júdovi ľudia trúbili na trúbach. Zem sa len tak otriasala od hrmotu vojsk. Boj trval od rána až do večera.",
    "14": "Keď Júda spozoroval, že jadro Bakchidesovho vojska je na pravom krídle, zoskupili sa okolo neho všetci srdnatí,",
    "15": "porazili pravé krídlo a prenasledovali ho až po vrch Azot.",
    "16": "Len čo zbadali tí, čo boli na ľavom krídle, že pravé krídlo je porazené, pustili sa rýchlo za Júdom a jeho druhmi.",
    "17": "Tu sa rozpútala bitka a padlo mnoho ranených na obidvoch stranách.",
    "18": "Aj Júda padol; ostatní utiekli.",
    "19": "Jonatán a Šimon vzali svojho brata Júdu a pochovali ho v hrobke svojich otcov v Modeine.",
    "20": "Tam ho oplakali a všetok Izrael žialil za ním veľkým nariekaním Mnoho dní za ním kvílili a nariekali:",
    "21": "\"Ako padol hrdina, záchranca Izraela!\"",
    "22": "Ostatné správy o Júdovi, o jeho bojoch a udatných činoch, ktoré konal, a ich veľkosť, nie sú ani zapísané - bolo ich veľmi mnoho.",
    "23": "Po Júdovej smrti zdvihli v celej izraelskej krajine hlavu vierolomníci; pozdvihli sa všetci zlosynovia.",
    "24": "V tých dňoch nastal veľmi veľký hlad, lebo zem odpadla s nimi.",
    "25": "Bakchides si vyberal zločinných mužov, ktorých ustanovoval za pánov nad krajinou.",
    "26": "Oni vyhľadávali a sliedili po Júdových prívržencoch a privádzali ich k Bakchidesovi, ktorý sa na nich pomstil a posmieval sa im.",
    "27": "Nastalo veľké súženie v Izraeli, akého u nich nebolo od vystúpenia posledného proroka.",
    "28": "Tu sa zhromaždili všetci Júdovi prívrženci a vraveli Jonatánovi:",
    "29": "\"Odvtedy, čo zomrel tvoj brat Júda, niet nikoho, kto by sa mu vyrovnal, aby bojoval proti nepriateľom a Bakchidesovi a vôbec proti nežičlivcom nášho národa.",
    "30": "A tak sme si dnes vyvolili teba miesto neho za svojho vodcu a vojvodcu. Ty povedieš naše boje.\"",
    "31": "Tak Jonatán prevzal v tom čase vodcovstvo a nastúpil na miesto svojho brata Júdu.",
    "32": "Keď Bakchides dostal o tom správu, hľadal spôsob, ako by ho zabil.",
    "33": "Lenže Jonatán sa to dozvedel, aj jeho brat Šimon a všetci jeho prívrženci. Utiekli na púšť Tekua a utáborili sa pri vodnej cisterne Asfar.",
    "34": "Bakchidesovi to hlásili v sobotný deň a tiahol s celým svojím vojskom za Jordán.",
    "35": "(Jonatán) poslal svojho brata ako vodcu sprievodu k svojim priateľom Nabatejcom s prosbou, aby si mohli u nich uložiť svoje značné zásoby.",
    "36": "Tu vyšli Jambrejci z Madaby, zmocnili sa Jána a všetkého jeho majetku a odišli s tým preč.",
    "37": "Po týchto udalostiach zvestovali Jonatánovi a jeho bratovi Šimonovi, že Jambrejci odbavujú veľkú svadbu a že povedú nevestu, dcéru jedného kanaánskeho náčelníka, z Nadabata s veľkým sprievodom.",
    "38": "Tu sa rozpamätali na svojho brata Jána, vytiahli a ukryli sa v horskej rokline.",
    "39": "Keď zdvihli oči a pozreli, hľa, (blížil sa) veľký hlučný sprievod; ženích im išiel oproti so svojimi priateľmi a bratmi, s bubnami, hudbou a s mnohými zbraňami.",
    "40": "Jonatánovi ľudia vyrazili na nich z úkrytu a pobili ich. Padlo mnoho ranených; ostatní utiekli do vrchov. A ukoristili po nich všetko, čo mali pri sebe.",
    "41": "Tak sa obrátila svadba na plač a hudba na nariekanie.",
    "42": "Keď takto vypomstili krv svojho brata, vrátili sa k bažinatému brehu Jordána.",
    "43": "Keď sa o tom dopočul Bakchides, pritiahol v sobotu až k jordánskemu brehu s veľkou vojenskou silou.",
    "44": "Tu povedal Jonatán svojim bojovníkom: \"Vstaňme a bojujme teraz za svoje životy! Dnes totiž nie je tak, ako včera a predvčerom.",
    "45": "Teraz nám hrozí boj spredu i odzadu. A na jednej i druhej strane prekáža Jordán s bažinou a krovím. Nemožno uhnúť!",
    "46": "Preto volajte, teraz k nebu, aby ste boli vyslobodení z rúk svojich nepriateľov!\" Rozpútal sa boj.",
    "47": "Jonatán vystrel ruku, aby zasiahol Bakchidesa, ale uhol sa mu späť.",
    "48": "Tu skočil Jonatán aj so svojimi ľuďmi do Jordána a preplávali na druhý breh. Tí však neprešli za nimi cez Jordán.",
    "49": "Toho dňa padlo na Bakchidesovej strane na tisíc mužov.",
    "50": "Potom sa vrátil do Jeruzalema a v Júdsku staval opevnené mestá: pevnosť v Jerichu, ďalej Emauzy, Bethoron, Betel, Tamnatu, Faraton a Tefon s vysokými múrmi, bránami a závorami.",
    "51": "Do každého postavil posádku, aby utláčala Izrael.",
    "52": "Opevnil tiež mesto Betsuru a Gazaru aj hrad a zriadil v nich posádky a zásobárne na potraviny.",
    "53": "Taktiež dal pochytať synov veľmožov krajiny ako rukojemníkov a uväznil ich na jeruzalemskom hrade.",
    "54": "Roku stopäťdesiateho tretieho, druhého mesiaca, rozkázal Alkimus zbúrať múry vnútorného nádvoria svätyne. Tak chcel zničiť diela prorokov. A začali aj búrať.",
    "55": "Ale práve v tej chvíli ranila Alkima mŕtvica, ktorá urobila koniec jeho činom. Ústa sa mu zavreli a pre ochromenie nemohol ani prehovoriť, ani postarať sa o svoj dom.",
    "56": "Alkimus v tom čase zomrel za veľkých bolestí.",
    "57": "Keď Bakchides videl, že Alkimus je mŕtvy, vrátil sa ku kráľovi a júdska krajina mala dva roky pokoj.",
    "58": "Všetci vierolomníci sa uzniesli a vraveli: \"Jonatán a jeho prívrženci, ako vidíte, žijú si bezstarostne a v pokoji. Zavolajme teraz Bakchidesa, nech ich pochytá všetkých jednej noci!\"",
    "59": "I vybrali sa a predložili mu tento návrh.",
    "60": "Pohol sa teda a tiahol s veľkým vojskom. Všetkým svojim stúpencom v Júdsku poslal tajne listy, aby chytili Jonatána a jeho prívržencov. Ale to sa im nepodarilo, lebo oni sa dozvedeli o ich zámere.",
    "61": "Ba oni pochytali na päťdesiat mužov z obyvateľov krajiny, ktorí boli pôvodcami nešťastia, a zabili ich.",
    "62": "Potom sa Jonatán odobral so Šimonom a so svojimi prívržencami do Baitbasei na púšti. Postavil, čo bolo v tom (meste) pobúrané, a urobil z neho pevnosť.",
    "63": "Keď sa o tom Bakchides dozvedel, zvolal všetko svoje vojsko a odkázal aj pre tých, čo boli v Júdsku.",
    "64": "Potom vytiahol a utáboril sa pri Baitbasei, obliehal ho mnoho dní a postavil aj dobývacie stroje.",
    "65": "Jonatán ponechal svojho brata Šimona v meste a sám iba s niekoľkými mužmi prechádzal po krajine.",
    "66": "Porazil Odomeru i jeho bratov a Fasironových synov v ich stanoch. Následkom tohto víťazného počiatku rozrastala sa aj jeho vojenská sila.",
    "67": "Šimon však a jeho ľudia urobili výpad z mesta a zapálili dobývacie stroje.",
    "68": "Potom bojovali proti Bakchidesovi, porazili ho a veľmi poškodili. Takto bol zmarený jeho zámer a postup.",
    "69": "Preto sa rozhneval na vierolomných mužov, ktorí mu radili, aby vytiahol do krajiny, a mnohých z nich dal pobiť. Nato sa rozhodol, že odtiahne do svojej krajiny.",
    "70": "Keď sa to Jonatán dozvedel, poslal k nemu vyslancov, aby s ním dojednali mier a vymohli vydanie zajatcov.",
    "71": "Privolil, urobil podľa jeho návrhu a prísažne ho uistil, že sa mu nebude pomstiť za všetky dni jeho života.",
    "72": "Vydal mu aj zajatcov, ktorých prv odviedol z Júdska. Potom sa odobral späť do svojej krajiny. Ani sa viac nepokúsil tiahnuť na ich územie.",
    "73": "Tu si odpočinul meč v Izraeli. Jonatán sa usadil v Machmase. Potom sa Jonatán ujal vedenia ľudu a odstránil bezbožníkov z Izraela."
}