{
    "1": "Miesto neho nastúpil jeho syn Júda, zvaný Machabejec.",
    "2": "Podporovali ho všetci jeho bratia a tiež všetci, ktorí sa pridali k jeho otcovi, a s rozradostnenou mysľou bojovali za Izrael.",
    "3": "Naširoko-ďaleko preslávil svoj národ, ako obor obliekol si pancier, opásal si zbroj vojenskú, do bojov šiel, hájil tábor mečom.",
    "4": "Levovi sa podobal svojimi činmi, levíčaťu, revúcemu po koristi.",
    "5": "Sliedil po vierolomníkoch a vyháňal ich, pálil utláčateľov svojho ľudu.",
    "6": "Strach pred ním zachvacoval zradcov, všetci zločinci sa strachovali, takže jeho pričinením darila sa spása.",
    "7": "Roztrpčoval mnohých kráľov, Jakuba však potešoval svojimi činmi. Jeho pamiatka bude navždy požehnaná.",
    "8": "Prešiel júdske mestá, vyhubil z nich bezbožníkov. Odvrátil hnev od Izraela.",
    "9": "Preslávil sa na kraj sveta...",
    "10": "Apolonius zhromaždil pohanov a veľké vojsko zo Samárie do boja proti Izraelu.",
    "11": "Keď sa o tom Júda dozvedel, vytiahol proti nemu, porazil ho a zabil. Aj mnoho ranených padlo, ostatní utiekli.",
    "12": "Zmocnili sa však ich koristi. Júda si vzal Apoloniov meč a nosieval ho do boja po všetky dni.",
    "13": "Keď sa dopočul Seron, veliteľ sýrskeho vojska, že Júda zhromaždil mužov, zástup verných, ktorí sú pripravení tiahnuť s ním do boja,",
    "14": "povedal: \"Urobím si meno a preslávim sa v kráľovstve ak budem bojovať proti Júdovi a jeho prívržencom, ktorí pohrdli kráľovým rozkazom.",
    "15": "Odhodlal sa teda na útok. Tiahlo s nim aj silné vojsko bezbožníkov, aby mu pomohli pomstiť sa na Izraelitoch.",
    "16": "Keď sa priblížili k Bethoronskému priesmyku, Júda im vytiahol s hŕstkou naproti.",
    "17": "Ale keď zbadali vojsko, ktoré sa valilo proti nim, povedali Júdovi: \"Ako sa budeme môcť pustiť do boja my, hŕstka, proti toľkej presile? A okrem toho sme dnes nevládni; veď sme ešte nič nejedli!\"",
    "18": "Júda odvetil: \"Aj niekoľkí môžu ľahko obkľúčiť mnohých, lebo Bohu nebies je celkom jedno, či vyslobodzuje mnohými alebo iba niekoľkými.",
    "19": "Víťazstvo v boji nezávisí na množstve vojska, lebo z neba prichádza sila.",
    "20": "Oni idú proti nám plní hlavatosti a pýchy, aby znivočili nás, naše manželky a naše deti a aby nás olúpili.",
    "21": "My však bojujeme za svoje životy a zákony.",
    "22": "On sám ich rozdrví pred našimi očami. Vy sa ich teda nebojte!\"",
    "23": "Len čo dohovoril, náhle na nich udrel a Seron bol zničený aj so svojím vojskom.",
    "24": "Prenasledovali ho od Bethoronského priesmyku až na rovinu. A padlo z nich na osemsto mužov. Ostatní utiekli na filištínske územie.",
    "25": "I začali sa obávať Júdu a jeho bratov a úzkosť doľahla na okolité národy.",
    "26": "Jeho meno sa dostalo až ku kráľovi a o Júdových bojoch rozprával celý svet.",
    "27": "Keď kráľ Antiochus dostal správu o týchto udalostiach, vzplanul hnevom. Poslal a pozbieral všetky bojové sily svojho kráľovstva, (zhromaždil) veľmi silné vojsko.",
    "28": "Otvoril svoju pokladnicu dal na celý rok žold svojim oddielom a prikázal im, aby boli pripravení na každú službu.",
    "29": "Tu spozoroval, že mu zlata z pokladníc ubudlo a že dôchodky z krajiny sú malé pre odboj a biedu, ktorú spôsobil v krajine tým, že potláčal odveké zvyky.",
    "30": "Preto sa obával, že nebude mať dosť, ako už neraz, na výlohy a dary, ktoré rozdával štedrou rukou a hojnejšie než predošlí králi.",
    "31": "V tejto veľkej bezradnosti si zaumienil, že vytiahne do Perzie, pričom bude po provinciách vyberať dane a tak si znovu nahromadí množstvo peňazí.",
    "32": "Zanechal Lyziáša, jedného z najváženejších šľachticov ako správcu kráľovských záležitostí (na území) od rieky Eufrat až po egyptské hranice",
    "33": "a poveril ho výchovou svojho syna Antiocha, kým sa nevráti.",
    "34": "Odovzdal mu polovicu vojska aj slonov a dal mu plnú moc, aby konal všetko, čo si zaumienil. Pokiaľ ide o júdske a jeruzalemské obyvateľstvo, prikázal mu,",
    "35": "aby vyslal proti nim vojsko, žeby bola moc Izraela úplne zlomená, zvyšok Jeruzalema zničený a ich pamiatka z toho mesta vykorenená.",
    "36": "Po celom ich území mal osadiť cudzincov a lósom im rozdeliť krajinu.",
    "37": "Kráľ vzal druhú polovicu vojska a roku stoštyridsiateho siedmeho vytiahol zo svojho hlavného mesta Antiochie, prekročil rieku Eufrat a tiahol náhornými krajmi.",
    "38": "Lyziáš vybral Ptolemea, syna Dorymenesovho, Nikarona a Gorgiáša, udatných to mužov z kráľových dôverníkov,",
    "39": "a poslal s nimi štyridsaťtisíc pešiakov a sedemtisíc jazdcov, aby vtiahli do Júdska a zničili ho podľa kráľovho rozkazu.",
    "40": "Vyrazili teda so všetkou brannou mocou, a keď ta došli, utáborili sa na rovine pri (osade) Emauz.",
    "41": "Keď sa o nich dopočuli kupci tej krajiny, vzali si veľmi mnoho striebra a zlata aj sluhov a šli do tábora kupovať Izraelitov za otrokov. Pripojilo sa k nim aj sýrske a filištínske vojsko.",
    "42": "Keď Júda a jeho bratia videli, že nebezpečenstvo pohromy je stále väčšie a že vojská sa už utáborujú blízko ich územia, a keď sa dozvedeli o kráľovom rozkaze, ktorým nariadil úplnú skazu ľudu,",
    "43": "povedali si navzájom: \"Postavme sa proti zničeniu svojho ľudu; bojujme za svoj národ a svätyňu!\"",
    "44": "Zišli sa dovedna, aby boli pripravení do boja a tiež aby sa modlili a vyprosili si milosrdenstvo a zľutovanie.",
    "45": "Jeruzalem bol neobývaný ako pustatina. Nikto z jeho detí nevchádzal ani nevychádzal: Pošliapaná bola svätyňa... Cudzozemci bývali na hrade... Útulkom bol pre pohanov... Odňatá bola radosť Jakubovi, píšťala a citara sa odmlčali.",
    "46": "Zhromaždili sa teda a prišli do Masfy oproti Jeruzalemu, lebo Masfa bývala kedysi miestom modlitby pre Izrael.",
    "47": "Postili sa ten deň, obliekli sa do vrecovín, sypali si popol na hlavy a roztrhli si odev.",
    "48": "I otvorili Knihu zákona podobne ako keď sa pohania vypytujú svojich modiel.",
    "49": "Priniesli tam kňazské rúcha, prvotiny a desiatky a povolali nazirejcov, ktorým vypršala lehota.",
    "50": "Potom hlasne volali k (Bohu) v nebi: \"Čo máme robiť s týmito? Kam ich zaviesť?",
    "51": "Tvoja svätyňa je pošliapaná a znesvätená a tvoji kňazi buď žialia, alebo sú pobití.",
    "52": "Hľa, pohania sa zhromaždili proti nám, aby nás zničili! Ty vieš, čo zamýšľajú s nami.",
    "53": "Akože budeme môcť obstáť pred nimi, ak nám nepomôžeš ty, Bože?\"",
    "54": "Potom zahlaholili na trúbach a zakričali mocným hlasom.",
    "55": "Nato Júda ustanovil vodcov ľudu, tisícnikov, stotníkov, päťdesiatnikov a desiatnikov",
    "56": "a vyzval tých, čo si práve stavali dom, alebo sa ženili, alebo vysádzali vinohrad, ako aj bojazlivcov, aby sa každý vrátil domov, ako hovoril Zákon.",
    "57": "Potom sa dalo vojsko do pohybu. Utáborili sa južne od Emauz.",
    "58": "Tu prehovoril Júda: \"Pripravte sa a bojujte udatne! Ráno sa postavte do boja proti týmto pohanom! Veď sa zišli proti nám aby zničili nás a našu svätyňu!",
    "59": "Lepšie bude, keď zomrieme v boji, akoby sme sa mali dívať na biedu nášho národa a svätyne.",
    "60": "Ale nech sa stane tak, ako je (Božia) vôľa na nebi!\""
}