{
    "1": "Roboam prišiel do Sichemu, lebo do Sichemu prišiel celý Izrael, aby ho ustanovil za kráľa.",
    "2": "Keď to počul Nabatov syn Jeroboam - bol totiž ešte v Egypte, kam ušiel pred kráľom Šalamúnom -, vrátil sa Jeroboam z Egypta.",
    "3": "Dali ho zavolať poslami. Jeroboam a celý zástup Izraelitov išiel a hovorili Roboamovi:",
    "4": "\"Tvoj otec položil na nás ťažké jarmo. Uľahči nám teraz ty tvrdú službu tvojho otca a jeho ťažké jarmo, ktoré na nás položil, a budeme ti poddaní!\"",
    "5": "On im povedal: \"Odíďte na tri dni a potom sa vráťte ku mne!\" Ľud teda odišiel.",
    "6": "Kráľ Roboam sa radil starších, ktorí boli v službách jeho otca Šalamúna, kým ešte žil, a pýtal sa: \"Akú odpoveď mi radíte dať tomuto ľudu?\"",
    "7": "Povedali mu: \"Ak dnes poslúchneš tento ľud, ak budeš povoľný, vypočuješ ich a budeš s nimi hovoriť priateľsky, budú ti po všetky dni poddaní.\"",
    "8": "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, ktorí vyrástli s ním a boli v jeho službách.",
    "9": "Opýtal sa ich: \"Čo mi radíte vy? Akú odpoveď mám dať tomuto ľudu, ktorý mi hovorí: \"Uľahči nám jarmo, ktoré na nás položil tvoj otec!\"?\"",
    "10": "Mladíci, ktorí vyrástli s ním, mu odpovedali: \"Toto povedz ľudu, ktorý ti vravel: \"Tvoj otec nám jarmo zaťažil, ty nám ho odľahči.\" Toto im povedz: Môj malíček je hrubší ako pás môjho otca.",
    "11": "Áno, môj otec na vás navalil ťažké jarmo, ale ja k vášmu jarmu pridám; môj otec vás šľahal bičmi, ja vás však budem šľahať šťúrmi.\"",
    "12": "Keď na tretí deň prišiel (Jeroboam a) všetok ľud k Roboamovi, ako im povedal kráľ: \"Vráťte sa ku mne na tretí deň!\",",
    "13": "kráľ dal ľudu tvrdú odpoveď a odmietol radu, ktorú mu dali starší.",
    "14": "Povedal im podľa rady mladíkov: \"Môj otec vám jarmo zaťažil, ale ja k vášmu jarmu pridám, môj otec vás šľahal bičmi, ja vás budem šľahať šťúrmi.\"",
    "15": "Kráľ teda neposlúchol ľud, lebo to Pán tak riadil, aby splnil svoje slovo, ktoré Pán povedal Nabatovmu synovi Jeroboamovi prostredníctvom Sílana Ahiáša.",
    "16": "Keď celý Izrael videl, že kráľ nepočúva naň, odpovedal ľud kráľovi: \"Aký podiel máme na Dávidovi?! Nemáme dedičstvo v Izaiho synovi. Domov, Izrael! Teraz si hľaď na svoj dom, Dávid!\" A Izraeliti odišli domov.",
    "17": "Ale nad Izraelitmi, ktorí bývali v júdskych mestách, vládol Roboam.",
    "18": "Kráľ Roboam poslal Adurama, ktorý stál nad robotami, ale celý Izrael ho na smrť ukameňoval a kráľ horko-ťažko vysadol na voz a ušiel do Jeruzalema.",
    "19": "Tak Izrael odpadol od Dávidovho domu až do dnešného dňa.",
    "20": "Keď sa celý Izrael dopočul, že sa Jeroboam vrátil, poslami ho dali zavolať na zhromaždenie a ustanovili ho za kráľa nad celým Izraelom. K Dávidovmu domu sa nepridal nik, okrem samého Júdovho kmeňa.",
    "21": "Keď Roboam prišiel do Jeruzalema, zhromaždil celý Júdov dom a Benjamínov kmeň, stoosemdesiattisíc vybraných bojovníkov, aby sa dali do boja s domom Izraela a vrátili kráľovstvo Šalamúnovmu synovi Roboamovi.",
    "22": "Vtedy však Boh oslovil Božieho muža Semeiáša:",
    "23": "\"Povedz júdskemu kráľovi, Šalamúnovmu synovi Roboamovi, celému Júdovmu a Benjamínovmu domu aj ostatnému ľudu:",
    "24": "Toto hovorí Pán: Netiahnite a nebojujte proti svojim bratom Izraelitom! Vráťte sa každý domov, lebo táto vec pochádza odo mňa!\" Keď počuli Pánovu reč, vrátili sa z cesty podľa Pánovho príkazu. -",
    "25": "Jeroboam opevnil Sichem v Efraimskom pohorí a býval tam. Odtiaľ potom vyšiel a opevnil Fanuel.",
    "26": "A Jeroboam si povedal: \"Takto by sa kráľovstvo vrátilo k Dávidovmu domu.",
    "27": "Ak bude tento ľud dochádzať do Jeruzalema prinášať v Pánovom dome obety, vráti sa srdce tohoto ľudu k svojmu pánovi, júdskemu kráľovi Roboamovi. Mňa zabijú a vrátia sa k júdskemu kráľovi Roboamovi.\"",
    "28": "Preto sa kráľ poradil a urobil dve zlaté teľce a povedal ľudu: \"Nechoďte viac do Jeruzalema! Hľa, tvoji bohovia, Izrael, ktorí ťa vyviedli z Egypta!\"",
    "29": "Jedno umiestil v Beteli a druhé dal do Danu.",
    "30": "Táto vec zvádzala na hriech. K jednému išiel ľud až do Danu.",
    "31": "Potom narobil svätýň na výšinách a ustanovil kňazov zo spodiny ľudu, ktorí neboli leviti.",
    "32": "Jeroboam zaviedol aj sviatok v ôsmom mesiaci, v pätnásty deň mesiaca, podobný sviatku, ktorý bol v Júdsku, a vystúpil k oltáru. Toto urobil v Beteli, aby priniesol obetu teľcom, ktoré zhotovil. V Beteli ustanovil aj kňazov výšin, ktoré zriadil. -",
    "33": "V pätnásty deň ôsmeho mesiaca, ktorý sám vymyslel, obetoval na oltári, ktorý urobil v Beteli. Ustanovil teda Izraelitom sviatok a vystúpil k oltáru páliť tymian."
}