{
    "1": "Keď Samuel ostarel, ustanovil za sudcov Izraela svojich synov.",
    "2": "Jeho prvorodený sa volal Joel, druhý mal meno Abia; boli sudcami v Bersabe.",
    "3": "Jeho synovia však nekráčali jeho cestami, išli za ziskom, prijímali dary a prevrátili právo.",
    "4": "Vtedy sa zhromaždili všetci starší Izraela a išli k Samuelovi do Rámy.",
    "5": "A povedali mu: \"Ty si ostarel a tvoji synovia nekráčajú po tvojich cestách. Nuž ustanov nám kráľa, nech panuje nad nami, ako je to u všetkých národov!\"",
    "6": "Ale Samuelovi sa nepáčilo, keď mu hovorili: \"Daj nám kráľa, nech panuje nad nami!\" Preto sa Samuel modlil k Pánovi.",
    "7": "A Pán povedal Samuelovi: \"Vypočuj hlas ľudu vo všetkom, čo ti povedia, veď nie tebou opovrhli, opovrhli mnou, aby som nekraľoval nad nimi.",
    "8": "Podobne, ako robili odo dňa, keď som ich vyviedol z Egypta, až po tento deň, že ma opustili a slúžili iným bohom, tak robia aj tebe.",
    "9": "Vypočuj ich hlas, ale dôrazne ich upozorni a vylož im právo kráľa, ktorý bude nad nimi kraľovať!\"",
    "10": "Samuel oznámil všetky Pánove slová ľudu, ktorý od neho požadoval kráľa.",
    "11": "I povedal: \"Toto bude právo kráľa, ktorý bude nad vami panovať: Vašich synov vezme a postaví ich k svojim vozom a k svojim koňom a budú bežať pred jeho vozom.",
    "12": "(Vezme ich), aby ich ustanovil za veliteľov nad tisíc mužmi a za veliteľov nad päťdesiatimi, aby orali jeho oráčinu a žali jeho žeň, aby zhotovovali jeho vojnový výstroj a výstroj jeho vozov.",
    "13": "Vezme vaše dcéry, aby pripravovali oleje, aby varili a piekli.",
    "14": "Zoberie vaše najlepšie polia, vinohrady a olivy a dá ich svojim sluhom.",
    "15": "Z vášho zrna a vašich viníc vezme desiatky a dá ich svojim komorníkom a svojim sluhom.",
    "16": "Zoberie vašich sluhov, vaše slúžky, najlepšiu vašu mládež a vaše osly a použije ich na svoje práce.",
    "17": "Z vašich stád vezme desiatok a vy sami mu budete sluhami.",
    "18": "A keď budete v ten deň stenať pre kráľa, ktorého ste si vyvolili, Pán vás v ten deň nevyslyší.\"",
    "19": "Ľud však nechcel ani počuť Samuelov hlas a vravel: \"Nie, ale nech je nad nami kráľ!",
    "20": "Budeme ako všetky národy, bude nás súdiť náš kráľ, bude pred nami tiahnuť a bude viesť naše vojny.\"",
    "21": "Samuel vypočul všetky reči ľudu a predniesol ich Pánovi.",
    "22": "A Pán povedal Samuelovi: \"Vypočuj ich hlas a ustanov im kráľa!\" Tu Samuel povedal mužom Izraela: \"Nech ide každý do svojho mesta!\""
}