{
    "1": "Dávid sa poradil s veliteľmi tisícok a stotín, so všetkými kniežatami.",
    "2": "A Dávid povedal celému zhromaždeniu Izraelitov: \"Ak sa vám to páči a ak to pochádza od Pána, nášho Boha, pošlime k ostatným svojim bratom do všetkých krajov Izraela a zároveň ku kňazom a levitom do miest pri ich pastvinách, aby sa zhromaždili k nám.",
    "3": "Prinesme zase k nám archu svojho Boha, lebo za čias Šaula sme sa na ňu nepýtali.\"",
    "4": "A celé zhromaždenie vravelo, že to treba urobiť, lebo vec sa páčila všetkému ľudu.",
    "5": "A tak Dávid zhromaždil všetkých Izraelitov od Egyptského potoka až po vchod do Ematu, aby priniesli Božiu archu z Kirjatiarimu.",
    "6": "Dávid a celý Izrael išiel hore do Bály, do Kirjatiarimu, ktorý je v Júdsku, aby odtiaľ doniesol archu Boha, Pána, sídliaceho nad cherubmi, ktorá sa nazýva (jeho) menom.",
    "7": "Božiu archu odviezli z Abinadabovho domu na novom voze; Oza a Ahio viedli voz.",
    "8": "Dávid a celý Izrael tancovali z celej sily pred Pánom pri piesňach, za sprievodu citár, hárf, bubienkov, cimbalov a trúb.",
    "9": "Keď prišli k Chidonovmu humnu, vystrel Oza ruku a chcel zachytiť archu, lebo voly sa potkli.",
    "10": "Preto sa Pán rozhneval na Ozu a udrel ho, lebo siahol rukou na archu. Zomrel tam, pred Bohom.",
    "11": "Dávid sa zarmútil pre to, že Pán zasadil Ozovi úder. Preto sa to miesto po dnešný deň volá Ozov úder.",
    "12": "Dávid sa v ten deň zľakol Boha a povedal: \"Akože by som mohol Božiu archu zaniesť k sebe?\"",
    "13": "Preto Dávid nezaniesol archu k sebe do Dávidovho mesta, ale zabočil s ňou do domu Gétčana Obededoma.",
    "14": "V Obededomovom dome ostala Božia archa tri mesiace a Pán požehnal Obededomov dom a všetko, čo mal."
}