{
    "1": "Samuelovo slovo znelo celému Izraelu. Izrael tiahol do boja proti Filištíncom a utáboril sa pri Aben-Ezre, Filištínci zas táborili v Afeku.",
    "2": "Filištínci nastúpili proti Izraelu, rozpútal sa boj a Izrael podľahol Filištíncom, ktorí v bitke na poli zabili asi štyritisíc mužov.",
    "3": "Ľud išiel do tábora a starší Izraela hovorili: \"Prečo nás Pán dnes porazil pred Filištíncami? Donesme sem zo Šíla Pánovu archu zmluvy, nech tiahne uprostred nás a nech nás vyslobodí z ruky našich nepriateľov!\"",
    "4": "Ľud poslal do Šíla i doniesli odtiaľ archu zmluvy Pána zástupov, ktorý sídli nad cherubmi. Pri Božej arche zmluvy boli dvaja Héliho synovia, Ofni a Finés.",
    "5": "Keď archa zmluvy došla do tábora, zajasal celý Izrael veľkým jasotom, až dunela zem.",
    "6": "Keď Filištínci počuli jasavý krik, pýtali sa: \"Čo znamená tento zvučný, veľký jasot v tábore Hebrejov?\" I dozvedeli sa, že do tábora prišla archa zmluvy.",
    "7": "Filištínci sa naľakali a vraveli: Prišiel Boh do tábora!\" A volali: \"Beda nám! Veru včera a predvčerom to nebolo takto!",
    "8": "Beda nám! Ktože nás vytrhne z ruky tohoto mocného Božstva, ktoré bilo Egypt rozličnými ranami na púšti?",
    "9": "Vzchopte sa, vzmužte sa, Filištínci, aby ste nemuseli slúžiť Hebrejom, ako oni slúžili vám! Nuž buďte chlapi a bojujte.\"",
    "10": "Nato sa Filištínci dali do boja a Izraeliti podľahli; utekal každý do svojho stanu: Porážka bola veľmi veľká, z Izraelitov padlo tridsaťtisíc pešiakov.",
    "11": "Archu zmluvy ukoristili a dvaja Héliho synovia, Ofni a Finés zomreli. -",
    "12": "Akýsi Benjamínec utekal zo šíku a v ten deň došiel do Šíla. Odev mal roztrhnutý a na hlave mal zem.",
    "13": "Keď došiel, Héli sedel na kresle a pozoroval cestu, lebo sa mu srdce triaslo o Božiu archu zmluvy! Muž teda došiel, podal správu v meste a celé mesto zakvílilo.",
    "14": "Keď Héli počul hlasné volanie, spýtal sa: \"Čo znamená ten hlasný krik?\" Nato muž rýchlo prišiel a podal správu Hélimu.",
    "15": "Héli bol deväťdesiatosemročný, oči mal stŕpnuté, nevidel.",
    "16": "Ten muž povedal Hélimu: \"Ja prichádzam z bojiska. Dnes som utiekol z bojiska. I spýtal sa ho: \"Čo sa stalo, syn môj?\"",
    "17": "Posol odvetil: \"Izrael ušiel pred Filištíncami, ľud utrpel veľkú porážku, zomreli aj obaja tvoji synovia Ofni a Finés a Božia archa padla za korisť.",
    "18": "Len čo spomenul Božiu archu, (Héli) padol z kresla nazad k bráne, zlomil si väz a zomrel. Bol to starý a ťažký človek. Súdil Izrael štyridsať rokov.",
    "19": "Jeho nevesta, Finésova manželka, bola ťarchavá, blízo pôrodu. Keď počula chýr o zajatí Božej archy a že jej zomrel svokor a manžel, klesla a porodila lebo ju zachvátili bolesti.",
    "20": "A keď zomierala, hovorili jej okolostojace: \"Neboj sa, veď si porodila syna!\" Ale neodpovedala, ani si toho nevšimla.",
    "21": "Chlapca však nazvala Ichabod, hovoriac: \"Odišla sláva od Izraela, pre zajatie Božej archy a pre svojho svokra a manžela.",
    "22": "Hovorila: \"Odišla sláva od Izraela, lebo ukoristili Božiu archu.\""
}