{
    "1": "Toto boli Izraelovi synovia: Ruben, Simeon, Lévi, Júda, Isachar, Zabulon,",
    "2": "Dan, Jozef, Benjamín, Neftali, Gad a Aser. -",
    "3": "Júdovi synovia: Her, Onan a Sela. Títo traja sa mu narodili z dcéry Sueho, Kanaánčanky. Júdov prvorodený Her bol zlý v Pánových očiach, preto ho usmrtil.",
    "4": "Tamar však, Júdova nevesta, porodila mu Fáresa a Zaru. Všetkých Júdových synov bolo päť.",
    "5": "Fáresovi synovia: Hesron a Hamul.",
    "6": "Zarovi synovia: Zamri, Etan, Eman, Chalchal a Dara, spolu päť.",
    "7": "Charmiovi synovia: Achar, ktorý zarmútil Izrael, lebo sa previnil na prekliatych veciach.",
    "8": "Etanovi synovia: Azariáš.",
    "9": "Hesronovi synovia, ktorí sa mu narodili: Jerameel, Rám a Kalebovci.",
    "10": "Od Ráma však pochádza Aminadab, od Aminadaba pochádza Naáson, knieža Júdových synov.",
    "11": "Od Naásona pochádza Salma, od Salmu pochádza Bóz,",
    "12": "od Bóza pochádza Obed, od Obeda pochádza Izai.",
    "13": "Od Izaiho pochádza jeho prvorodený Eliab, druhý Abinadab, tretí Sima,",
    "14": "štvrtý Natanael, piaty Radaj,",
    "15": "šiesty Asom a siedmy Dávid.",
    "16": "Ich sestry boli: Sarvia a Abigail Synovia Sarvie: Abisai, Joab a Asael, traja.",
    "17": "Abigail porodila Amasu. Amasov otec bol Izmaelovec Jeter.",
    "18": "Hesronov syn Kaleb si vzal za manželku Azubu z Jeriotu a toto sú jej synovia: Jaser, Sobab a Ardon.",
    "19": "Keď Azuba zomrela, vzal si Kaleb Efratu, ktorá mu porodila Hura.",
    "20": "Od Hura pochádza Uri a od Uriho pochádza Bezeleel.",
    "21": "Potom Hesron vošiel k dcére Galaádovho otca Machira a vzal si ju, keď mal šesťdesiat rokov. Ona mu porodila Seguba.",
    "22": "Od Seguba pochádza Jair, ktorý mal dvadsaťtri miest v krajine Galaád.",
    "23": "Gesur a Aram zobrali od nich Jairove dediny aj Kanat s príslušnými osadami, šesťdesiat miest. Toto všetko sú synovia Galaádovho otca Machira.",
    "24": "Po Hesronovej smrti vošiel Kaleb k Efrate, manželke svojho otca Hesrona, a ona mu porodila Ashura, otca Tekuu.",
    "25": "Synovia Jerameela, Hesronovho prvorodeného, boli: prvorodený Rám, ďalej Buna, Aram, Asom a Achiáš.",
    "26": "Jerameel mal aj druhú manželku, menom Ataru; tá bola Onamovou matkou.",
    "27": "Synovia Ráma, Jerameelovho prvorodeného, boli: Mós, Jamin a Achar.",
    "28": "Onamovi synovia boli Semei a Jada. Semeiho synovia: Nadab a Abisur.",
    "29": "Meno Abisurovej manželky bolo Abihail; ona mu porodila Ahobana a Molida.",
    "30": "Nadabovi synovia: Saled a Apaim. Saled zomrel bez dietok.",
    "31": "Apaimovi synovia: Jesi. Jesiho synovia: Sesan. Sesanovi synovia: Oholai.",
    "32": "Synovia Jadu, Semeiho brata: Jeter a Jonatán. Jeter zomrel bez dietok.",
    "33": "Jonatánovi synovia: Falet a Ziza. To boli synovia Jerameela.",
    "34": "Sesan nemal synov, iba dcéry. Sesan však mal egyptského sluhu, menom Jeraa.",
    "35": "I dal Sesan svoju dcéru za manželku svojmu sluhovi Jeraovi a ona mu porodila Eteja.",
    "36": "Od Eteja pochádza Nátan, od Nátana pochádza Zabad.",
    "37": "Od Zabada pochádza Oflal, Oflal splodil Obeda.",
    "38": "Od Obeda pochádza Jehu, od Jehua pochádza Azariáš,",
    "39": "od Azariáša pochádza Heles, od Helesa pochádza Elasa,",
    "40": "od Elasu pochádza Sisamoi, od Sisamoiho pochádza Selum,",
    "41": "od Seluma pochádza Ikamiáš, od Ikamiáša pochádza Elisama.",
    "42": "Synovia Kaleba, Jerameelovho brata: jeho prvorodený Mesa je otcom Zifu; a jeho syn Maresa otcom Hebrona.",
    "43": "Hebronovi synovia: Kore, Tafua, Rekem a Sama.",
    "44": "Od Samu pochádza Raham, otec Jerkaama, a od Rekema pochádza Samai.",
    "45": "Samaiho syn bol Maon a Maon bol otec Betsura.",
    "46": "Kalebova vedľajšia žena Efa porodila Harana, Mosu a Gezeza. Od Harana pochádza Gezez.",
    "47": "Jahadaiho synovia: Regom, Joatan, Gesan, Falet, Efa a Sáf.",
    "48": "Kalebova vedľajšia žena Maácha porodila Sabera a Taranu.",
    "49": "Od Sáfa, otca Madmeny, pochádza Sue, otec Machbeny a otec Gabay. Kalebova dcéra bola Achsa.",
    "50": "To boli Kalebovi synovia. Synovia Hura, Efratinho prvorodeného: Sobal, otec Karjatiarima,",
    "51": "Salma, otec Betlehema, Harif, otec Betgadéra.",
    "52": "Sobal, otec Karjatiarima, mal synov: Haroeho a polovicu Menuchoťanov.",
    "53": "Rody Karjatiarima: Jetrejci, Afutejci, Sematejci a Maserejci. Od týchto pochádzajú Saraania a Estaolci.",
    "54": "Salmovi synovia: Betlehem, Netofania, Atarot-Bet-Joab, polovica Menuchoranov a Sarania.",
    "55": "Rody pisárov bývajúcich v Jábese: Tiratijci, Simatijci a Suchatijci. To sú Kinejci, ktorí pochádzajú od Chamata, otca Rechabovho domu."
}