{
    "1": "Obyvatelia Kirjatiarimu prišli, odniesli Pánovu archu a zaniesli ju do domu Abinadaba na návrší. Jeho syna Eleazara však zasvätili, aby strážil Pánovu archu. -",
    "2": "Veľa dní minulo odo dňa, čo bola archa v Kirjatiarime - dvadsať rokov bolo tomu -, a celý dom Izraela sa s plačom obrátil k Pánovi.",
    "3": "Vtedy povedal Samuel celému Izraelovmu domu: \"Ak sa chcete celým srdcom obrátiť k Pánovi, odstráňte spomedzi seba cudzích bohov a aštarty a prilipnite srdcom k Pánovi; slúžte jemu samému a vyslobodí vás z ruky Filištíncov.\"",
    "4": "Synovia Izraela odstránili teda bálov a aštarty a slúžili samému Pánovi.",
    "5": "A Samuel povedal: \"Zhromaždite celý Izrael do Masfy, budem sa za vás modliť k Pánovi!\"",
    "6": "A tak sa zhromaždili do Masfy, čerpali a vylievali vodu pred Pánom, postili sa v ten deň a hovorili tam: \"Zhrešili sme proti Pánovi.\" A Samuel súdil v Masfe Izrael. -",
    "7": "Keď sa Filištínci dopočuli, že sa synovia Izraela zhromaždili v Masfe, tiahli filištínske kniežatá proti Izraelu. Počuli to Izraeliti a zľakli sa Filištíncov.",
    "8": "Synovia Izraela hovorili Samuelovi: \"Neprestávaj volať za nás k Pánovi, nášmu Bohu, aby nás vyslobodil z ruky Filištíncov!\"",
    "9": "Samuel vzal mladé jahňa a úplne ho obetoval Pánovi ako celopal. A Samuel volal k Pánovi za Izraelitov a Pán ho vypočul.",
    "10": "Kým totiž Samuel prinášal obetu, Filištínci nastúpili do boja proti Izraelitom. Ale Pán zahrmel v ten deň veľkým dunením nad Filištíncami a podesil ich, takže Izraelitom podľahli.",
    "11": "Nato izraelskí mužovia vytiahli z Masfy, prenasledovali Filištíncov a porazili ich pod Bet-Karom.",
    "12": "Potom vzal Samuel kameň, položil ho medzi Masfou a Senom a dal mu meno \"Kameň pomoci\" a povedal: \"Potiaľto nám pomáhal Pán.\"",
    "13": "Takto boli Filištínci pokorení a neprišli viac na územie Izraelitov: Pánova ruka doliehala na Filištíncov cez celý Samuelov život.",
    "14": "Mestá, ktoré Filištínci odňali Izraelitom, vrátili sa späť k Izraelu od Akaronu až po Gét; aj ich okolie Izrael oslobodil od Filištíncov. - Zato medzi Izraelom a Amorejcami panoval pokoj.",
    "15": "A Samuel súdil Izrael po všetky dni svojho života.",
    "16": "Chodil z roka na rok a obišiel Betel, Galgalu a Masfu a súdil Izrael na všetkých týchto miestach.",
    "17": "Jeho sídlom však bola Ramata, lebo tam mal dom a tam súdil Izrael. Tam postavil aj oltár Pánovi."
}