{
    "1": "Dávid zhromaždil všetky kniežatá Izraela: kniežatá kmeňov, kniežatá oddielov, ktoré boli k službám kráľovi, veliteľov tisícok, veliteľov stotín a správcov všetkých majetkov a statkov kráľa a jeho synov s komorníkmi, i všetkých udatných mužov do Jeruzalema.",
    "2": "Kráľ Dávid sa postavil na nohy a hovoril: „Počujte ma, bratia moji a ľud môj! Ja som zamýšľal postaviť dom, kde by odpočívala Pánova archa zmluvy a podnož nášho Boha, a porobil som prípravy pre stavbu.",
    "3": "Ale Boh mi povedal: »Nebudeš stavať dom môjmu menu, lebo si muž bojovný a vylieval si krv!«",
    "4": "Pán, Boh Izraela, ma však vyvolil z celého domu môjho otca, aby som bol kráľom nad Izraelom naveky. Lebo Júdu si zvolil za knieža, v Júdovom dome dom môjho otca a v dome môjho otca sa mu páčilo mňa ustanoviť za kráľa nad celým Izraelom.",
    "5": "A zo všetkých mojich synov - lebo veľa synov mi dal Pán - vyvolil si môjho syna Šalamúna, aby sedel na tróne Pánovho kráľovstva nad Izraelom.",
    "6": "A povedal mi: »Tvoj syn Šalamún postaví môj dom a moje nádvoria, lebo som si ho vyvolil za syna a ja budem jeho otcom.",
    "7": "Upevním jeho kráľovstvo naveky, ak bude trvale plniť moje príkazy a ustanovenia ako dnes.«",
    "8": "A teraz pred očami celého Izraela, Pánovho zhromaždenia, a aby to počul náš Boh: Zachovávajte a skúmajte všetky príkazy Pána, svojho Boha, aby ste si udržali dobrú krajinu a poručili ju svojim synom po sebe naveky.",
    "9": "Ty však, syn môj, Šalamún, poznaj Boha svojho otca a slúž mu celým srdcom a povoľnou dušou! Lebo Pán skúma všetky srdcia a pozná každý výplod mysle. Ak ho budeš hľadať, dá sa ti nájsť, ale ak ho opustíš, zavrhne ťa naveky!",
    "10": "Pozri, Pán ťa vyvolil, aby si postavil dom pre svätyňu. Chop sa pevne diela!“",
    "11": "Potom Dávid odovzdal svojmu synovi Šalamúnovi rozvrh predsiene, jej budov, pokladníc, horných izieb, vnútorných komôr a domu zľutovania.",
    "12": "I plán všetkého, čo mal na mysli, nádvorí Pánovho domu, všetkých miestností dookola, pokladníc Božieho domu, pokladníc pre zasvätené veci,",
    "13": "oddelení pre kňazov a levitov, všetkých prác (potrebných) na službu v Pánovom dome a všetkých nádob (potrebných) na službu v Božom dome.",
    "14": "I zlato podľa váhy: zlato na nádoby na rozličné služby; na strieborné nádoby striebro podľa váhy: na všetky nádoby na rozličné služby.",
    "15": "Aj na zlaté svietniky a ich lampy zlato podľa váhy každého svietnika a jeho lampy. Aj striebro na strieborné svietniky podľa váhy svietnika a lampy podľa toho, aká bola úloha svietnika.",
    "16": "Aj zlato na predkladné stoly o váhe (potrebnej) na každý stôl. Aj striebro na strieborné stoly.",
    "17": "Aj na vidlice, misky a kanvy rýdze zlato, na zlaté kalichy podľa váhy každého kalicha; na strieborné kalichy striebro podľa váhy každého kalicha.",
    "18": "Aj na kadidlový oltár rýdze zlato podľa váhy, aj na podobu voza a cherubov zo zlata, ktorí rozostierajú (krídla) a zakrývajú Pánovu archu zmluvy.",
    "19": "Všetko toto mu vysvetlil podľa písma z Pánovej ruky, všetky práce rozvrhu.",
    "20": "Potom Dávid povedal svojmu synovi Šalamúnovi: „Pevne a odhodlane sa chop diela! Neboj sa a nestrachuj sa, lebo Pán, Boh, môj Boh, je s tebou; nenechá ťa a neopustí ťa, kým nedokončíš celé dielo služby Pánovmu domu.",
    "21": "Hľa, oddiely kňazov a levitov sú na každú službu Pánovho domu; aj tí, čo sa vyznajú v nejakej práci, a takisto aj kniežatá a ľud sú ochotní na všetko, čo povieš.“"
}