{
    "1": "Filištínci bojovali proti Izraelitom. Izraeliti utiekli pred Filištíncami a pozabíjaní ležali na vrchu Gelboe.",
    "2": "Ale Filištínci stíhali Šaula a jeho synov. A tak Filištínci zabili Šaulových synov Jonatána, Abinadaba a Melchisuu.",
    "3": "Bitka sa zostrila proti Šaulovi. Dostihli ho lukostrelci a poranili ho strelami.",
    "4": "Vtedy Šaul povedal svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma ním, aby neprišli títo neobrezanci a nezhanobili ma!\" Ale zbrojnoš nechcel, lebo sa veľmi bál. Preto Šaul uchopil meč a vrhol sa naň.",
    "5": "Keď zbrojnoš videl, že je Šaul mŕtvy, vrhol sa aj on na meč a zomrel.",
    "6": "Takto zomrel Šaul a jeho traja synovia a celý jeho dom zomrel spolu.",
    "7": "Keď celé mužstvo Izraelitov, ktoré bolo v doline, videlo, že (Izraeliti) utekajú a že sú Šaul a jeho synovia mŕtvi, opustili svoje mestá a ušli. Potom prišli Filištínci a usadili sa v nich.",
    "8": "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula a jeho synov padlých na vrchu Gelboe.",
    "9": "Olúpili ho, vzali jeho hlavu a výstroj a poslali kolovať do filištínskej krajiny, aby to zvestovali svojim modlám a ľudu.",
    "10": "Jeho zbrane uložili v dome svojho boha, jeho lebku však zavesili v dome Dagona.",
    "11": "V Jábes Galaáde sa dozvedeli, čo urobili Filištínci so Šaulom.",
    "12": "A vybrali sa všetci bojaschopní mužovia, vzali Šaulovu mŕtvolu a mŕtvoly jeho synov, doniesli ich do Jábesu, ich kosti pochovali pod terebintou v Jábese a postili sa sedem dní.",
    "13": "Takto zomrel Šaul pre svoju nevernosť, ktorou sa prehrešil proti Pánovi, lebo nezachoval Pánovo slovo, vyhľadal vyvolávačku duchov, aby sa jej radil,",
    "14": "a neradil sa Pána. Preto ho usmrtil a kráľovstvo odovzdal Dávidovi, Izaiho synovi."
}