{
    "1": "Roku stošesťdesiateho pritiahol Alexander Epifanes, syn Antiocha, a dobyl Ptolemaidu. Prijali ho a vyhlásil sa tam za kráľa.",
    "2": "Keď sa to dopočul kráľ Demetrius, zhromaždil veľmi veľké vojsko a vytiahol proti nemu do boja.",
    "3": "Zároveň poslal Demetrius Jonatánovi list aby ho upokojil svojou veľkodušnosťou.",
    "4": "Povedal si totiž: \"Poponáhľajme sa uzavrieť s ním prímerie prv, než by sa proti nám spojil s Alexandrom.",
    "5": "Zaiste sa rozpamätá na všetko zlo, ktoré sme spôsobili jemu, jeho bratom a jeho národu.",
    "6": "Splnomocnil ho zbierať vojsko a zaobstarávať si zbrane a byť s ním v priateľskom pomere. Ba nariadil, aby mu boli vydaní rukojemníci, ktorí boli (držaní) v hrade.",
    "7": "Nato sa Jonatán odobral do Jeruzalema a zreteľne prečítal list všetkému ľudu, aj tým, ktorí boli na hrade.",
    "8": "I preľakli sa náramne keď počuli, že ho kráľ splnomocnil zbierať vojsko.",
    "9": "Hradná posádka vydala Jonatánovi rukojemníkov, ktorých potom odovzdal ich rodičom.",
    "10": "Jonatán sa usadil v Jeruzaleme a začal budovať a obnovovať mesto.",
    "11": "Nariadil robotníkom, aby vystavali niekdajšie múry a silno opevnili vrch Sion dookola štvorhrannými kameňmi. Aj tak urobili.",
    "12": "Cudzinci, ktorí boli v pevnostiach, vybudovaných Bakchidesom, sa rozutekali;",
    "13": "každý opustil svoje miesto a odišiel do svojej vlasti.",
    "14": "Iba v Betsure zostali niektorí z tých, ktorí opovrhli Zákonom a prikázaniami, lebo tam bolo pre nich útočište.",
    "15": "Keď sa kráľ Alexander dopočul o prisľúbeniach, ktoré dal Demetrius Jonatánovi - rozprávali mu tiež o bojoch a udatných činoch, ktoré dokázal on a jeho bratia, ako aj o súženiach, ktoré si vytrpeli -,",
    "16": "povedal si: \"Či by sme ešte našli takého mocného muža? Nože, urobme ho svojím priateľom a spojencom!\"",
    "17": "Napísal teda list a poslal mu ho. Bol tohto znenia:",
    "18": "\"Kráľ Alexander (posiela) svojmu bratovi Jonatánovi pozdrav!",
    "19": "Dopočuli sme sa o tebe, že si vplyvný a mocný muž a hoden toho, aby si bol naším priateľom.",
    "20": "Preto ťa dnes ustanovujeme za veľkňaza tvojho národa. Priateľ kráľa bude tvoj titul.\" Poslal mu tiež purpurový plášť a zlatú korunu. \"Maj na zreteli naše spoločné záujmy a udržuj s nami priateľstvo!\"",
    "21": "Jonatán sa obliekol do posvätného rúcha na slávnosť Stánkov siedmeho mesiaca stošesťdesiateho roku. Aj vojsko zhromaždil a zaobstaral množstvo zbraní.",
    "22": "Keď sa Demetrius dopočul o týchto príhodách, povedal v rozmrzenosti:",
    "23": "\"Ako sme len mohli dopustiť, že nás Alexander predišiel a získal si priateľstvo a podporu Židov?",
    "24": "Aj ja napíšem dojemný list s pochvalným uznaním a s prísľubmi darov, aby som si zaistil ich pomoc.\"",
    "25": "A poslal im list tohto znenia: \"Kráľ Demetrius (posiela) židovskému národu pozdrav!",
    "26": "S veľkou radosťou sme počuli, že ste sa zachovali dohovoreným spôsobom a zostali ste našimi priateľmi a nepridali ste sa k našim nepriateľom.",
    "27": "Aj naďalej vytrvajte a zachovajte voči nám vernosť! Odplatíme sa vám za dobro, čo ste nám urobili.",
    "28": "Odpustíme vám mnohé dane a dáme vám dary.",
    "29": "Teraz vás teda oslobodzujem a všetkých Židov odbremeňujem od daní, od poplatku zo soli aj odvádzania korún; taktiež tretiny z obilnej úrody",
    "30": "a polovice z úrody ovocných stromov, ktoré mi patria, sa od dneška zriekam a nebudem ich nabudúce vyberať z Júdska a z troch okresov, ktoré sú k nemu pripojené zo Samárie (a Galiley), od dneška a na budúce časy.",
    "31": "Jeruzalem bude svätý a slobodný aj so svojím okolím, (oslobodeným) od desiatkov a poplatkov.",
    "32": "Vzdávam sa moci nad hradom, ktorý je v Jeruzaleme, a prepúšťam ho veľkňazovi. Podľa ľubovôle si v ňom môže ubytovať mužov na jeho stráženie.",
    "33": "Ďalej bez výkupného prepúšťam na slobodu každého Žida, ktorý bol odvedený do zajatia z Júdska kamkoľvek do môjho kráľovstva. Všetci nech sú oslobodení ako od osobných daní, tak aj od (poplatkov) zo svojho dobytka.",
    "34": "A všetky sviatky, soboty, nové mesiace a zákonom stanovené dni, ako aj tri dni pred veľkými sviatkami a tri dni po veľkých sviatkoch majú byť pokladané pre všetkých Židov môjho kráľovstva za dni slobodné od daní a voľné.",
    "35": "A nikto si nesmie nárokovať právo niečo proti nim podnikať alebo niekoho z nich obťažovať z akéhokoľvek dôvodu.",
    "36": "Ďalej do kráľovského vojska sa zadelí asi tridsaťtisíc mužov zo Židov, ale dostanú taký žold, aký sa vypláca ostatným kráľovským vojskám.",
    "37": "Časť z nich sa pridelí do dôležitých kráľovských pevností; niektorí z nich zas dostanú dôverné úrady v ríšskej správe. Dôstojníci a vodcovia sa povyberajú z ich vlastných radov. Môžu žiť podľa svojich zákonov, ako už prikázal kráľ pre Júdsko.",
    "38": "Tri okresy pripojené zo Samárie k Júdsku budú patriť Júdsku, a tak s ním budú mať len jedno vedenie. Budú podrobené iba právomoci veľkňaza.",
    "39": "Ptolemaidu s jej územím darujem jeruzalemskému chrámu na zaokrytie bohoslužobných výdavkov.",
    "40": "Aj ja dám na to každoročne pätnásťtisíc šeklov striebra z kráľovských dôchodkov, z miest na to určených.",
    "41": "A všetky prebytky, ktoré úradníci ešte neodviedli, ako v predošlých rokoch, odteraz budú dávať na potreby chrámu.",
    "42": "Okrem toho päťtisíc šeklov striebra, ktoré sa každoročne vyberali z príjmov svätyne, odpustí sa s tým, aby boli dané kňazom, ktorí konajú službu.",
    "43": "Ďalej všetci, ktorí utečú do jeruzalemského chrámu alebo kdekoľvek do jeho obvodu, či už sa už previnili proti kráľovi alebo z nejakého iného dôvodu, nech sú nedotknuteľní aj so všetkým svojím majetkom, ktorý majú v mojom kráľovstve!",
    "44": "Tiež náklady na stavbu a opravu chrámu budú vyplácané z kráľovského dôchodku.",
    "45": "A konečne kráľovská pokladnica bude vyplácať náklady na stavbu a opevnenie všetkých jeruzalemských múrov aj na stavbu múrov v Júdsku.\"",
    "46": "Keď sa však Jonatán a ľud dopočuli o týchto sľuboch, neverili im a odmietli ich, lebo sa rozpamätali na veľkú zločinnosť, ktorou náramne sužoval Izrael.",
    "47": "Ale pridali sa k Alexandrovi, lebo on im prv ponúkol priateľstvo, a zostali mu nápomocní po všetky dni.",
    "48": "Tu kráľ Alexander zhromaždil veľké vojsko a postavil sa s ním proti Demetriovi.",
    "49": "I nastal boj medzi obidvoma kráľmi. Demetriovo vojsko sa dalo na útek, ale Alexander ho prenasledoval. Tak nadobudol nad ním prevahu",
    "50": "a bitka zúrila náramne až do západu slnka. Toho dňa padol aj Demetrius.",
    "51": "Nato vyslal Alexander k egyptskému kráľovi Ptolemeovi poslov s týmto odkazom:",
    "52": "\"Vrátil som sa do svojej ríše, nastúpil som na trón svojich otcov a zmocnil som sa vlády. Porazil som Demetria a stal som sa pánom nášho územia.",
    "53": "Zviedol som s ním bitku, v ktorej sme ho porazili aj s jeho vojskom a nastúpili sme na trón jeho kráľovstva.",
    "54": "Uzavrime preto teraz spolu priateľstvo! Daj mi za manželku svoju dcéru, aby nás spájalo aj príbuzenstvo! Dám dary tebe i jej, hodny teba.\"",
    "55": "Kráľ Ptolemeus odpovedal na to: \"Šťastný deň, v ktorom si sa vrátil do krajiny svojich otcov a nastúpil na trón ich kráľovstva!",
    "56": "Rád urobím, o čo si ma požiadal v liste; len mi príď v ústrety do Ptolemaidy, aby sme sa spoznali. Tam sa mi staneš zaťom, ako si navrhol.\"",
    "57": "Ptolemeus sa vybral so svojou dcérou Kleopatrou z Egypta a stošesťdesiateho druhého roku prišli do Ptolemaidy.",
    "58": "Kráľ Alexander mu vyšiel v ústrety a dal mu svoju dcéru Kleopatru: vystrojil jej v Ptolemaide svadbu s veľkou, ozaj kráľovskou okázalosťou.",
    "59": "Tu kráľ Alexander napísal Jonatánovi, že sa chce s ním stretnúť.",
    "60": "Jonatán sa teda vybral s nádherou do Ptolemaidy, kde sa stretol s dvoma kráľmi. Poctil ich aj ich priateľov zlatom, striebrom a mnohými inými darmi a získal si ich priazeň.",
    "61": "I spolčili sa proti nemu ničomní Izraeliti, vierolomníci, ktorí na neho žalovali. Lenže kráľ nedal nič na nich.",
    "62": "Ba kráľ rozkázal, aby Jonatána vyzliekli z jeho odevu a obliekli ho do purpuru. Tak sa aj stalo. Potom ho kráľ posadil vedľa seba",
    "63": "a povedal svojim popredným úradníkom: \"Vyjdite s ním doprostred mesta a vyhláste, nech sa nikto neopováži niečo na neho žalovať alebo ho obťažovať z akéhokoľvek dôvodu!",
    "64": "Keď sa žalobci dozvedeli o pocte, ktorej sa mu verejne dostalo, a keď ho videli odetého purpurom, všetci sa rozutekali.",
    "65": "Kráľ mu však udelil vysoké vyznačenia: dal ho započítať medzi svojich dôverníkov prvého radu a ustanovil ho za vojvodcu a miestodržiteľa.",
    "66": "Potom sa Jonatán vrátil v pokoji a s radostným uspokojením do Jeruzalema.",
    "67": "Roku stošesťdesiateho piateho prišiel Demetriov syn Demetrius z Kréty do krajiny svojich otcov.",
    "68": "Keď sa to dopočul kráľ Alexander, veľmi sa zarmútil a vrátil sa do Antiochie.",
    "69": "Demetrius zas ustanovil Apolonia za miestodržiteľa Celosýrie. On zhromaždil veľké vojsko a utáboril sa pri Jamnii. Veľkňazovi Jonatánovi odkázal:",
    "70": "\"Len ty jediný sa búriš proti nám! Pre teba musím znášať posmech a potupu. Chceš sa azda proti nám udržať pri moci na horách?",
    "71": "Ak teda dôveruješ v silu svojho vojska, zostúp k nám na rovinu a tu sa spolu zmerajme! Na mojej strane je vojenská sila miest.",
    "72": "Len sa pýtaj a dozvieš sa, kto som ja a ostatní naši pomocníci! Povedia ti: \"Nik z vás nám neodolá, lebo dvakrát boli porazení tvoji otcovia vo svojej vlastnej krajine.\"",
    "73": "Teraz nebudeš môcť vzdorovať toľkej jazde a takému veľkému vojsku na rovine, kde niet kameňa ani úskalia, ani nijakého útočišťa.\"",
    "74": "Keď Jonatán vypočul Apoloniovo posolstvo, rozhorčil sa až do krajnosti. Vybral desaťtisíc mužov a vytiahol z Jeruzalema. Pripojil sa k nemu aj jeho brat Šimon, aby mu pomáhal.",
    "75": "Utáborili sa pri Joppe; mesto sa však pred nimi uzavrelo. V Joppe bola totiž Apoloniova posádka. I zaútočili naň.",
    "76": "Obyvatelia mesta sa však preľakli a otvorili (brány). Tak sa stal Jonatán pánom v Joppe.",
    "77": "Keď sa to Apolonius dopočul, vzal tritisíc jazdcov a množstvo pechoty",
    "78": "a tiahol k Azotu, akoby ich chcel obísť. Ale zároveň postupoval aj na rovinu, lebo si veľmi zakladal na množstve svojej jazdy. Jonatán sa hnal za ním k Azotu, až sa pustili obe vojská do bitky.",
    "79": "Apolonius však zanechal za nimi v úkryte tisíc jazdcov.",
    "80": "Ale Jonatán sa dozvedel, že je za ním úkladná záloha. Tá obkľúčila jeho vojsko, a vrhala šípy na ľud od rána až do večera.",
    "81": "Vojaci sa držali, ako rozkázal Jonatán, hoci im kone omdlievali.",
    "82": "Tu priviedol Šimon svoje vojsko, a keďže jazda bola už vyčerpaná, vrhol sa na pechotu. I porazil ich a utiekli.",
    "83": "Jazda bola rozprášená na rovine a utiekla do Azotu. Tam vošli do chrámu Dagona, tamojšej modly, aby sa tam zachránili.",
    "84": "Ale Jonatán zapálil Azot a okolité osady a pobral si z nich korisť. Ohňom spálil aj Dagonov chrám spolu so všetkými, ktorí v ňom hľadali útočište.",
    "85": "Padlých mečom spolu s tými, čo boli spálení, bolo na osemtisíc mužov.",
    "86": "Odtiaľ sa Jonatán vybral ďalej a utáboril sa pred Askalonom. Tu mu vyšli obyvatelia mesta s veľkou okázalosťou v ústrety.",
    "87": "Potom sa Jonatán so svojimi ľuďmi a s bohatou korisťou vrátil do Jeruzalema.",
    "88": "Keď sa kráľ Alexander dopočul o tomto úspechu, preukázal Jonatánovi ešte ďalšie pocty.",
    "89": "Poslal mu zlatú sponku, ktorou sa obyčajne obdarúvajú len kráľovi príbuzní. A dal mu do vlastníctva Akaron s celým jeho územím."
}