{
    "1": "Nato kráľ Dávid hovoril celému zhromaždeniu: „Môj syn Šalamún, ktorého si Boh vyvolil, je mladý a krehký, úloha je však veľká. Veď to nemá byť palác pre človeka, ale pre Pána, Boha!",
    "2": "Zo všetkých svojich síl som chystal pre dom môjho Boha zlato na (veci) zlaté, striebro na strieborné, kov na kovové, železo na železné, drevo na drevené, ónyxový kameň i na obruby, rubínový a pestrofarebný kameň, rozličné drahokamy a mramorový kameň v hojnosti.",
    "3": "Okrem toho od radosti z domu svojho Boha - keďže mám majetok, zlato a striebro - dám na dom svojho Boha nad všetko to, čo som prichystal pre dom svätyne,",
    "4": "tritisíc hrivien zlata zo zlata ofírskeho a sedemtisíc hrivien striebra prečisteného na obtiahnutie stien budov,",
    "5": "kde (treba) zlato, zlatom, kde striebro, striebrom, a na každú prácu, (ktorú budú robiť) ruky umelcov. A kto je ochotný darovať dnes plnou rukou Pánovi?“",
    "6": "Kniežatá rodov, kniežatá izraelských kmeňov; velitelia tisícok a stotín a správcovia kráľovských robôt vyslovili ochotu",
    "7": "a venovali na práce pri Božom dome päťtisíc hrivien zlata, desaťtisíc darejkov, desaťtisíc hrivien striebra, osemnásťtisíc hrivien kovu a stotisíc hrivien železa.",
    "8": "A kto mal drahokamy, dal ich pre pokladnicu Pánovho chrámu do ruky Gerzonca Jahiela.",
    "9": "Ľud sa radoval z dobrovoľných darov, lebo s veľkou ochotou srdca darovali Pánovi; aj Dávid sa veľmi radoval.",
    "10": "Potom Dávid dobrorečil Pánovi pred celým zhromaždením a Dávid hovoril: „Zvelebený si, Pane, Bože nášho otca Izraela, od vekov naveky!",
    "11": "Tebe, Pane, patrí veľkosť i moc, chvála, veleba a sláva, veď tvoje, Pane, je všetko na nebi i na zemi, i kráľovstvo; ty prevyšuješ všetko, si Najvyšší!",
    "12": "Bohatstvo a sláva pochádza od teba, ty panuješ nad všetkým, v tvojej ruke je sila a moc a v tvojej moci je zveľadiť a upevniť všetko.",
    "13": "Preto ťa my teraz zvelebujeme, Bože náš, a chválime tvoje slávne meno.",
    "14": "Veď ktože som ja a čože je môj ľud, že sme boli schopní takto ti dať dary? Veď od teba je všetko a čo sme ti dali, máme z tvojej ruky.",
    "15": "Lebo my sme pred tebou cudzinci a pútnici ako všetci naši otcovia. Ako tieň sú naše dni na zemi, bez nádeje.",
    "16": "Pane, náš Bože, celé toto množstvo, ktoré sme pripravili, aby sme tebe, tvojmu svätému menu, postavili dom, je z tvojej ruky a všetko je tvoje.",
    "17": "A viem, môj Bože, že ty skúmaš srdce a ľúbi sa ti priamosť. Ja som toto všetko venoval v priamosti svojho srdca a teraz s radosťou vidím, že aj tvoj ľud, ktorý je tu, daruje ti s ochotou.",
    "18": "Pane, Bože našich otcov, Abraháma, Izáka a Izraela, zachovaj vždy takéto zmýšľanie srdca svojho ľudu a pripútaj ich srdce k sebe.",
    "19": "A môjmu synovi Šalamúnovi daj dokonalé srdce, aby zachovával tvoje príkazy, ustanovenia a predpisy, aby vykonal všetko a postavil palác, ktorý som pripravil!“",
    "20": "Potom Dávid vyzval celé zhromaždenie: „Dobrorečte Pánovi, svojmu Bohu!“ A celé zhromaždenie dobrorečilo Pánovi, Bohu svojich otcov, korilo a skláňalo sa pred Pánom a pred kráľom.",
    "21": "Potom prinášali Pánovi obety a nasledujúci deň obetovali Pánovi celopaly: tisíc býčkov, tisíc baranov a tisíc baránkov s príslušnými nápojovými obetami a množstvo obiet za celý Izrael.",
    "22": "V ten deň jedli a pili pred Pánom s veľkou radosťou a druhý raz ustanovili Dávidovho syna Šalamúna za kráľa a pomazali ho Pánovi za knieža, Sadoka však za kňaza.",
    "23": "Šalamún si teda sadol ako kráľ na Pánov trón namiesto svojho otca Dávida; darilo sa mu a celý Izrael ho poslúchal.",
    "24": "A všetky kniežatá a bojovníci, aj všetci synovia kráľa Dávida podali ruku a podriadili sa kráľovi Šalamúnovi.",
    "25": "Pán urobil Šalamúna veľmi veľkým pred očami celého Izraela a dal mu slávne kráľovstvo, aké nemal pred ním ani jeden izraelský kráľ.",
    "26": "Izaiho syn Dávid kraľoval nad celým Izraelom.",
    "27": "Čas, ktorý kraľoval nad Izraelom, je štyridsať rokov; v Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "28": "Zomrel v krásnej starobe, obdarený vekom, bohatstvom a slávou. Namiesto neho sa stal kráľom jeho syn Šalamún.",
    "29": "Dejiny kráľa Dávida, prvšie i neskoršie, sú zapísané v Príbehoch vidca Samuela, v Príbehoch proroka Nátana a v Príbehoch vidca Gada.",
    "30": "Aj celé jeho kraľovanie, jeho moc i časy, ktoré prešli nad ním, nad Izraelom a nad všetkými kráľovstvami zeme."
}