{
    "1": "Samuel hovoril Šaulovi: \"Mňa poslal Pán, aby som ťa pomazal za kráľa nad jeho ľudom, nad Izraelom. Nuž počúvaj teraz hlas Pánových slov.",
    "2": "Toto hovorí Pán zástupov: Chcem potrestať to, čo urobil Amalek Izraelu, že sa mu postavil do cesty, keď vystupoval z Egypta.",
    "3": "Teraz choď a poraz Amaleka. Daj do kliatby všetko, čo má, nezľutuj sa nad ním a usmrť mužov i ženy, nemluvňatá i dojčatá, voly i ovce, ťavy i osly!\"",
    "4": "Šaul zvolal ľud a spočítal ho v Telaime: dvestotisíc pešiakov a desaťtisíc mužov z Júdska.",
    "5": "Potom išiel Šaul proti mestu Amalekitov a postavil sa v doline na postriežku.",
    "6": "Kinejcom však Šaul povedal: \"Odtiahnite a vzdiaľte sa spomedzi Amalekitov, aby som vás nezmietol s nimi! Veď vy ste preukázali milosť synom Izraela, keď vystupovali z Egypta!\" Nato sa Kinejci vzdialili spomedzi Amalekitov.",
    "7": "A Šaul porazil Amalekitov od Hevily až po Súr, ktorý je východne od Egypta.",
    "8": "Kráľa Amalekitov Agaga chytil živého, na všetkom ľude však vyplnil kliatbu ostrím meča.",
    "9": "Šaul a ľud ušetril Agaga aj to, čo bolo v stáde a čriede najlepšie, aj najtučnejšie baránky a všetko, čo bolo cenné; nechceli na tom vyplniť kliatbu. Vyplnili však kliatbu na všetkom, čo bolo podlé a biedne.",
    "10": "Preto Pán hovoril Samuelovi:",
    "11": "\"Ľutujem, že som Šaula ustanovil za kráľa, lebo odstúpil odo mňa a nesplnil moje slová.\" Samuel sa rozmrzel a volal k Pánovi celú noc.",
    "12": "Včasráno sa však Samuel vybral za Šaulom. Tu Samuelovi oznámili: \"Šaul išiel do Karmelu a postavil si pomník. Potom sa obrátil a prešiel dolu do Galgaly.\"",
    "13": "Keď Samuel prišiel k Šaulovi, Šaul mu povedal: \"Nech ťa požehná Pán. Splnil som Pánovo slovo.\"",
    "14": "Samuel však povedal: \"A čo znamená bľačanie oviec, ktoré mi zneje v ušiach, a ručanie hoviad, ktoré počujem?\"",
    "15": "Šaul odpovedal: \"Od Amalekitov to doniesli, lebo ľud ušetril, čo bolo v stáde a čriede najlepšie, aby to obetoval Pánovi, tvojmu Bohu. Na ostatnom sme splnili kliatbu.\"",
    "16": "Nato Samuel povedal Šaulovi: \"Nechaj to! Oznámim ti, čo mi hovoril Pán tejto noci.\" Povedal mu: \"Hovor!",
    "17": "A Samuel hovoril: \"Nie si hlavou izraelských kmeňov, hoci si vo vlastných očiach malý? Pán ťa pomazal za kráľa nad Izraelom.",
    "18": "Pán ťa vypravil na cestu a povedal: \"Choď, splň kliatbu na hriešnikoch, na Amalekitoch, a bojuj proti nim, kým ich nezničíš.\"",
    "19": "Nuž prečo si nepočúval Pánov hlas, ale vrhol si sa na korisť a urobil si čo sa Pánovi nepáči?\"",
    "20": "Šaul odpovedal Samuelovi: \"Ba, počúval som Pánov hlas a šiel som cestou, po ktorej ma poslal Pán: Agaga, kráľa Amalekitov, som priviedol, ale na Amalekitoch som splnil kliatbu.",
    "21": "Ľud však vzal z koristi ovce a dobytok, prvotiny z toho, čo bolo dané do kliatby, aby to v Galgale obetoval Pánovi.\"",
    "22": "Samuel odpovedal: \"Azda sa Pánovi páčia celopaly a obety tak, ako poslušnosť Pánovmu hlasu? Veď poslušnosť je lepšia než obeta a poddanosť lepšia ako tuk baranov!",
    "23": "Lebo odbojnosť je (ako) hriech čarodejníctva, svojvoľnosť je (ako) hriech modlárstva. Pretože si pohrdol Pánovým slovom, zavrhne ťa, nebudeš kráľom!\"",
    "24": "Šaul povedal Samuelovi: \"Zhrešil som, lebo som prestúpil Pánov príkaz a tvoje slová, keď som sa bál ľudu a počúval som na ich hlas.",
    "25": "Teraz však odpusť, prosím, môj hriech a vráť sa so mnou, chcem sa klaňať Pánovi.\"",
    "26": "Ale Samuel odpovedal Šaulovi: \"Nevrátim sa s tebou. Pretože si pohrdol Pánovým slovom, Pán ťa zavrhol, aby si nebol kráľom nad Izraelom.\"",
    "27": "Keď sa Samuel obrátil na odchod, on chytil okraj jeho plášťa a ten sa odtrhol.",
    "28": "A Samuel mu povedal: \"Pán dnes odtrhol od teba kráľovstvo Izraela a dal ho tvojmu blížnemu, ktorý je lepší ako ty.",
    "29": "A Pevný Izraela neluhá a neľutuje, on nie je človek, aby ľutoval.\"",
    "30": "Povedal: \"Zhrešil som. Ale teraz ma ucti pred staršími môjho ľudu a pred Izraelom a vráť sa so mnou, budem sa klaňať Pánovi, tvojmu Bohu.\"",
    "31": "Samuel sa teda vrátil za Šaulom a Šaul sa klaňal Pánovi.",
    "32": "Potom hovoril Samuel: \"Priveďte ku mne Agaga, kráľa Amalekitov!\" Agag prišiel k nemu a chvel sa. Agag povedal: \"Aká trpká je smrť!\"",
    "33": "Samuel však vravel: \"Ako tvoj meč robil ženy bezdetnými, tak bude medzi ženami bezdetná tvoja matka.\" A Samuel Agaga rozsekal pred Pánom v Galgale.",
    "34": "Potom šiel Samuel do Rámy, Šaul však išiel do svojho domova, do Šaulovej Gabay. A Samuel už nikdy nevidel Šaula až do dňa svojej smrti. Ale Samuel žialil za Šaulom, lebo Pán oľutoval, že Šaula ustanovil za kráľa nad Izraelom."
}