{
    "1": "Keď Jonatán videl, že mu čas žičí, vybral mužov a poslal ich do Ríma, aby utvrdili a obnovili s nimi priateľstvo.",
    "2": "Aj Sparťanom a do iných krajín rozposlal listy toho istého obsahu.",
    "3": "Odišli teda do Ríma, vošli do senátu a hovorili: \"Veľkňaz Jonatán a židovský národ nás poslali, aby sme obnovili s vami priateľstvo za predošlých podmienok.\"",
    "4": "Vtedy im dali listy pre príslušné úrady miest, aby im zabezpečili pokojný prechod do júdskej krajiny.",
    "5": "Toto je odpis listu, ktorý napísal Jonatán Sparťanom:",
    "6": "\"Veľkňaz Jonatán, veľrada národa, kňazi a ostatný židovský ľud posielajú Sparťanom, svojim bratom, pozdrav.",
    "7": "Už prv dostal veľkňaz Oniáš list od vášho kráľa Areia, v ktorom naznačuje, že ste našimi bratmi, ako vidno z pripojeného odpisu.",
    "8": "Oniáš prijal posla s poctou a prevzal list, v ktorom sa zreteľne hovorí o spojenectve a priateľstve.",
    "9": "Nie sme síce utisnutí na to, pretože útechu čerpáme zo svätých kníh, ktoré máme po ruke,",
    "10": "predsa však, aby sme sa vám azda neodcudzili, pokúsili sme sa vyslať k vám posolstvo, ktoré by obnovilo bratstvo a priateľstvo; veď už mnoho času ubehlo odvtedy, čo prišlo k nám vaše posolstvo.",
    "11": "My vždy a bez prestania na sviatky a v ostatné dôležitejšie dni, pamätáme na vás pri obetách, ktoré prinášame, a tiež v modlitbách, ako sa patrí a sluší spomínať si na bratov.",
    "12": "Tešíme sa zo slávy, ktorej sa vám dostáva.",
    "13": "Zo všetkých strán doliehali na nás mnohé súženia a boje, pretože proti nám bojovali králi, ktorí sú vôkol nás.",
    "14": "V týchto bojoch sme však nechceli byť na ťarchu ani vám, ani ostatným našim spojencom a priateľom.",
    "15": "Dostali sme totiž pomoc z neba a boli sme oslobodení od nepriateľov kým naši nepriatelia boli pokorení.",
    "16": "Preto sme vyvolili Numenia, syna Antiochovho, a Antipatora, syna Jasonovho, a poslali sme ich k Rimanom, aby s nimi obnovili predošlé priateľstvo a spojenectvo.",
    "17": "A nariadili sme im, aby sa vybrali aj k vám a pozdravili vás. Zároveň vám majú odovzdať náš list o obnove nášho bratstva.",
    "18": "Teraz teda dobre urobíte, ak nám dáte na to odpoveď.\"",
    "19": "Toto je odpis listu, ktorý poslali Oniášovi:",
    "20": "\"Areios, kráľ Sparťanov, posiela veľkňazovi Oniášovi pozdrav!",
    "21": "V jednom spise, ktorý pojednáva o Sparťanoch a Židoch, našlo sa, že sú bratia a že pochádzajú z pokolenia Abrahámovho.",
    "22": "Keď už teraz o tom vieme, dobre urobíte, ak nám napíšete, ako sa máte.",
    "23": "Aj my vám potom napíšeme. Váš dobytok a váš majetok je náš a naše je zas vaše. Rozkázali sme, aby vás o tom upovedomili.\"",
    "24": "Keď sa Jonatán dopočul, že Demetriovi vojvodcovia sa vrátili s vojskom omnoho väčším ako prv, aby bojovali proti nemu,",
    "25": "vybral sa im z Jeruzalema v ústrety do amatskej krajiny, aby im znemožnil vpád do svojej vlasti.",
    "26": "Poslal aj vyzvedačov do ich tábora ktorí mu o návrate oznámili, že sa ho chystajú v noci prepadnúť.",
    "27": "Preto po západe slnka rozkázal Jonatán svojim bdieť, byť v zbrani a pohotoví do boja po celú noc. Postavil tiež stráže okolo tábora.",
    "28": "Ale keď sa nepriatelia dopočuli, že Jonatán je so svojimi pripravený do boja, zachvátil ich strach a zbabelosť. Zapálili ohne vo svojom tábore a odtiahli preč.",
    "29": "Jonatán a jeho ľudia to však nezbadali; až ráno, pretože (v noci) videli horieť svetlá.",
    "30": "Vtedy sa ich Jonatán dal prenasledovať, ale už ich nedostihol, lebo sa preplavili cez rieku Eleuterus.",
    "31": "Odtiaľ sa Jonatán obrátil proti Arabom, ktorí sa nazývajú Zabadejci. Porazil ich a získal u nich korisť.",
    "32": "I tiahol ďalej a prišiel do Damasku, odkiaľ prechádzal po celej krajine.",
    "33": "Aj Šimon vytiahol a došiel až k Askalonu a k blízkym pevnostiam; potom zabočil na Joppe a dobyl do.",
    "34": "Dozvedel sa totiž, že zamýšľajú vydať hrad Demetriovým prívržencom. Ustanovil tam aj posádku, aby ho strážili.",
    "35": "Po svojom návrate zvolal Jonatán starších na poradu, kde sa rozhodli vystavať pevnosti v Júdsku,",
    "36": "zvýšiť múry Jeruzalema a postaviť vysoký múr medzi hradom a mestom, aby ho uzavrel od mesta a (aby im) týmto odlúčením bol znemožnený akýkoľvek nákup alebo predaj.",
    "37": "I zišli sa, aby opevnili mesto. Keď sa časť múru nad potokom na východe zrútila, opravili ho a nazvali ho Kafenata.",
    "38": "Šimon však vystaval Adidu na (rovine) Šefela a vystrojil ju silnými bránami a závorami.",
    "39": "Tryfon však bažil stať sa kráľom Ázie a položiť si korunu na hlavu a (chcel) vztiahnuť ruku na kráľa Antiocha.",
    "40": "Keďže sa však obával, že by to Jonatán predsa len nepripustil, ba že by skôr bojoval proti nemu, vynašiel spôsob, ako Jonatána chytiť a zabiť. Vybral sa teda a pritiahol do Betsanu.",
    "41": "Lenže aj Jonatán vytiahol proti nemu so štyridsiatimi tisícami vybraných mužov, odhodlaných bojovať, a tak prišiel do Betsanu.",
    "42": "Keď Tryfon videl prichádzať Jonatána s veľkým vojskom, neodvážil sa vztiahnuť na neho ruku,",
    "43": "ale prijal ho s poctami, predstavil ho všetkým svojim priateľom, dal mu dary a svojim oddielom nariadil, aby ho poslúchali ako jeho samého.",
    "44": "Jonatánovi však povedal: \"Prečo si sem unúval všetko toto mužstvo, azda len nechceme viesť vojnu?",
    "45": "Preto ich teraz prepusť domov a vyber si len niekoľko mužov, ktorí by ťa sprevádzali! Poď so mnou do Ptolemaidy! Odovzdám ti ju aj s ostatnými pevnosťami, s vojskom a so všetkými úradníkmi. Potom sa obrátim a odtiahnem. Veď len na to som prišiel!\"",
    "46": "On mu uveril a urobil, čo mu navrhoval: rozpustil vojsko, ktoré sa vrátilo do Júdska.",
    "47": "Zadržal si len tritisíc mužov; z toho dvetisíc ponechal v Galilei a iba tisíc išlo s ním.",
    "48": "Len čo Jonatán vtiahol do Ptolemaidy, zavreli Ptolemaidčania brány, zajali ho a všetkých jeho sprievodcov pozabíjali mečom.",
    "49": "Okrem toho poslal Tryfon pechotu a jazdu do Galiley a na veľkú rovinu, aby pobili všetkých Jonatánových prívržencov.",
    "50": "Ale keď sa oni dozvedeli, že Jonatán bol zajatý a zabitý aj so svojím mužstvom, navzájom sa povzbudzovali a vytiahli (do boja) v usporiadaných bojových šíkoch",
    "51": "a prenasledovatelia sa vrátili, lebo videli, že im ide o život.",
    "52": "Tak došli všetci nerušene do júdskej krajiny a oplakávali Jonatána a jeho spoločníkov. Boli vo veľkej obave a všetok Izrael kvílil veľkým plačom.",
    "53": "Všetci pohania dookola sa teraz usilovali zničiť ich.",
    "54": "Hovorili si totiž: \"Teraz sú bez vodcu a pomoci. Teraz bojujme proti nim! Vykoreňme z ľudstva ich pamiatku!\""
}