{
    "1": "Samuel zomrel. Vtedy sa zhromaždil celý Izrael, nariekal nad ním a pochovali ho v jeho domove v Ráme. Potom Dávid vstal a odišiel na púšť Máon.",
    "2": "Na (púšti) Máon bol istý človek, ktorý mal majetok v Karmeli. Ten človek bol veľmi bohatý, mal tritisíc oviec a tisíc kôz. Bol práve na strihaní oviec v Karmeli.",
    "3": "Meno toho človeka bolo Nábal, meno jeho manželky Abigail. Žena bola veľmi rozumná a pekná, ale muž drsný a zlomyseľný. Bol Kalebovec.",
    "4": "Dávid sa na púšti dopočul, že u Nábala je strihanie oviec,",
    "5": "preto Dávid poslal desať mladíkov. Dávid povedal mladíkom: \"Choďte do Karmelu, zájdite k Nábalovi a pozdravte ho v mojom mene!",
    "6": "A povedzte mu toto: \"Buď zdravý! Pokoj tebe, pokoj tvojmu domu a pokoj všetkému, čo máš! Počul som, že je u teba strihanie.",
    "7": "Tvoji pastieri bývali totiž pri nás. Neublížili sme im a nič im nechýbalo po celý čas, čo boli v Karmeli.",
    "8": "Spýtaj sa svojich sluhov, povedia ti: Nech teda (títo) mladí ľudia nájdu milosť v tvojich očiach, veď prichádzame v dobrý deň. Daj, čo môžeš svojim sluhom a svojmu synovi Dávidovi!\"",
    "9": "Dávidovi mladíci šli a všetko to povedali v Dávidovom mene Nábalovi. Potom čakali.",
    "10": "A Nábal odpovedal Dávidovým sluhom: \"Kto je Dávid? A kto je Izaiho syn? Dnes je množstvo sluhov, ktorí odišli od svojich pánov!",
    "11": "Mám teda vziať chlieb, vodu, zvieratá, ktoré som zarezal pre svojich strihačov, a mám ich dať chlapom, o ktorých neviem, odkiaľ sú?\"",
    "12": "Nato sa Dávidovi mládenci vydali na cestu a vrátili sa a keď prišli, všetko mu rozpovedali.",
    "13": "Tu Dávid povedal svojim ľuďom: \"Nech si každý opáše meč!\" A každý si opásal meč. Aj Dávid si opásal meč a za Dávidom vystupovalo asi štyristo mužov a dvesto ich ostalo pri batožine.",
    "14": "Ktorýsi zo sluhov však oznámil Nábalovej žene Abigail: \"Hľa, Dávid poslal z púšte poslov, aby blahoželali nášmu pánovi, ale on sa na nich vyrútil.",
    "15": "A tí ľudia boli k nám veľmi dobrí, neublížili nám a nič nám nechýbalo po celý čas, čo sme chodili s nimi, keď sme boli v poli.",
    "16": "Múrom nám boli i v noci, i vo dne po celý čas, čo sme boli s nimi, keď sme pásli ovce.",
    "17": "Preto uváž a rozmysli si, čo urobíš, lebo skaza nášho pána a celého jeho domu je hotová vec, on však je grobian, nemožno s ním hovoriť.\"",
    "18": "Abigail vzala rýchlo dvesto chlebov, dva mechy vína, päť pripravených oviec, päť seí pražených zŕn, sto strapcov hrozienok a dvesto figových koláčov a naložila to na osly.",
    "19": "A sluhom povedala: \"Poďte predo mnou, ja idem za vami!\" Svojmu mužovi Nábalovi to však neoznámila.",
    "20": "Ako zostupovala na oslici, krytá vrchom, Dávid a jeho ľudia schádzali proti nej, a tak sa s nimi stretla!",
    "21": "Dávid hovoril: \"Tak teda zadarmo som strážil všetko, čo je tu na púšti, a nič nechýbalo z toho, čo mu patrilo. Odplatil sa mi zlým za dobré.",
    "22": "Toto nech urobí Boh Dávidovým nepriateľom a toto nech pridá, ak zo všetkého, čo má, nechám do ranného svitu čokoľvek mužského.\"",
    "23": "Len čo Abigail zazrela Dávida, rýchlo zosadla z osla, padla pred Dávidom na tvár a uklonila sa až po zem.",
    "24": "Potom mu padla k nohám a vravela: \"Na mne nech je vina, môj pane! Nech smie tvoja služobnica hovoriť pred tebou. Vypočuj slová svojej služobnice!",
    "25": "Nech sa môj pán netrápi pre toho naničhodného človeka, pre Nábala, veď je taký ako jeho meno! Nábal (blázon) sa volá a je bláznivý. Ale ja, tvoja služobnica, nevidela som sluhov svojho pána, ktorých poslal.",
    "26": "A tak teraz ako žije Pán a ako žiješ ty, môj pane, Pán ťa zachránil, že si sa nepoškvrnil krvou a nezjednal si si právo vlastnou rukou. Nech sú ako Nábal tvoji nepriatelia a tí, čo zamýšľajú zlo proti môjmu pánovi!",
    "27": "A teraz nech tento dar, ktorý tvoja služobnica doniesla svojmu pánovi, dostanú tvoji ľudia, ktorí kráčajú za mojím pánom.",
    "28": "Odpusť svojej služobnici vinu! Veď Pán určite založí môjmu pánovi trvalý dom, lebo môj pán vybojúva boje Pánove a nič zločinné sa na tebe za celý tvoj život nenájde.",
    "29": "A ak sa niekto zdvihne, aby ťa prenasledoval a číhal ti na život, nech je život môjho pána zaviazaný do zväzku tých, čo žijú s Pánom, tvojím Bohom, a životy tvojich nepriateľov nech vyhodí z praku!",
    "30": "A keď Pán urobí môjmu pánovi všetko dobré, čo ti prisľúbil, a ustanoví ťa za knieža nad Izraelom,",
    "31": "nech ťa vtedy neznepokojuje a nech netrápi môjho pána srdce, že daromne prelial krv a môj pán si sám zjednal právo. A keď Pán preukáže môjmu pánovi dobro, spomeň si na svoju služobnicu!\"",
    "32": "Dávid odpovedal Abigail: \"Nech je zvelebený Pán, Boh Izraela, ktorý mi ťa dnes poslal v ústrety!",
    "33": "Nech je požehnaná tvoja múdrosť a nech si požehnaná ty, lebo si ma dnes zachránila, že som sa nepoškvrnil krvou a nezjednal som si právo vlastnou rukou.",
    "34": "Ako žije Pán, Boh Izraela, ktorý ma zdržal, že som ti neurobil krivdu: Keby si sa nebola poponáhľala a nebola by si mi prišla naproti, do ranného svitu by Nábalovi nebolo zostalo nič mužského rodu.\"",
    "35": "Potom jej Dávid vzal z ruky, čo mu doniesla, a povedal jej: \"Choď v pokoji domov. Vidíš, vyslyšal som tvoj hlas a mal som na teba ohľad.\"",
    "36": "Abigail išla k Nábalovi a on usporiadal vo svojom dome hostinu podobnú hostine kráľovskej. Nábalovo srdce bolo veselé a bol veľmi opitý, preto mu až do ranného svitu nepovedala nič.",
    "37": "Ale ráno, keď víno z Nábala vypáchlo, jeho žena mu toto všetko porozprávala. I odumrelo v ňom srdce a ostal celý skamenený.",
    "38": "Asi o desať dní Pán zasiahol Nábala, takže zomrel.",
    "39": "Keď sa Dávid dopočul, že Nábal zomrel, povedal: \"Nech je zvelebený Pán, lebo sa ma zastal pre pohanenie, ktorého sa mi dostalo od Nábala, a svojho služobníka zdržal od zla. Nábalovo zlo však Pán vrátil na jeho hlavu.\" Potom Dávid poslal Abigail odkaz, že",
    "40": "Dávidovi sluhovia prišli k Elbigail do Karmelu a povedali jej: \"Dávid nás poslal k tebe, chce si ťa vziať za ženu.\"",
    "41": "Ona vstala, uklonila sa tvárou až po zem a vravela: \"Hľa, nech je tvoja služobnica tvojou otrokyňou, ktorá bude umývať nohy sluhov svojho pána.\"",
    "42": "Potom sa Abigail rýchlo vybrala, sadla na osla, jej päť služobníc ju sprevádzalo, išla za Dávidovými poslami a stala sa mu ženou.",
    "43": "Dávid si vzal aj Achinoam z Jezraelu. Obidve sa teda stali jeho manželkami.",
    "44": "Svoju dcéru Michol, Dávidovu manželku, dal Šaul Faltimu, synovi Laisa z Galimu."
}