{
    "1": "Bol istý bohatý Benjamínec menom Kis, syn Abiela, syna Serora, syna Bechorata, syna Afiu, syna ktoréhosi Benjamínca.",
    "2": "Ten mal syna menom Šaul, mladého a pekného, od neho krajšieho nebolo medzi synmi Izraela; od pleca nahor prevyšoval všetok ľud.",
    "3": "Šaulovmu otcovi Kisovi sa raz stratili oslice a Kis povedal svojmu synovi Šaulovi: \"Nože vezmi si jedného zo sluhov, vyber sa a choď hľadať oslice!\"",
    "4": "Prešiel Efraimské pohorie, prešiel krajinu Salisa, a nenašli. Potom prešli kraj Salim, a nič; prešli kraj Jemini, a nenašli.",
    "5": "Keď prišli do krajiny Súf, povedal Šaul svojmu sluhovi, ktorý bol s ním: \"Poď, vráťme sa, lebo môj otec bude mať namiesto oslíc starosť o nás.\"",
    "6": "On mu povedal: \"Hľa v tomto meste je Boží muž. Je to muž vážený, všetko, čo povie, určite sa splní. Nože poďme ta, azda nám povie cestu, ktorou máme ísť.\"",
    "7": "Šaul odvetil svojmu sluhovi: \"Ak pôjdeme, čože vezmeme tomu mužovi? Chlieb sa nám minul z kapsy a nemáme dar, ktorý by sme dali Božiemu mužovi. Čo máme pri sebe?\"",
    "8": "Sluha opäť odpovedal Šaulovi: \"Hľa, mám po ruke strieborný polšekel, dám ho Božiemu mužovi, povie nám našu cestu.\"",
    "9": "(Kto sa predtým šiel v Izraeli dopytovať Boha, hovoril: \"Poďme k vidcovi!\" Lebo kto sa dnes volá prorok, volal sa predtým videc.)",
    "10": "Tu povedal Šaul svojmu sluhovi: \"Dobre hovoríš, poďme teda!\" A išli do mesta, v ktorom bol Boží muž.",
    "11": "Keď vystupovali na výšinu mesta, stretli dievčatá, ktoré zostupovali po vodu, a opýtali sa ich: \"Je tu videc?\"",
    "12": "Ony im odpovedali: \"Áno, je tu pred tebou, ale sa ponáhľaj, lebo dnes prišiel do mesta, pretože dnes bude na výšine obeta pre ľud.",
    "13": "Keď prídete do mesta, práve ho nájdete, skôr ako vystúpi na výšinu jesť. Lebo ľud nezačne jesť, kým on nepríde; on požehná obetu, a potom začnú jesť pozvaní. Len choďte, lebo teraz ho nájdete!\"",
    "14": "Išli teda do mesta. A keď vošli do mesta, práve oproti nim vychádzal Samuel, zberal sa na výšinu.",
    "15": "Deň pred Šaulovým príchodom dal však pán Samuelovi toto videnie:",
    "16": "\"Zajtra o tomto čase pošlem k tebe muža z Benjamínovej krajiny; jeho pomažeš za knieža nad mojím ľudom, Izraelom; on vyslobodí môj ľud z ruky Filištíncov, lebo som zhliadol na svoj ľud, veď ku mne preniklo ich volanie.\"",
    "17": "Keď Samuel uvidel Šaula, Pán mu oznámil: \"Hľa, toto je muž, o ktorom som ti hovoril, on bude panovať nad mojím ľudom!\"",
    "18": "Šaul pristúpil uprostred brány k Samuelovi a spýtal sa ho: \"Povedz mi, prosím, kde je dom vidca?\"",
    "19": "Samuel odpovedal Saulovi: \"Ja som videc; poď predo mnou hore na výšinu, dnes budete jesť so mnou. Ráno ťa odprevadím a oznámim ti všetko, čo máš na srdci.",
    "20": "A pre oslice, ktoré sa pred troma dňami stratili, sa netráp, lebo sa našli. Veď komuže patrí všetko, čo je v Izraeli cenné? Či nie tebe a celému domu tvojho otca?\"",
    "21": "Šaul odpovedal Samuelovi: \"Či som ja nie z Benjamína, z najmenšieho izraelského kmeňa? A môj rod nie je najmenší z rodov Benjamínovho kmeňa? Nuž prečo si hovoril ku mne takto?\"",
    "22": "Vtedy Samuel pojal Šaula a jeho sluhu, zaviedol ich do siene a dal im miesto v čele pozvaných. Bolo ich zo tridsať mužov.",
    "23": "Tu Samuel povedal kuchárovi: \"Daj tú čiastku, ktorú som ti dal a o ktorej som ti povedal: Odlož ju u seba!\"",
    "24": "Kuchár vzal stehno, doniesol ho a položil pred Šaula. A (Samuel) povedal: \"Hľa, toto ostalo, polož si to pred seba a jedz, lebo je to odložené pre teba na túto chvíľu, keď som povolal ľud. A tak Šaul v ten deň jedol so Samuelom.",
    "25": "Potom zostúpil z výšiny do mesta a rozprával sa so Šaulom na streche. Samuel postlal Saulovi na streche a tam spal. -",
    "26": "Vstali, keď vychádzala ranná zora. Samuel zavolal Šaulovi na strechu: \"Vstávaj, odprevadím ťa!\" Šaul vstal a obaja, on i Samuel, vyšli von.",
    "27": "A keď zišli na kraj mesta, povedal Samuel Šaulovi: \"Povedz sluhovi, aby išiel napred, ty sa trochu zastav, chcem ti oznámiť Božie slovo.\""
}