{
    "1": "Samuel povedal celému Izraelu: \"Vidíte, že som počúval váš hlas vo všetkom, čo ste mi vraveli, a ustanovil som nad vami kráľa!",
    "2": "A tak teraz kráľ kráča pred vami! Ja však som zostarel a ošedivel a moji synovia sú tu medzi vami! Ja som kráčal pred vami od svojej mladosti až po dnešný deň.",
    "3": "Hľa, tu som, vypovedajte proti mne pred Pánom a pred jeho pomazaným! Komu som vzal vola? Komu som vzal osla? Koho som utláčal? Koho som ubíjal? Z čej ruky som prijal úplatok a prižmúril som oči? Chcem vám nahradiť.\"",
    "4": "Odpovedali mu: \"Neutláčal a neubíjal si nás, ani si z ničej ruky nič neprijal.\"",
    "5": "Povedal im: \"Nech je Pán proti vám svedkom a nech je svedkom tohoto dňa jeho pomazaný, že ste nenašli nič v mojej ruke!\" Oni odpovedali: Nech je svedkom!\"",
    "6": "Vtedy Samuel hovoril ľudu: \"Ten Pán, ktorý vzbudil Mojžiša a Árona a ktorý vyviedol vašich otcov z Egypta.",
    "7": "Nuž postavte sa teraz, nech sa súdim s vami pred Pánom pre všetky Pánove dobrodenia, ktoré preukázal vám i vašim otcom!",
    "8": "Keď Jakub prišiel do Egypta, volali vaši otcovia k Pánovi. Nato Pán poslal Mojžiša a Árona, ktorí vyviedli vašich otcov z Egypta; potom ich usadil na tomto mieste.",
    "9": "Ale zabudli na Pána, svojho Boha, preto ich vydal do ruky Sisaru, vojvodcu z Chasoru, do ruky Filištíncov a do ruky moabského kráľa, ktorí bojovali proti nim.",
    "10": "Vtedy volali k Pánovi a vraveli: \"Zhrešili sme, veď sme opustili Pána a slúžili sme bálom a aštartám. Vysloboď nás teraz z ruky našich nepriateľov, budeme ti slúžiť!\"",
    "11": "Nato Pán poslal Jerobála, Badana, Jefteho a Samuela, ktorí vás vyslobodili z ruky vašich okolitých nepriateľov, i mohli ste bývať v bezpečí.",
    "12": "Keď ste však videli, že kráľ Amončanov Naás tiahne proti vám, hovorili ste mi: \"Nie! Ale nech kraľuje nad nami kráľ\" - hoci vaším kráľom je Pán, váš Boh.",
    "13": "Teraz, hľa, tu je kráľ, ktorého ste si zvolili, ktorého ste si žiadali! Hľa, Pán postavil nad vami kráľa!",
    "14": "Ak sa budete báť Pána a budete mu slúžiť, ak budete počúvať na jeho hlas a nebudete strpčovať Pánovu tvár, budete aj vy, aj kráľ, ktorý nad vami panuje, nasledovať Pána.",
    "15": "Ale ak nebudete počúvať Pánov hlas a budete strpčovať Pánovu tvár, bude Pánova ruka proti vám (a proti vašim otcom).",
    "16": "Teraz sa však postavte a pozerajte sa na túto veľkú vec, ktorú Pán urobí pred vašimi očami!",
    "17": "Či nie je dnes deň žatvy pšenice? Budem volať k Pánovi a dá hromobitie a dážď. Tak sa dozviete a uvidíte, že je veľká vaša vina, ktorej ste sa dopustili pred Pánovými očami, keď ste si žiadali kráľa.\"",
    "18": "Vtedy Samuel volal k Pánovi a Pán dal v ten deň hromobitie a dážď. A všetok ľud sa veľmi bál Pána a Samuela.",
    "19": "A všetok ľud hovoril Samuelovi: \"Modli sa za svojich sluhov k Pánovi, svojmu Bohu, aby sme nepomreli! Veď sme ku všetkým svojim hriechom pripojili vinu, že sme si žiadali kráľa!\"",
    "20": "Samuel odpovedal ľudu: \"Nebojte sa! Vy ste popáchali všetko toto zlo, ale sa len neodďaľujte od Pána a slúžte Pánovi celým svojím srdcom!",
    "21": "A nevzďaľujte sa za ničomnosťami, ktoré nepomôžu a nezachránia, pretože sú ničomnosťou!",
    "22": "Lebo Pán nezavrhne svoj ľud pre svoje veľké meno, pretože sa Pánovi zaľúbilo urobiť vás veľkým národom.",
    "23": "Aj odo mňa nech je ďaleko, žeby som sa prehrešil proti Pánovi a žeby som sa prestal za vás modliť! Ba budem vás učiť dobrej a pravej ceste.",
    "24": "Len sa bojte Pána a slúžte mu verne celým svojím srdcom, veď vidíte, aké veľké veci urobil s vami!",
    "25": "Ale ak budete páchať zlo, zahyniete aj vy, aj váš kráľ!"
}