{
    "1": "Dávid a vojvodcovia oddelili na službu aj zo synov Asafa, Hemana a Idutuna tých, ktorí prorokovali na citarách, harfách a cimbaloch, a počet tých, čo sa činne zúčastnili služby, bol:",
    "2": "z Asafových synov Zachur, Jozef, Nataniáš a Asarela. Asafovi synovia boli pod rukou Asafa, ktorý prorokoval pod dozorom kráľa.",
    "3": "Z Idutuna Idutunovi synovia Godoliáš, Sori, Jeseiáš, Hasabiáš, Matatiáš, šesť, pod vedením ich otca Idutuna. On prorokoval na citare na slávu a chválu Pána.",
    "4": "Z Hemana Hemanovi synovia Bokijau, Mataniau, Oziel, Subuel, Jerimot, Hananiáš, Hanani, Eliata, Gedelti, Romemtiezer, Jesbakasa, Meloti, Otir a Mahaziot.",
    "5": "Všetci títo boli synovia kráľovho vidca Hemana. Podľa Božích výrokov, že povýši jeho roh, dal Boh Hemanovi štrnásť synov a tri dcéry.",
    "6": "Títo všetci boli pod vedením svojho otca zapojení do spevu v Pánovom chráme. Pri cimbaloch, harfách a citarách boli v službe Božiemu domu pod vedením kráľa, Asafa, Idutuna a Hemana.",
    "7": "A ich počet spolu s ich bratmi vycvičenými v Pánovom speve samými majstrami bol dvestoosemdesiatosem.",
    "8": "O službe žrebovali rovnako medzi malým i veľkým, majstrom i žiakom.",
    "9": "Prvý žreb vyšiel Asafovcovi Jozefovi. Druhý Godoliášovi, jemu, jeho bratom a synom, dvanástim.",
    "10": "Tretí Zachurovi, jeho synom a bratom, dvanástim.",
    "11": "Štvrtý Isaárovi, jeho synom a bratom, dvanástim.",
    "12": "Piaty Nataniášovi, jeho synom a bratom, dvanástim.",
    "13": "Šiesty Bokijauovi, jeho synom a bratom, dvanástim.",
    "14": "Siedmy Izrelovi, jeho synom a bratom, dvanástim.",
    "15": "Ôsmy Jesaiášovi, jeho synom a bratom, dvanástim.",
    "16": "Deviaty Mataniášovi, jeho synom a bratom, dvanástim.",
    "17": "Desiaty Semeiášovi, jeho synom a bratom, dvanástim.",
    "18": "Jedenásty Azareelovi, jeho synom a bratom, dvanástim.",
    "19": "Dvanásty Hasabiášovi, jeho synom a bratom, dvanástim.",
    "20": "Trinásty Subaelovi, jeho synom a bratom, dvanástim.",
    "21": "Štrnásty Matatiášovi, jeho synom a bratom, dvanástim.",
    "22": "Pätnásty Jerimotovi, jeho synom a bratom, dvanástim.",
    "23": "Šestnásty Hananiášovi, jeho synom a bratom, dvanástim.",
    "24": "Sedemnásty Jesbakasovi, jeho synom a bratom, dvanástim.",
    "25": "Osemnásty Hananiovi, jeho synom a bratom, dvanástim.",
    "26": "Devätnásty Melotiovi, jeho synom a bratom, dvanástim.",
    "27": "Dvadsiaty Eliatovi, jeho synom a bratom, dvanástim.",
    "28": "Dvadsiaty prvý Otirovi, jeho synom a bratom, dvanástim.",
    "29": "Dvadsiaty druhý Gedeltiovi, jeho synom a bratom, dvanástim.",
    "30": "Dvadsiaty tretí Mahaziotovi, jeho synom a bratom, dvanástim.",
    "31": "Dvadsiaty štvrtý Romemtiezerovi, jeho synom a bratom, dvanástim."
}