{
    "1": "Filištínci teda zajali Božiu archu a odniesli ju z Aben-Ezry do Azotu.",
    "2": "Potom Filištínci vzali Božiu archu, zaniesli ju do Dagonovho domu a postavili ju vedľa Dagona.",
    "3": "Azotčania nasledujúce ráno vstali a Dagon bol padnutý tvárou na zem pred Pánovou archou. I chytili Dagona a postavili ho na jeho miesto.",
    "4": "Keď Filištínci ráno nasledujúceho dňa vstali, Dagon bol padnutý tvárou na zem pred Pánovou archou, Dagonova hlava však a obe končatiny jeho rúk boli odlomené na prahu, ostal z neho len Dagon.",
    "5": "Preto Dagonovi kňazi a tí, čo vstupujú do Dagonovho chrámu v Azote, nestúpia na Dagonov prah až po dnešný deň. -",
    "6": "Na Azotčanov však doľahla Pánova ruka, bil ich a trestal ich vredmi, Azot i jeho okolie.",
    "7": "Keď obyvatelia Azotu videli, čo sa deje, hovorili: \"Nech Božia archa Izraelitov neostane u nás, lebo jeho ruka tvrdo dolieha na nás a na nášho boha Dagona.\"",
    "8": "Preto poslami zvolali k sebe všetky filištínske kniežatá a pýtali sa: \"Čo máme robiť s archou Boha Izraelitov?\" Odpovedali: \"Archu Boha Izraelitov treba preniesť do Gétu!\" A tak archu Boha Izraelitov preniesli.",
    "9": "A keď ju preniesli, zaľahla Pánova ruka na mesto (ako veľmi veľký rozvrat) a trestal obyvateľov mesta, malých i veľkých, tak, že sa na nich vyrážali vredy.",
    "10": "Nato poslali Božiu archu do Akaronu. A keď Božia archa došla do Akaronu, Akaronci volali: \"Doniesli archu Boha Izraelitov, aby nás i náš ľud zabili.\"",
    "11": "A poslami zvolali všetky filištínske kniežatá a hovorili: \"Pošlite preč archu Boha Izraelitov, nech sa vráti na svoje miesto a nech nepobije nás i náš ľud!\" Lebo v meste panoval smrteľný zmätok, ťažko naň doľahla Božia ruka.",
    "12": "Ľudia, ktorí nepomreli, boli potrestaní vredmi a bedákanie mesta vystupovalo k nebu."
}