{
    "1": "Keď sa okolití pohania dopočuli, že oltár je zasa postavený a svätyňa obnovená, ako (bola) predtým, veľmi sa rozhnevali",
    "2": "a uzniesli sa, že vykynožia príslušníkov Jakubovho rodu, ktorí bývali medzi nimi. I začali zabíjať ľud a nivočiť.",
    "3": "Tu vytiahol Júda do akrabatského kraja v Edomsku a bojoval proti tamojším Ezauovým synom, pretože znepokojovali Izrael. Spôsobil im veľkú porážku, pokoril ich a obral o korisť.",
    "4": "Spomenul si tiež na zlobu synov Beana, ktorí boli ľudu osídlom a pascou; robili im úklady po cestách.",
    "5": "Uzavrel ich do veží, obľahol ich a vykonal na nich kliatbu. Ich veže spálil ohňom spolu so všetkými, ktorí boli v nich.",
    "6": "Potom vytiahol proti Amončanom, ale našiel tam silné a veľké vojsko, ktorému velil Timotej.",
    "7": "Aj s nimi zviedol mnoho bitiek, až zlomil ich moc a úplne ich porazil.",
    "8": "Dobyl Jazer a jeho (okolité) mestečká. Potom sa vrátil do Júdska. -",
    "9": "Aj v Galaáde povstali pohania proti Izraelitom, čo bývali na tom území, aby ich vyhubili. Oni však utiekli do pevnosti Datemy",
    "10": "a poslali Júdovi a jeho bratom list tohto znenia: \"Okolití pohania sa zhromaždili proti nám, aby nás zničili.",
    "11": "Chystajú sa pritiahnuť a zaútočiť na pevnosť, do ktorej sme sa utiahli. Ich vojsko vedie Timotej.",
    "12": "Preto príď hneď a vytrhni nás z ich ruky! Už mnohí z nás padli.",
    "13": "Všetci naši bratia v kraji Tubi sú pobití; ich manželky, deti a zásoby odviedli do zajatia. Pobili tam na tisíc mužov.\"",
    "14": "Ešte čítali ten list, keď prišli iní poslovia z Galiley s roztrhnutými odevmi a prinášali takú istú správu:",
    "15": "\"Ptolemais, Týrus, Sidon a celá pohanská Galilea sa spojili, aby nás vyhubili!\"",
    "16": "Keď Júda a ľud vypočuli tieto hlásenia, zvolali veľké zhromaždenie, aby sa poradili, čo by mali urobiť pre (dobro) svojich bratov, ktorých nepriatelia tak ťažko utláčali.",
    "17": "Tu riekol Júda svojmu bratovi Šimonovi: \"Vyber si mužov a choď vyslobodiť svojich bratov v Galilei! Ja a môj brat Jonatán pôjdeme do Galaádska.\"",
    "18": "V Judei ponechal Jozefa, syna Zachariášovho, a Azariáša, vodcu ľudu a s ostatkom vojska na stráži.",
    "19": "Prikázal im: \"Stojte na čele tohto ľudu; kým sa nevrátime, no nepúšťajte sa do nijakého boja s pohanmi!\"",
    "20": "Na výpravu do Galiley mal Šimon pridelených tritisíc mužov a Júda do Galaádu osemtisíc mužov.",
    "21": "Šimon teda vytiahol do Galiley a zviedol mnoho bitiek s pohanmi, pričom pohanov porazil. Prenasledoval ich až po bránu",
    "22": "Ptolemaidy. Z pohanov padlo na tritisíc mužov a obral ich o korisť.",
    "23": "Ľudí však, ktorí boli v Galilei a v Arbatoch, vzal so sebou spolu so ženami, deťmi a všetkým ich imaním a priviedol ich s veľkou radosťou do Júdska.",
    "24": "Júda Machabejec a jeho brat Jonatán prešli cez Jordán a tri dni pochodovali cestou po púšti.",
    "25": "I stretli sa s Nabatejcami, ktorí im vyšli priateľsky v ústrety a porozprávali im všetko, čo sa prihodilo ich bratom v Galaáde,",
    "26": "že mnohí z nich sú uzavretí v Bosore, Bosre, Aleme, Kasfore, Makede a Karnaine, všetko to v pevných a veľkých mestách.",
    "27": "A že sú aj v ostatných galaádskych mestách niektorí zavretí a zajtra zamýšľajú napadnúť tie pevnosti, dobyť ich a zničiť všetkých v jediný deň.",
    "28": "Tu sa Júda náhle obrátil so svojím vojskom, aby sa cez púšť dostal do Bosory. Keď mesto zaujal, pobil ostrím meča všetkých mužského pohlavia, vzal im všetku korisť a (mesto) vypálil ohňom.",
    "29": "V noci sa odtiaľ pobral a tiahli až k pevnosti.",
    "30": "Keď sa rozodnilo, zdvihli oči a videli, že nespočítateľný zástup ľudu prináša rebríky a dobývacie stroje, aby zaútočil na pevnosť a bojoval proti nim.",
    "31": "Júda sledoval, ako sa rozpútal boj. Lebo už aj z mesta vystupoval krik trúb a bojový ryk k nebu.",
    "32": "Tu zavolal svojim bojovníkom: \"Bojujte dnes za svojich bratov!",
    "33": "I napadol ich troma oddielmi odzadu. Pritom trúbili na trúbach a vyvolávali prosebné výkriky.",
    "34": "Keď Timotejovo vojsko spoznalo, že je to Machabejec, dalo sa pred ním na útek. Spôsobil im však veľkú porážku; padlo z nich toho dňa na osemtisíc mužov.",
    "35": "Potom zabočil do Masfy, obľahol ju a dobyl. Pobil v nej všetkých mužov, odvliekol si z nej korisť a vypálil ju ohňom.",
    "36": "Odtiaľ vytiahol a dobyl Kasfon, Maked, Bosor a iné galaádske mestá.",
    "37": "Po týchto udalostiach zhromaždil Timotej iné vojsko a utáboril sa pred Rafonom za potokom.",
    "38": "Júda poslal vyzvedačov, aby preskúmali tábor. A priniesli mu takúto správu: \"Zišli sa k nim všetci okolití pohania, (je to) veľmi veľké vojsko.",
    "39": "Aj Arabov si najali na pomoc. Táboria za potokom a sú pripravení vytiahnuť proti tebe do boja.\" Tu vytiahol Júda proti nim.",
    "40": "Medzitým, čo sa Júda so svojím vojskom približoval k potoku, vravel Timotej svojim vojvodcom: \"Ak on prejde prv k nám, nebudeme mu môcť odolať, lebo je iste silnejší ako my.",
    "41": "Ale ak sa bude obávať a zostane za potokom, prebrodíme sa k nemu a zmocníme sa ho.",
    "42": "Keď sa teda Júda približoval k potoku, postavil zapisovateľov ľudu pri potoku a nariadil im toto: \"Nikoho tu nenechajte táboriť! Všetci nech idú do boja!",
    "43": "I prebrodil sa najprv on a za ním všetok ľud. A všetkých pohanov úplne porazil, odhadzovali zbrane a utekali do chrámu v Karnaine.",
    "44": "Ale aj toho mesta sa zmocnili a zapálili chrám ohňom (a zhorel) so všetkými, čo boli v ňom. Tak bol Karnain porazený a už nevládal vzdorovať Júdovi.",
    "45": "Potom Júda zhromaždil všetkých Izraelitov, čo bývali v Galaáde, od najmenšieho až po najväčšieho, aj ich manželky, deti a imanie, (bol to) ohromne veľký zástup, (a rozkázal), aby sa odobrali do júdskej krajiny.",
    "46": "Prišli až k Efronu; bolo to veľké mesto, (postavené) v priesmyku a veľmi pevné. Nebolo mu možno vyhnúť ani napravo, ani naľavo, lebo prostriedkom neho viedla cesta.",
    "47": "Lenže obyvatelia mesta sa pred nimi uzavreli a brány zatarasili kamením.",
    "48": "Júda im však podobrotky odkázal: \"Dovoľte nám prejsť vaším územím, aby sme mohli ísť ďalej do svojej krajiny! Nik vám neuškodí; len peši prejdeme.\" Ale nechceli mu otvoriť.",
    "49": "Nato Júda nariadil vyhlásiť vo vojsku, aby sa každý postavil (v bojový šík) na tom mieste, kde práve je.",
    "50": "Vojaci sa teda utáborili. Potom bojoval proti mestu po celý ten deň a celú noc, až sa mesto dostalo do jeho rúk.",
    "51": "Všetkých mužov pobil ostrím meča, samo mesto zbúral až do základov, odniesol si z neho korisť a prešiel mestom po zabitých.",
    "52": "Prekročil Jordán a vtiahli do veľkej roviny oproti Betsanu.",
    "53": "Júda sa staral, aby tí, čo zostávali pozadu, držali sa pohromade, a po celej ceste dodával ľudu odvahy, až kým nedošli do júdskej krajiny.",
    "54": "S radosťou a plesaním vystúpili na vrch Sion a obetovali celostné žertvy, pretože z nich nikto nepadol a bezpečne sa vrátili.",
    "55": "V tých dňoch, keď bol Júda s Jonatánom v Galaáde a jeho brat Šimon v Galilei pred Ptolemaidou,",
    "56": "Jozef, syn Zachariášov, a Azariáš, velitelia vojska, dopočuli sa o ich hrdinských činoch a úspešných bojoch.",
    "57": "Vraveli si: \"Urobme si aj my meno a poďme bojovať proti pohanom, ktorí sú okolo nás!",
    "58": "Vydali mužom svojho vojska rozkaz a vytiahli proti Jamnii.",
    "59": "Nato Gorgiáš vytiahol z mesta so svojím mužstvom do boja proti nim,",
    "60": "Jozef a Azariáš boli odrazení a zahnaní až k júdskym hraniciam. Toho dňa padlo z izraelského ľudu na dvetisíc mužov. Tak utrpel izraelský ľud veľkú porážku,",
    "61": "lebo nepočúvali Júdu a jeho bratov, ale snívali o hrdinských činoch.",
    "62": "Oni neboli z rodu tých mužov, rukami ktorých sa dostalo Izraelu vyslobodenie.",
    "63": "Ale Júdu, hrdinu, a jeho bratov veľmi oslavoval celý Izrael, ba (hovorili o ňom) aj všetci pohania, kam len prenikol chýr o nich.",
    "64": "Prichádzali k nim a blahoželali im.",
    "65": "Potom Júda vytiahol so svojimi bratmi a bojovali proti Ezauovým synom v južnom kraji. Dobyl Hebron a okolité dediny, rozbúral jeho opevnenia a veže, čo boli dookola, vypálil ohňom.",
    "66": "Potom podnikol výpravu do Filištínska a prešiel cez Samáriu.",
    "67": "Toho dňa padli v boji aj kňazi, pretože túžili po hrdinských činoch a nerozmyslene sa zamiešali do boja.",
    "68": "Nato Júda zabočil do Azotu v kraji Filištíncov, rozbúral ich oltáre, ohňom spálil vyrezávané sochy ich bohov, z miest pobral korisť a vrátil sa do júdskej krajiny."
}