{
    "1": "Filištínci zhromaždili celé svoje vojsko do Afeku, Izraeliti táborili pri prameni, ktorý je v Jezraeli.",
    "2": "Filištínske kniežatá postupovali po stovkách a tisíckach, Dávid však a jeho mužovia postupovali vzadu s Achisom.",
    "3": "Vtedy hovorili filištínske kniežatá: \"Čo chcú títo Hebrejci?\" Achis odpovedal filištínskym kniežatám: \"Veď je to Dávid, sluha izraelského kráľa Šaula, ktorý je už dni a roky u mňa, a odo dňa, čo prišiel, až po dnešný deň som nenašiel nič proti nemu.\"",
    "4": "Ale filištínske kniežatá sa nahnevali naň a hovorili mu: \"Pošli toho chlapa nazad, nech ide na svoje miesto, na ktoré si ho zadelil! Ale do boja nech s nami nejde, aby sa nám vo vojne nestal nepriateľom. Čím iným by si tento mohol získať priazeň svojho pána ako hlavami týchto ľudí?",
    "5": "Alebo to nie je Dávid, ktorému s tancom vyspevovali: \"Porazil Šaul svojich tisíc, ale Dávid svojich desaťtisíc?\"",
    "6": "Nato Achis zavolal Dávida a povedal mu: \"Ako žije Pán, ty si úprimný a je veľmi milé mojim očiam, že v tábore chodíš všade so mnou, lebo odo dňa, čo si ku mne prišiel, až po dnešný deň som nič zlé na tebe nenašiel. Ale kniežatám sa nepáčiš.",
    "7": "Preto sa vráť a choď v pokoji, aby si neurobil niečo, čo by sa filištínskym kniežatám nepáčilo.\"",
    "8": "Dávid povedal Achisovi: \"Ale čože som urobil a čo si našiel na svojom služobníkovi odo dňa, čo som vstúpil do tvojej služby, až po dnešný deň, že nemám ísť a nemám bojovať proti nepriateľom svojho pána, kráľa?\"",
    "9": "Achis odvetil Dávidovi: \"Viem, že mne si príjemný ako Boží anjel, ale filištínske kniežatá povedali: \"Nech nejde s nami do boja!\"",
    "10": "Preto teraz ráno vstaň, aj sluhovia tvojho Pána, ktorí s tebou prišli! A keď ráno, len čo sa rozvidnie, vstanete, odíďte!\"",
    "11": "A Dávid - on i jeho družina - ráno vstali, aby sa vrátili do krajiny Filištíncov. Filištínci však vystupovali do Jezraelu."
}