{
    "1": "Keď sa blížili dni Dávidovej smrti, dal svojmu synovi Šalamúnovi tieto príkazy:",
    "2": "\"Ja idem cestou, ktorou ide celý svet; buď silný a vzmuž sa!",
    "3": "Zachovávaj, čo žiada Pán, tvoj Boh, kráčaj jeho cestami, zachovávaj jeho zákony, príkazy, práva a nariadenia, ako je napísané v Mojžišovom zákone, aby si mal úspech vo všetkom, čo podnikneš, a všade, kde sa obrátiš.",
    "4": "Aby Pán splnil slovo, ktoré o mne povedal: \"Ak si tvoji synovia budú dávať pozor na svojej ceste a celým srdcom i celou dušou budú verne kráčať predo mnou,\" povedal, \"nebude nikdy nik z tvojich odstránený z trónu Izraela.\"",
    "5": "Potom vieš sám, čo mi urobil Joab, syn Sarvie, čo urobil dvom veliteľom izraelského vojska, Nérovmu synovi Abnerovi a Jeterovmu synovi Amasovi, že ich zabil a v čase mieru vylieval krv ako za vojny a nevinnou krvou poškvrnil opasok, ktorý mám na páse, a obuv, ktorú mám na nohách.",
    "6": "Urob podľa svojho uváženia, ale nedopusť, aby jeho šediny zostúpili pokojne do podsvetia!",
    "7": "Synom Galaádčana Berzelaiho preukazuj blahosklonnosť, nech sú medzi tvojimi stolovými spoločníkmi, lebo práve takto mi vyšli v ústrety, keď som bol na úteku pred tvojím bratom Absolónom.",
    "8": "Potom máš blízko seba Semeiho, syna Benjamínca Geru z Bahurim. On vrhal na mňa najtvrdšiu kliatbu, keď som išiel do Mahanaimu. Potom mi prišiel v ústrety k Jordánu; vtedy som sa mu zaprisahal na Pána: \"Nezabijem ťa mečom!\"",
    "9": "Ale ty ho nenechaj bez trestu; veď si múdry človek, vieš, ako máš s ním naložiť, aby si jeho šediny skrvavené sprevadil do podsvetia.\"",
    "10": "Potom sa Dávid uložil k svojim otcom a pochovali ho v Dávidovom meste.",
    "11": "Čas, ktorý Dávid kraľoval nad Izraelom, je štyridsať rokov. V Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
    "12": "Šalamún nastúpil na trón svojho otca Dávida a jeho kráľovstvo sa veľmi upevnilo. -",
    "13": "Vtedy prišiel Hagitin syn Adoniáš za Šalamúnovou matkou Betsabe. Ona sa spýtala: \"Znamená tvoj príchod dobro?\" Odpovedal: \"Dobro.\"",
    "14": "Potom povedal: \"Chcel by som ti niečo povedať.\" Odpovedala: \"Hovor!\"",
    "15": "A on vravel: \"Ty vieš, že mne patrilo kráľovstvo a celý Izrael čakal, že ja budem kráľom. Potom mi kráľovstvo uniklo a pripadlo môjmu bratovi, pretože mu ho určil Pán.",
    "16": "Teraz však mám k tebe len jedinú prosbu, neodmietni ma!\" Povedala mu: \"Hovor!\"",
    "17": "I povedal: \"Prihovor sa u kráľa Šalamúna - veď teba neodmietne -, aby mi dal za manželku Sunamitku Abisagu.\"",
    "18": "Betsabe mu odpovedala: \"Dobre, prihovorím sa za teba u kráľa\"",
    "19": "Potom Betsabe vošla ku kráľovi Šalamúnovi prihovoriť sa u neho za Adoniáša. Kráľ jej vstal v ústrety, uklonil sa jej a sadol si na trón. Pre kráľovu matku postavili trón, posadila sa mu po pravici",
    "20": "a vravela: \"Jedinú maličkú prosbu mám k tebe neodmietni ma!\" Kráľ jej povedal: \"Žiadaj si, matka, neodmietnem ťa!\"",
    "21": "I povedala: \"Nech dostane Sunamitku Abisagu tvoj brat Adoniáš za manželku!\"",
    "22": "Kráľ Šalamún povedal svojej matke: \"Prečo ty žiadaš pre Adoniáša Sunamitku Abisagu? Žiadaj pre neho hneď kráľovstvo! Veď je mojím starším bratom a s ním drží kňaz Abiatar a Joab, syn Sarvie!\"",
    "23": "Potom sa kráľ Šalamún zaprisahal na Pána: \"Toto nech mi urobí Boh a toto nech mi pridá, že sa Adoniáš touto rečou vyslovil proti vlastnému životu.",
    "24": "A tak teraz ako žije Pán, ktorý ma upevnil a posadil na trón môjho otca Dávida a ktorý mi podľa svojho sľubu založil dom, Adoniáš dnes zomrie!\"",
    "25": "Potom kráľ Šalamún poveril Jojadovho syna Banaiáša a on mu zasadil smrteľný úder.",
    "26": "Kňazovi Abiatarovi kráľ povedal: \"Choď do Anatotu na svoj majetok, lebo si synom smrti. Ale dnes ťa nezabijem, lebo si pred mojím otcom Dávidom nosil archu Pána, Jahveho, a znášal si všetky útrapy, ktoré znášal môj otec.\"",
    "27": "Takto Šalamún odstránil Abiatara, aby nebol Pánovým kňazom, aby sa splnil Pánov výrok, ktorý vyslovil v Šíle proti domu Héliho.",
    "28": "Keď táto zvesť došla k Joabovi - Joab sa totiž pridal k Adoniášovi a nepridal sa k Šalamúnovi -, bežal Joab k Pánovmu stánku a chytil sa rohov oltára.",
    "29": "Kráľovi Šalamúnovi oznámili, že Joab utiekol do Pánovho stánku a je teraz vedľa oltára. Vtedy Šalamún poslal Jojadovho syna Banaiáša s rozkazom: \"Choď, zotni ho!\"",
    "30": "Keď Banaiáš došiel k Pánovmu stánku, oslovil ho: \"Kráľ rozkazuje: Poď von!\" Odpovedal: \"Nie! Tu chcem zomrieť!\" Banaiáš podal kráľovi správu: \"Toto hovoril Joab, takto mi odpovedal.\"",
    "31": "Kráľ odvetil: \"Urob, ako povedal! Zotni ho a pochovaj! Tak odstrániš odo mňa a od domu môjho otca nevinnú krv, ktorú vylial Joab.",
    "32": "Nech Pán vráti jeho krv na jeho hlavu, lebo zoťal dvoch spravodlivejších a lepších ľudí, ako je sám, a bez vedomia môjho otca Dávida ich zabil mečom: Nérovho syna Abnera, izraelského vojvodcu, a Jeterovho syna Amasu, júdskeho vojvodcu.",
    "33": "Nech jeho krv padne nazad na Joabovu hlavu a na hlavu jeho potomstva naveky. Dávidovi však, jeho potomstvu, jeho domu a jeho trónu nech Pán daruje trvalý pokoj!\"",
    "34": "Potom išiel Jojadov syn Banaiáš hore, zoťal ho a usmrtil. Pochovali ho v jeho domove na púšti.",
    "35": "A kráľ postavil Jojadovho syna Banaiáša namiesto neho nad vojsko a kňaza Sadoka kráľ postavil namiesto Abiatara.",
    "36": "Potom dal kráľ zavolať Semeiho: a povedal mu: \"Postav si dom v Jeruzaleme, bývaj tam a neodíď odtiaľ nikde!",
    "37": "Lebo len čo sa vzdiališ a prekročíš potok Kedron, vedz; že určite zomrieš, tvoja krv padne na tvoju hlavu.\"",
    "38": "Semei odpovedal kráľovi: \"Správna reč! Ako povedal môj kráľovský pán, tak urobí tvoj sluha.\" A Semei býval dlhý čas v Jeruzaleme.",
    "39": "Ale po troch rokoch Semeiovi ušli dvaja otroci k Maáchovmu synovi Achisovi, kráľovi Gétu. Semeiovi doniesli zvesť: \"Tvoji sluhovia sú práve v Géte.\"",
    "40": "Nato sa Semei vybral, osedlal si osla a išiel do Gétu k Achisovi hľadať svojich otrokov: Keď Semei odišiel a priviedol z Gétu svojich otrokov,",
    "41": "oznámili Šalamúnovi, že Semei odišiel z Jeruzalema do Gétu a vrátil sa.",
    "42": "Kráľ dal zavolať Semeiho a povedal mu: \"Nedal som ti prisahať na Pána a nevaroval som ťa: \"Len čo vyjdeš a odoberieš sa hocikde, môžeš byť istý, že zomrieš!\"? Vtedy si mi povedal: \"Správna reč, počul som!\"",
    "43": "Nuž prečo si nezadržal prísahu danú na Pána a príkaz, ktorý som ti dal?",
    "44": "Potom povedal kráľ Semeimu: \"Ty poznáš všetko zlo - tvoje srdce si je toho vedomé -, ktoré si spáchal proti môjmu otcovi Dávidovi. Nuž nech Pán vráti tvoju zlobu na tvoju hlavu!",
    "45": "Kráľ Šalamún však nech je požehnaný a Dávidov trón nech je večne pevný pred Pánom!\"",
    "46": "Kráľ dal príkaz Jojadovmu synovi Banaiášovi a on išiel a zasadil mu smrteľný úder. Tak sa kráľovstvo upevnilo v Šalamúnovej ruke."
}