{
    "1": "Šalamún vládol nad všetkými kráľovstvami od Rieky až po krajinu Filištíncov a až po hranice Egypta. Donášali mu dary a slúžili Šalamúnovi po všetky dni jeho života.",
    "2": "Potravy pre Šalamúna bolo na každý deň: tridsať kórov jemnej a šesťdesiat kórov (obyčajnej) múky,",
    "3": "desať kusov vykŕmeného hovädzieho dobytka, dvadsať kusov hovädzieho dobytka z paše, sto oviec, okrem jeleňov, gaziel, antilop a vykŕmenej hydiny.",
    "4": "Lebo on vládol nad celým Záriečím od Tafsy až po Gazu, nad všetkými kráľmi Záriečia, a mal pokoj od všetkých okolitých susedov.",
    "5": "Júdovci a Izraeliti bývali teda v bezpečí, každý pod svojím viničom a pod svojím figovníkom od Danu až po Bersabe po všetky Šalamúnove dni.",
    "6": "Šalamún mal štyritisíc jasieľ pre kone do svojich vozov a dvanásťtisíc jazdcov.",
    "7": "Spomenutí správcovia zásobovali kráľa Šalamúna a všetkých, čo mali prístup k stolu kráľa Šalamúna, každý svoj mesiac. Nedopustili, aby niečo chýbalo.",
    "8": "Aj slamu a jačmeň pre kone a ťažné zvieratá dodali na miesto, kde ktoré boli, každý podľa poradia. -",
    "9": "Boh uštedril Šalamúnovi múdrosť a rozvahu vo veľmi veľkej miere, aj šírku srdca, ako je piesku na morskom brehu.",
    "10": "Šalamúnova múdrosť bola väčšia ako múdrosť všetkých synov Východu a všetka múdrosť Egypta.",
    "11": "Bol múdrejší od všetkých ľudí, od Ezrahitu Etana, od Hemana, od Maholových synov Chalkola a Dordu, takže sa o ňom hovorilo u všetkých okolitých národov.",
    "12": "Povedal tritisíc prísloví a piesní mal tisíc a päť.",
    "13": "Hovoril o stromoch, od libanonského cédru až po yzop, ktorý vyrastá z múru, hovoril tiež o zvieratách, o vtákoch, o plazoch a o rybách.",
    "14": "Zo všetkých národov prichádzali počúvať Šalamúnovu múdrosť, od všetkých kráľov zeme, ktorí počuli o jeho múdrosti. -",
    "15": "Hiram, kráľ Týru, poslal k Šalamúnovi svojich sluhov, lebo sa dopočul, že jeho pomazali za kráľa namiesto jeho otca. Hiram bol totiž vždy priateľom Dávida.",
    "16": "Nato poslal Šalamún k Hiramovi s odkazom:",
    "17": "\"Ty vieš, že môj otec nemohol postaviť dom menu Pána, svojho Boha, pre vojny, ktoré ho zaneprázdnili, kým ich Pán nepoložil pod chodidlo jeho nôh.",
    "18": "Teraz však mi dal Pán, môj Boh, pokoj dookola; niet odporcu a niet nebezpečenstva.",
    "19": "Preto som si zaumienil postaviť dom menu Pána, svojho Boha, ako Pán povedal môjmu otcovi Dávidovi: \"Tvoj syn, ktorého namiesto teba posadím na tvoj trón, on postaví môjmu menu dom.\"",
    "20": "Vydaj teda rozkaz, aby pre mňa narúbali na Libanone cédrov! Moji ľudia budú s tvojimi ľuďmi. Tvojim ľuďom dám takú mzdu, akú povieš; veď vieš, že u nás niet nikoho, kto by vedel tak stínať stromy ako Sidonci.\"",
    "21": "Keď Hiram počul Šalamúnov odkaz, veľmi sa zaradoval a povedal: \"Nech je dnes zvelebený Pán, ktorý dal Dávidovi múdreho syna nad týmto početným ľudom.\"",
    "22": "Preto poslal Hiram Šalamúnovi odkaz: \"Vzal som na vedomie, čo si mi odkázal. Vo veci cédrových a jedľových brvien urobím všetko podľa tvojho želania.",
    "23": "Moji ľudia ich poznášajú z Libanonu k moru, ja ich dám po mori plťami splaviť na miesto, ktoré mi označíš. Tam ich dám vyložiť a ty si ich prevezmeš. Ale aj ty splň moje želanie a dodaj potraviny pre môj dom!\"",
    "24": "Hiram teda dodal Šalamúnovi cédrového a jedľového dreva, koľko chcel.",
    "25": "A Šalamún dodal Hiramovi dvadsaťtisíc kórov pšenice na pokrm pre jeho dom a dvadsať kórov drveného oleja. Toto dodával Šalamún Hiramovi každý rok.",
    "26": "Boh dal Šalamúnovi múdrosť, ako mu prisľúbil, takže medzi Hiramom a medzi Šalamúnom panoval pokoj a uzavreli medzi sebou zmluvu.",
    "27": "Potom priviedol kráľ Šalamún robotníkov z celého Izraela, bolo ich tridsaťtisíc mužov.",
    "28": "Poslal ich na Libanon v mesačných smenách po desaťtisíc. Mesiac boli na Libanone a dva mesiace doma. Nad robotami bol Adoniram.",
    "29": "Ďalej mal Šalamún sedemdesiattisíc nosičov bremien a osemdesiattisíc kamenárov vo vrchoch,",
    "30": "okrem Šalamúnových hlavných dozorcov, ktorí práce viedli, počtom tritisíctristo, a ktorí dozerali na pracujúcich ľudí.",
    "31": "A kráľ rozkázal, aby lámali veľké kamene, vzácne kamene, aby boli základy domu z kvádrov.",
    "32": "Otesávali ich Šalamúnovi kamenári, Hiramovi kamenári a Giblejci. Takto prihotovili drevo a kamene na stavbu chrámu."
}