{
    "1": "Po dlhšom čase, v treťom roku Pán oslovil Eliáša: \"Choď ukáž sa Achabovi, potom dám dážď na zem!\"",
    "2": "Eliáš sa teda išiel ukázať Achabovi. V Samárii však bol hrozný hlad.",
    "3": "Achab zavolal správcu domu Abdiáša. Abdiáš si veľmi ctil Pána",
    "4": "a keď Jezabel zabíjala Pánových prorokov, vzal Abdiáš sto prorokov a po päťdesiat ich schovával v jaskyni a zásoboval ich chlebom a vodou.",
    "5": "Achab povedal Abdiášovi: \"Choď ku všetkým vodným prameňom v krajine a ku všetkým potokom, azda nájdeme trávu a uživíme kone a mulice a nemusíme zo zvierat nič zmárniť.\"",
    "6": "I rozdelili si krajinu, aby ňou prešli. Achab išiel jednou cestou sám a Abdiáš išiel sám druhou cestou.",
    "7": "Keď bol Abdiáš na ceste, práve išiel oproti nemu Eliáš. Keď ho spoznal, padol na tvár a spýtal sa: \"Si to ty, môj pán, Eliáš?\"",
    "8": "Odpovedal mu: \"Ja. Choď a povedz svojmu pánovi: \"Je tu Eliáš!\"",
    "9": "Ale on vravel: \"Čím som sa previnil, že vydávaš svojho sluhu do Achabovej ruky, aby ma zabil?",
    "10": "Ako žije Pán, tvoj Boh, niet národa ani kráľovstva, kde by môj pán nebol poslal hľadať ťa a keď mu povedali: \"Niet ho,\" vyžiadal od kráľovstva a národa prísahu, že ťa nemožno nájsť.",
    "11": "A ty teraz vravíš: \"Choď, povedz svojmu pánovi: Je tu Eliáš!\"",
    "12": "A keď odídem od teba, Pánov duch ťa odnesie ktovie kam. Ja však pôjdem a oznámim to Achabovi, a keď ťa nenájdu, zabije ma. A tvoj sluha je predsa od mladi Pánovým ctiteľom.",
    "13": "Či nepovedali môjmu pánovi, čo som urobil, keď Jezabel zabíjala Pánových prorokov? Že som z Pánových prorokov sto mužov schovával po päťdesiatich v jaskyni a živil som ich chlebom a vodou?",
    "14": "A teraz ty vravíš: \"Choď, povedz svojmu pánovi: Je tu Eliáš!\", aby ma zabil.\"",
    "15": "Ale Eliáš povedal: \"Ako žije Pán zástupov, v službe ktorého stojím, dnes sa mu ukážem!\"",
    "16": "Abdiáš teda išiel oproti Achabovi, oznámil mu to a Achab šiel v ústrety Eliášovi.",
    "17": "Keď Achab zazrel Eliáša, Achab sa ho spýtal: \"Si to ty, záhubca Izraela?\"",
    "18": "Odpovedal: \"Nie ja zapríčiňujem záhubu Izraela, ale ty a dom tvojho otca, lebo ste opustili Pánove príkazy a šli ste za bálmi.",
    "19": "Teraz však pošli a daj zvolať ku mne celý Izrael na vrch Karmel, aj štyristopäťdesiat Bálových prorokov a štyristo prorokov Ašery, ktorí jedia z Jezabelinho stola!\"",
    "20": "Achab poslal ku všetkým synom Izraela a zhromaždil prorokov na vrch Karmel.",
    "21": "Vtedy Eliáš pristúpil ku všetkému ľudu a hovoril: \"Dokedy budete kuľhať na dve strany? Ak je Pán Bohom, choďte za ním, ak Bál, choďte za tým!\" Ľud mu nič neodpovedal.",
    "22": "A Eliáš hovoril ľudu: \"Ja sám som zostal z Pánových prorokov, prorokov Bálových je však štyristopäťdesiat mužov.",
    "23": "Nech nám dajú dva býky. Oni nech si vyberú jedného býčka, nech ho rozsekajú, pokladú na drevo, ale oheň nech nepodkladajú. Potom ja pripravím druhého býčka, položím ho na drevo a tiež nepodložím oheň.",
    "24": "Potom vzývajte meno svojho boha a ja budem vzývať meno Pánovo. A Boh, ktorý odpovie ohňom, ten je Boh.\" Všetok ľud na to odpovedal: \"Návrh je dobrý!\"",
    "25": "Eliáš hovoril Bálovým prorokom: \"Vyberte si jedného býčka a pripravte prví, lebo vás je viac. A vzývajte meno svojho boha, ale oheň nepodkladajte!\"",
    "26": "Vzali teda býčka, ktorého im dal, pripravili ho a od rána až do poludnia vzývali Bálovo meno: \"Bál, vyslyš nás!\" No nebolo hláska, nebolo odpovede. I skákali okolo oltára, ktorý spravili.",
    "27": "Napoludnie sa im Eliáš posmieval: \"Kričte nahlas, je predsa boh! Azda je zamestnaný, alebo sa utiahol, alebo odcestoval, alebo azda spí, nech sa zobudí!\"",
    "28": "Kričali teda nahlas, potom si podľa svojho zvyku mečmi a oštepmi robili zárezy, až boli zaliati krvou.",
    "29": "Prešlo aj poludnie a oni vykrikovali až do času obety, ale nik sa neozval, nik neodpovedal, nik si nevšímal.",
    "30": "Vtedy hovoril Eliáš všetkému ľudu: \"Poďte ku mne!\" Všetok ľud pristúpil k nemu a on opravil zborený Pánov oltár.",
    "31": "Eliáš vzal dvanásť kameňov podľa počtu synov Jakuba, ktorému Pán povedal: \"Izrael bude tvoje meno.\"",
    "32": "Z kameňov postavil oltár v Pánovom mene a okolo oltára urobil jarček na dve sey zrna.",
    "33": "Poukladal drevo, rozsekal býčka a položil ho na drevo.",
    "34": "Potom povedal: \"Naplňte štyri vedrá vodou a vylejte na obetu a na drevo! Nato vravel: \"I druhý raz!\" Urobili to aj druhý raz. Vtedy povedal: \"I tretí raz!\" A spravili to aj tretí raz,",
    "35": "takže voda tiekla okolo oltára, aj jarček naplnila voda.",
    "36": "Keď už bol čas obety, prorok Eliáš pristúpil a povedal: \"Pane, Bože Abraháma, Izáka a Izraela, dnes ukáž, že ty si Boh v Izraeli a ja som tvoj služobník a že som toto všetko urobil na tvoje slovo!",
    "37": "Vyslyš ma, Pane, vyslyš ma, nech sa tento ľud dozvie, že ty si Pán, Boh, a že ty si obrátil ich srdce späť!\"",
    "38": "Vtom spadol Pánov oheň a strávil obetu, drevo, kamene, zem a zlízal aj vodu, ktorá bola v jarčeku.",
    "39": "Keď to všetok ľud videl, padol na tvár a hovoril: Pán je Boh! Pán je Boh!\"",
    "40": "Nato im Eliáš povedal: \"Pochytajte Bálových prorokov, nech z nich neujde ani jeden. Pochytali ich a Eliáš ich dal zaviesť k potoku Kišon a tam ich dal pobiť.",
    "41": "Potom Eliáš povedal Achabovi: \"Vystúp, jedz a pi, lebo počuť čľapot dažďa!\"",
    "42": "A Achab vystúpil jesť a piť. Eliáš však vyšiel na vrchol Karmelu, skrčil sa k zemi, tvár si dal medzi kolená",
    "43": "a povedal svojmu sluhovi: \"Choď hore a pozri sa smerom k moru!\" On šiel, pozrel sa a povedal: \"Niet ničoho!\" Povedal mu: \"Vráť sa sedem ráz!\"",
    "44": "Na siedmy raz však povedal: \"Hľa, od mora vystupuje obláčik ako mužská dlaň!\" Nato mu povedal: \"Choď a oznám Achabovi: Priahaj a choď dolu, aby ťa nezastihol dážď!\"",
    "45": "O chvíľu sa nebo zatiahlo oblakmi, strhol sa vietor a veľký dážď Achab sadol do voza a išiel do Jezraelu.",
    "46": "Na Eliáša sa však zniesla Pánova ruka, opásal si bedrá a bežal pred Achabom až ta, kadiaľ sa ide do Jezraelu."
}