{
    "1": "Od Benjamína pochádza jeho prvorodený Bale, druhý Asbel, tretí Ahara,",
    "2": "štvrtý Nohaa, piaty Rafa.",
    "3": "Baleho synovia boli Adar, Gera, Abiud,",
    "4": "Abisue, Náman, Ahoe,",
    "5": "Gera, Sefufan a Huram.",
    "6": "A toto sú synovia Ahodovi: ... Toto sú pohlavári rodín obyvateľov Gabay ... a odviedli ich do zajatia do Manahatu,",
    "7": "aj Námana a Achiáša. Odviedol ich Gera, od ktorého pochádzajú Oza a Ahiud.",
    "8": "Od Saharaima na Moabských nivách pochádzajú - keď už prepustil svoje manželky Husimu a Baru -,",
    "9": "od jeho manželky Hodesy pochádza Jobab, Sebia, Mosa, Molchom,",
    "10": "Jehus, Sechia a Marma. To sú jeho synovia, pohlavári rodín.",
    "11": "Od Mehusima pochádza Abitob a Elfál.",
    "12": "Elfálovi synovia: Heber, Misaám a Samad. On postavil Ono a Lod a jeho osady.",
    "13": "Baria a Sama boli pohlavári rodín bývajúcich v Ajalone; oni rozohnali obyvateľov Gétu.",
    "14": "Ahio, Sesak, Jerimot,",
    "15": "Zabadiáš, Arod, Heder,",
    "16": "Michael, Jesfa a Joha boli Bariho synovia.",
    "17": "Zabadiáš, Mozolam, Hezeki, Heber,",
    "18": "Jesamari, Jezliáš a Jobab boli Elfálovi synovia.",
    "19": "Jakim, Zechri, Zabdi,",
    "20": "Eljoenai, Seletai, Eliel,",
    "21": "Adaiáš, Baraiáš a Samarat boli Semeiovi synovia.",
    "22": "Jesfam, Heber, Eliel,",
    "23": "Abdon, Zechri, Hanan,",
    "24": "Hanania, Elam, Anatotiáš,",
    "25": "Jefdaiáš a Fanuel boli Sesakovi synovia.",
    "26": "Samsari, Sohoriáš, Otoliáš,",
    "27": "Jersiáš, Eliáš a Zechri boli Jerohamovi synovia.",
    "28": "To sú pohlavári rodín podľa ich rodov. Pohlavári, ktorí bývali v Jeruzaleme.",
    "29": "V Gabaone však bývali... otec Gabaonu. Meno jeho manželky bolo Maácha,",
    "30": "jeho prvorodený syn bol Abdon, ďalej Sur, Kis, Bál, Nadab,",
    "31": "Gedor, Ahio, Zaher a Makelot.",
    "32": "Od MakeIota pochádza Sama. Títo so svojimi bratmi bývali naproti svojim bratom v Jeruzaleme.",
    "33": "Od Nera pochádza Kis, od Kisa pochádza Šaul, od Šaula pochádzajú Jonatán, Melchisua, Abinadab a Esbál.",
    "34": "Jonatánov syn bol Meribál, od Meribála pochádza Micha:",
    "35": "Michovi synovia: Fiton, Melech, Taras a Ahaz.",
    "36": "Od Ahaza pochádza Joada, od Joadu pochádza Alamat, Azmot a Zamri. Od Zamriho pochádza Mosa,",
    "37": "od Mosu pochádza Banaa. Jeho syn bol Rafa, jeho syn Elasa, jeho syn Asel.",
    "38": "Asel mal šesť synov. Ich mená sú: Ezrikam, Bokru, Izmael, Sariáš, Obdiáš a Hanan. Títo všetci boli Aselovi synovia.",
    "39": "A synovia jeho brata Eseka: prvorodený Ulam, druhý Jehus, tretí Elifalet.",
    "40": "Ulamovi synovia boli mužovia bojovníci, ktorí napínali kušu. Mali mnoho synov a vnukov, stopäťdesiat. Títo všetci pochádzali od Benjamínových synov."
}