{
    "1": "Anna sa modlila a hovorila: \"Srdce mi plesá v Pánovi, v Pánovi sa zdvihol môj roh, otvorím si ústa na nepriateľa, lebo sa radujem z tvojej pomoci.",
    "2": "Nik nie je taký svätý ako Pán, nie, okrem teba niet nikoho, niet Skaly, ako je náš Boh.",
    "3": "Nerozmnožujte naduté reči, z úst nech vám nevychodí pýcha, lebo Boh poznania je Pán, on odvažuje činy.",
    "4": "Zláme sa luk hrdinov, slabí sa opášu silou.",
    "5": "Sýti sa prenajmú za chlieb, hladní však prestanú (lačnieť?), neplodná porodí siedmich a tá, čo má veľa detí, zvädne.",
    "6": "Pán usmrcuje aj oživuje, posiela do pekiel a volá aj späť.",
    "7": "Pán robí chudobným i bohatým, ponižuje aj dvíha.",
    "8": "Bedára pozdvihne z prachu, žobráka zo špiny dvíha, s kniežatami posadiť ho chce a dá mu stolicu čestnú.",
    "9": "Lebo Pánove sú základy zeme, okruh zeme položil na ne. Nohy nábožných on stráži, hriešnici však zhynú vo tme; nie silou víťazí človek.",
    "10": "Pán zdrví svojich odporcov, zahrmí nad nimi v nebi, Pán súdi končiny zeme, kráľovi on dáva silu, zdvihne roh pomazaného.\"",
    "11": "Elkána potom šiel domov do Rámy, chlapček však posluhoval pred Pánom pod dozorom veľkňaza Héliho. -",
    "12": "Héliho synovia však boli beliálovi synovia, nestarali sa o Pána",
    "13": "ani o kňazské povinnosti voči ľudu. Keď niekto prinášal obetu a mäso sa varilo, prišiel kňazov sluha s trojzubou vidlicou v ruke,",
    "14": "strčil ju do kotla, do hrnca, do rajnice alebo do misy a všetko, čo vidlica zachytila, vzal si kňaz pre seba. Takto robili všetkým Izraelitom ktorí prichádzali do Šíla.",
    "15": "Ba skôr, ako sa spálil tuk, prichádzal kňazov sluha a hovoril obetujúcemu človeku: \"Daj mäso, chcem ho upiecť pre kňaza! Neprijme od teba varené mäso, len surové.\"",
    "16": "Ak mu ten človek vravel: \"Nech sa najprv spáli tuk, potom si vezmi, čo sa ti zachce!\" - odpovedal: \"Nie, daj teraz; ak nie, vezmem nasilu.\"",
    "17": "Preto bol hriech mládencov veľmi veľký pred Pánom, veď ľudia opovrhovali Pánovou obetou.",
    "18": "Samuel však posluhoval pred Pánom, mládenček odiaty plátenným efódom.",
    "19": "Matka mu urobila malý plášť a každý rok mu ho doniesla, keď prichádzala s manželom obetovať výročnú obetu.",
    "20": "Héli požehnal Elkánu i jeho manželku a povedal: \"Nech ti dá Pán potomstvo z tejto ženy namiesto daru, ktorý si venoval Pánovi!\" Potom šli domov.",
    "21": "Pán navštívil Annu a ona počala a porodila troch synov a dve dcéry. A chlapec Samuel rástol pred Pánom. -",
    "22": "Héli bol už veľmi starý; počul o všetkom, čo robili jeho synovia všetkým Izraelitom a ako hrešili so ženami, ktoré konali službu pri svätostánku.",
    "23": "Aj im povedal: \"Prečo robíte takéto veci? Veď tie najhoršie veci počúvam o vás od všetkého ľudu!",
    "24": "Nie, synovia moji! Nedobrý je to chýr, čo počúvam; odstrašujete Pánov ľud.",
    "25": "Ak sa človek prehreší proti človeku, môže sa nad ním zmilovať Boh, ale ak sa človek previní proti Pánovi, ktože sa bude zaň modliť?\" Ale nepočúvali na hlas svojho otca, lebo Pán ich chcel usmrtiť.",
    "26": "Chlapec Samuel však stále rástol a páčil sa aj Pánovi, aj ľuďom. -",
    "27": "Tu prišiel k Hélimu Boží muž a povedal mu: \"Toto hovorí Pán: Nezjavil som sa domu tvojho otca, keď boli v Egypte vo faraónovom dome?",
    "28": "A spomedzi všetkých izraelských kmeňov som si ho vyvolil za kňaza, aby vystupoval k môjmu oltáru, aby pálil tymian a nosil predo mnou efód. A dal som domu tvojho otca všetky zápalné obety Izraelových synov.",
    "29": "Prečo zazeráte na moje obety a dary, ktoré som nariadil v chráme? Synov si vážiš viac než mňa, aby ste mohli tučnieť z prvotín všetkých darov môjho izraelského ľudu.\"",
    "30": "Preto toto hovorí Pán, Izraelov Boh: \"Isteže som povedal: Tvoj dom a dom tvojho otca bude večne chodiť pred mojou tvárou! Teraz však - hovorí Pán - nech je to ďaleko odo mňa, lebo uctím toho, kto si mňa ctí, kto však mnou opovrhuje, upadne do hanby.",
    "31": "Hľa, prichádzajú dni, keď odtnem tvoje rameno a rameno domu tvojho otca, že v tvojom dome nebude starca.",
    "32": "Vtedy budeš vidieť v chráme protivníka, ktorý bude Izraelu preukazovať dobro; v tvojom dome však nikdy nebude starca.",
    "33": "Ale neodstránim ti všetkých od svojho oltára, aby sa ti umárali oči a omdlievala ti duša. Celé množstvo tvojho domu bude odumierať v mužnom veku.",
    "34": "A toto ti bude znamením, ktoré sa zjaví na tvojich dvoch synoch, na Ofnim a Finésovi: Obaja zomrú v jeden deň.",
    "35": "Potom si vzbudím verného kňaza, ktorý bude konať podľa môjho srdca a mojej duše. A zbudujem mu trvalý dom; ustavične bude kráčať pred mojím pomazaným.",
    "36": "A každý, kto z tvojho domu ostane, príde a bude sa mu koriť, aby si vyprosil peniaz a peceň chleba. A povie: „Prideľže ma do nejakej kňazskej služby, aby som mal kúsok chleba do úst!“"
}