{
    "1": "Tu sa vybral Ján z Gazary a upovedomil svojho otca Šimona o výčinoch Kendebea:",
    "2": "Šimon si, zavolal dvoch starších synov, Júdu a Jána a vravel im: \"Ja, moji bratia a dom môjho otca bojovali sme proti nepriateľom Izraela od svojej mladosti až do dnešného dňa a veľa ráz sa nám podarilo vyslobodiť svojimi rukami Izrael.",
    "3": "Ale teraz som zostarel. Vy však ste, vďaka Božej milosti, v mužných rokoch. Nastúpte teda namiesto mňa a môjho brata; vytiahnite do boja za náš národ! Pomoc z neba nech je s vami!\"",
    "4": "Potom vybral z krajiny dvadsaťtisíc bojovníkov i jazdcov a tiahli proti Kendebeovi. V Modeine prenocovali.",
    "5": "Včasráno vyrazili, tiahli na rovinu a hľa, proti nim stálo veľké vojsko, pechota i jazda! Len potok ich delil.",
    "6": "I utáboril sa so svojím ľudom proti nim. Keď spozoroval, že sa ľud bojí prekročiť potok tak ho prekročil najprv sám. Keď to videli vojaci, prešli za ním aj oni.",
    "7": "Potom rozdelil svoje oddiely, pričom jazdu (postavil) do stredu pechoty; nepriateľskej jazdy totiž bolo veľmi mnoho.",
    "8": "Keď zatrúbili na trúby, bol Kendebeus aj so svojím vojskom zahnaný na útek. Mnoho z nich bolo zranených a pobitých; ostatní utiekli do pevnosti.",
    "9": "Vtedy bol zranený aj Jánov brat Júda. Ján ich však prenasledoval ďalej až do Kedrona, ktorý bol opevnil.",
    "10": "Niektorí utiekli do veží na azotských poliach, ale (Ján) ich vypálil ohňom. Padlo z nich na tisíc mužov. On sám sa vrátil nerušene do Júdska.",
    "11": "Na rovine okolo Jericha bol ustanovený za veliteľa Ptolemeus, syn Abubov. Mal mnoho striebra a zlata;",
    "12": "bol totiž zaťom veľkňaza.",
    "13": "I spyšnelo jeho srdce a zamýšľal zmocniť sa krajiny. Zaoberal sa ľstivými plánmi proti Šimonovi a jeho synom, aby sa ich zbavil.",
    "14": "Šimon robil okružné cesty po mestách krajiny, aby sa postaral o ich potreby. Tak prišiel so svojimi synmi, Matatiášom a Júdom, stosedemdesiateho siedmeho roku, jedenásteho mesiaca, to jest mesiaca šebat, aj do Jericha.",
    "15": "Abubov syn ich ľstivo prijal na pevnôstke zvanej Dok, ktorú si postavil, a pripravil im veľkú hostinu. Ale ukryl tam mužov.",
    "16": "Keď už boli Šimon a jeho synovia podnapití, povstal Ptolemeus so svojimi, chopili sa zbraní, prepadli Šimona pri hodovaní a zabili ho, aj jeho dvoch synov a niekoľko jeho sluhov.",
    "17": "Tak sa dopustil ohavnej vierolomnosti a odplatil sa im zlým za dobré.",
    "18": "Ptolemeus poslal o tom kráľovi písomnú správu s tým, aby mu poslal na pomoc vojsko a odovzdal mu krajinu a mestá.",
    "19": "Iných (vojakov) poslal do Gazary zabiť Jána. Tisícnikom rozposlal listy, aby došli k nemu, že ich chce obdarovať striebrom, zlatom a inými darmi.",
    "20": "A iných vyslal, aby zaujali Jeruzalem a chrámový vrch.",
    "21": "Ale ktosi ich predbehol do Gazary, aby zaniesol Jánovi zvesť o zavraždení jeho otca a jeho bratov a že: \"(Kráľ) už poslal, aby zabili aj teba.",
    "22": "Keď to počul, náramne sa zľakol a hneď dal pochytať a pobiť mužov, ktorí ho prišli zavraždiť; lebo sa dozvedel, že ho chcú zahubiť.",
    "23": "Ďalšie správy o Jánovi, o jeho bojoch a statočných činoch, o stavbe múrov, ktoré obnovil, a o ostatných jeho skutkoch -",
    "24": "treba poznamenať, že sú zapísané v letopise jeho veľkňazstva od čias, čo sa stal veľkňazom po svojom otcovi."
}