{
    "1": "Potom Dávid porazil Filištíncov, podrobil si ich a vzal Filištíncom z ruky Gét a k nemu patriace osady.",
    "2": "Porazil Moabčanov a Moabčania sa stali Dávidovými poddanými, platili poplatky.",
    "3": "Dávid odrazil až k Ematu kráľa Soby Adarezera, keď išiel rozšíriť svoju moc na rieke Eufrat.",
    "4": "Dávid mu zajal tisíc vozov, sedemtisíc jazdcov a dvadsaťtisíc mužov pechoty. Dávid ochromil všetky záprahy a nechal z nich iba sto záprahov.",
    "5": "Keď Aramejčania prišli z Damasku, na pomoc Adarezerovi, kráľovi Soby, Dávid Aramejčanov porazil, dvadsaťdvatisíc mužov.",
    "6": "Nato Dávid ustanovil v damascénskom Aramejsku (dozorcov) a Aramejčania sa stali Dávidovými poddanými a platili poplatky. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
    "7": "Dávid vzal zlaté štíty, ktoré mali Adarezerovi sluhovia, a zaniesol ich do Jeruzalema.",
    "8": "Z Adarezerových miest Tebatu a Chunu vzal Dávid veľmi veľa kovu. Z neho Šalamún urobil kovové more, stĺpy a kovové náradie.",
    "9": "Keď sa kráľ Ematu Tou dopočul, že Dávid porazil celú armádu kráľa Soby Adarezera,",
    "10": "poslal svojho syna Adorama ku kráľovi Dávidovi pozdraviť ho a blahoželať mu, že bojoval proti Adarezerovi a že ho premohol. Lebo Adarezer bol nepriateľ Touho.",
    "11": "Všetky zlaté, strieborné a kovové veci zasvätil kráľ Dávid Pánovi spolu so striebrom a zlatom, ktoré doniesol od všetkých národov, od Edomčanov, od Moabčanov, od Amončanov, od Filištíncov a od Amalekitov.",
    "12": "Abisai, syn Sarvie, porazil Edomčanov v Soľnom údolí, osemnásťtisíc mužov.",
    "13": "V Edomsku ustanovil dozorcov a celé Edomsko sa stalo Dávidovi poddaným. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
    "14": "Dávid kraľoval nad celým Izraelom a vysluhoval právo a spravodlivosť všetkému svojmu ľudu.",
    "15": "Joab, syn Sarvie, bol veliteľom vojska, Ahiludov syn Jozafát bol kancelárom.",
    "16": "Achitobov syn Sadok a Abiatarov syn Achimelech boli kňazmi, Susa bol pisárom.",
    "17": "Jojadov syn Banaiáš bol veliteľom Kereťanov a Feleťanov a Dávidovi synovia boli kráľovi prví poruke."
}