{
    "1": "Filištínci bojovali proti Izraelitom. Izraeliti utiekli pred Filištíncami a pozabíjaní ležali na vrchu Gelboe.",
    "2": "Ale Filištínci stíhali Šaula a jeho synov. A tak Filištínci zabili Šaulových synov Jonatána, Abinadaba a Melchisuu.",
    "3": "Bitka sa zostrila pri Šaulovi. Dostihli ho strelci; mužovia od kuše, ktorí ho ťažko poranili.",
    "4": "Vtedy Šaul povedal svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma ním, aby ma neprišli prebodnúť títo neobrezanci a nezhanobili ma!\" Ale zbrojnoš nechcel, lebo sa veľmi bál. Preto Šaul uchopil meč a vrhol sa naň.",
    "5": "Keď zbrojnoš videl, že Šaul je mŕtvy, vrhol sa aj on na svoj meč a zomrel s ním.",
    "6": "Takto zomreli v ten deň spoločne Šaul, jeho traja synovia, jeho zbrojnoš a všetci jeho mužovia.",
    "7": "Keď Izraeliti, ktorí boli na druhej strane roviny za Jordánom, videli, že Izraeliti utekajú a že sú Šaul a jeho synovia mŕtvi, opustili mestá a ušli. Potom prišli Filištínci a usadili sa v nich.",
    "8": "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula a jeho troch synov padlých na vrchu Gelboe.",
    "9": "Odťali mu hlavu, zobrali mu výstroj a poslali kolovať do filištínskej krajiny, aby to zvestovali v chrámoch svojich modiel a ľudu.",
    "10": "Jeho zbrane uložili v chráme Aštarty a jeho mŕtvolu obesili na múr Betsanu.",
    "11": "Obyvatelia Jábes Galaádu sa dopočuli o tom, čo urobili Filištínci so Šaulom,",
    "12": "vybrali sa všetci bojaschopní mužovia, pochodovali celú noc, sňali Šaulovu mŕtvolu a mŕtvoly jeho synov z múru Betsanu, vrátili sa do Jábesu a tam ich spálili.",
    "13": "Potom vzali ich kosti a pochovali ich pod tamariškou v Jábese a postili sa sedem dní."
}