{
    "1": "A títo prišli za Dávidom do Sikelegu, keď bol ešte vylúčený spred tváre Kisovho syna Šaula; patrili k hrdinom, ktorí pomáhali v boji,",
    "2": "naťahovali kušu, pravou i ľavou rukou hádzali kamene a strieľali šípy: Zo Šaulových bratov Benjamíncov:",
    "3": "Pohlavár Ahiezer a Joas, synovia Samau z Gabay; Jaziel a Falet, synovia Azmota; Baracha a Jehu z Anatotu.",
    "4": "Samaiáš z Gabay, hrdina medzi tridsiatimi a nad tridsiatimi; Jeremiáš, Jeheziei, Johanan a Jezabad z Gadery,",
    "5": "Eluzai, Jerimut, Báliáš, Samariáš, Harufan Safatiáš;",
    "6": "Elkana, Jesiáš, Azareel, Kurachovci Joezer a Jesbám,",
    "7": "Joel a Zabadiáš, synovia Jerohama z Gedoru.",
    "8": "Aj z Gadovcov sa odrazili k Dávidovi do pevnosti na púšť udatní hrdinovia, mužovia hotoví do boja, vyzbrojení štítom a kopijou; vyzerali ako levy, ale boli rýchli ako gazely na horách.",
    "9": "Vodca Ezer, druhý Obdiáš, tretí Eliab,",
    "10": "štvrtý Masmana, piaty Jeremiáš,",
    "11": "šiesty Eti, siedmy Eliel,",
    "12": "ôsmy Johanan, deviaty Elzabad,",
    "13": "desiaty Jeremiáš, jedenásty Machbanai.",
    "14": "Títo z Gadových synov boli vodcami vojska. Jeden, najmenší, bol nad sto, najväcší nad tisíc (vojakmi).",
    "15": "To sú tí, čo prešli cez Jordán v prvom mesiaci, keď sa prelieval ponad všetky svoje brehy, a rozohnali všetkých (obyvateľov) dolín na východ a na západ.",
    "16": "Zo synov Benjamína a Júdu prišli niektorí za Dávidom až k pevnosti.",
    "17": "Dávid im vyšiel v ústrety a ohlásil sa: \"Ak prichádzate ku mne pokojne a chcete mi pomáhať, bude moje srdce držať spolu s vami, ale ak preto, aby ste ma zradili mojim nepriateľom, hoci na mojich rukách neväzí neprávosť, nech to vidí a tresce Boh našich otcov!\"",
    "18": "Vtedy Amasaia, veliteľa tridsiatky, objal duch: \"Tebe, Dávid, a s tebou, syn Izaiho, nech je pokoj! Pokoj s tebou, pokoj s tými, čo ti pomáhajú, lebo ti pomáha tvoj Boh.\" Dávid ich teda prijal a zadelil medzi vodcov koristníkov.",
    "19": "Z Manassesovcov prišli niektorí k Dávidovi, keď išiel s Filištíncami do boja proti Šaulovi. Ale nepomáhali im, lebo filištínske kniežatá ho po porade poslali preč, vraviac: \"Za naše hlavy sa pridá k svojmu pánovi Šaulovi.\"",
    "20": "Keď išiel do Sikelegu, pripojil sa k nemu z Manassesovcov Ednas, Jozabad, Jedihel, Michael, Jozabad, Eliu a Salati, velitelia tisícok Manassesovcov.",
    "21": "Oni boli Dávidovi na pomoci proti koristníkom, lebo všetci boli smelí bojovníci a stali sa kniežatami vo vojsku.",
    "22": "Lebo deň čo deň prichádzali k Dávidovi pomocníci, až ich bol veľký tábor ako tábor Boží. -",
    "23": "A toto je výpočet veliteľov tých, čo boli vyzbrojení do boja. Oni prišli k Dávidovi do Hebronu, aby naň podľa Božieho príkazu preniesli Šaulovo kráľovstvo:",
    "24": "Synovia Júdu ozbrojení štítom a kopijou, šesťtisícosemsto vystrojených do boja.",
    "25": "Zo synov Simeona sedemtisícsto hrdinských bojovníkov.",
    "26": "Zo synov Léviho štyritisícšesťsto.",
    "27": "Tiež Jojada, knieža Áronovcov, a s ním tritisícsedemsto,",
    "28": "ďalej Sadok, hrdinský mladík, a jeho otcovský dom, dvadsaťdva kniežat.",
    "29": "Z Benjamínových synov, Šaulových bratov, tritisíc. Väčšina z nich sa však doteraz držala sprievodu Šaulovho domu.",
    "30": "Zo synov Efraima dvadsaťtisícosemsto smelých bojovníkov, chýrnych mužov vo svojom rode.",
    "31": "Z polovice Manassesovho kmeňa osemnásťtisíc. Boli určení podľa mena, aby išli a ustanovili Dávida za kráľa.",
    "32": "Z Isacharových synov takí, ktorí v každý čas oplývali múdrosťou a vedeli, čo má Izrael robiť; mali dvesto veliteľov a všetci ich bratia stáli pod ich velením.",
    "33": "Zo Zabulona vystrojených do boja a bojujúcich všetkými vojnovými zbraňami: päťdesiattisíc, ktorí nastúpili s nerozdvojeným srdcom.",
    "34": "Z Neftaliho tisíc kniežat a s nimi tridsaťsedemtisíc so štítmi a kopijami.",
    "35": "Z Dana dvadsaťosemtisícšesťsto nastupujúcich do boja.",
    "36": "Z Asera štyridsaťtisíc pripravených nastúpiť do boja.",
    "37": "A zo Zajordánska, z Rubena, Gada a polovice Manassesovho kmeňa so všetkými zbraňami bojového vojska: stodvadsaťtisíc.",
    "38": "Všetci títo bojovníci vystrojení do šíku prišli s ochotným srdcom do Hebronu, aby Dávida ustanovili za kráľa nad celým Izraelom, ale aj ostatní Izraeliti jednomyseľne chceli Dávida urobiť kráľom.",
    "39": "A boli tam u Dávida tri dni a jedli a pili, lebo ich bratia im nachystali.",
    "40": "Ale aj tí, čo bývali blízo nich až po Isacharovcov, Zabulonovcov a Neftalimovcov, donášali chlieb na osloch, ťavách, muliciach a dobytku, (tiež) múčne jedlá, figové a hrozienkové koláče, vína, olej, dobytok a ovce v hojnosti, lebo v Izraeli bola radosť."
}