{
    "1": "Tri roky žili v pokoji, nebolo vojny medzi Aramejčanmi a medzi Izraelitmi.",
    "2": "V treťom roku zostúpil júdsky kráľ Jozafat ku kráľovi Izraela.",
    "3": "Vtedy kráľ Izraela povedal svojim poddaným: \"Viete vy, že Ramot v Galaáde patrí nám? A my sa nehneme vziať si ho z moci aramejského kráľa.\"",
    "4": "A Jozafata sa spýtal: \"Pôjdeš so mnou do vojny proti Ramotu v Galaáde?\" Jozafat odpovedal izraelskému kráľovi: \"Som ako ty a môj ľud je ako tvoj ľud, moje kone ako tvoje kone!\"",
    "5": "Potom Jozafat povedal izraelskému kráľovi: \"Vyžiadaj si dnes, prosím, Pánovo slovo!\"",
    "6": "Nato kráľ Izraela zhromaždil prorokov, približne štyristo mužov, a spýtal sa ich: \"Mám ísť do vojny proti Ramotu v Galaáde? Alebo to mám nechať?\" Odpovedali: \"Tiahni! Pán ho dá do ruky kráľa!\"",
    "7": "Ale Jozafat sa spýtal: \"Nie je tu ešte nejaký Pánov prorok, aby sme sa ho mohli spýtať?\"",
    "8": "Izraelský kráľ odpovedal Jozafatovi: \"Je ešte jeden človek, prostredníctvom ktorého by sme sa mohli dopytovať Pána, lenže ja ho nenávidím, lebo mi neprorokuje dobro, ale len zlo. Je to Jemlov syn Micheáš.\" Jozafat odpovedal: \"Nehovor tak, kráľu!\"",
    "9": "Nato izraelský kráľ zavolal jedného komorníka a povedal: \"Priveď rýchlo Micheáša, Jemlovho syna!\"",
    "10": "Izraelský kráľ a júdsky kráľ Jozafat sedeli oblečení do rúcha, každý na svojom tróne na priestranstve pri vchode do brány Samárie a všetci proroci prorokovali pred nimi.",
    "11": "Kanaánov syn Sedekiáš si urobil železné rohy a vravel: \"Toto hovorí Pán: Týmito dokoleš Aramejčanov do zániku.\"",
    "12": "A všetci proroci prorokovali podobne: \"Tiahni proti Ramotu v Galaáde, budeš mať úspech a Pán ho vydá do ruky kráľa.\"",
    "13": "Posol, ktorý šiel zavolať Micheáša, hovoril mu: \"Hľa, slová prorokov sú jednotné a priaznivé kráľovi! Nech je aj tvoja reč ako reč hociktorého z nich, predpovedaj šťastie!\"",
    "14": "Ale Micheáš odpovedal: \"Ako žije Pán, budem hovoriť to, čo mi povie Pán.\"",
    "15": "Keď prišiel ku kráľovi, kráľ sa ho pýtal: \"Micheáš, máme ísť do boja proti Ramotu v Galaáde, alebo to máme nechať?\" Odpovedal mu: \"Tiahni, budeš mať úspech, Pán ho vydá do ruky kráľa!\"",
    "16": "Ale kráľ mu vravel: \"Koľko ráz ťa mám zaprisahať, aby si mi v Pánovom mene hovoril iba pravdu?\"",
    "17": "Odpovedal: \"Videl som celý Izrael roztratený po vrchoch ako ovce, ktoré nemajú pastiera. Vtedy Pán povedal: \"Títo nemajú pána; nech sa každý vráti v pokoji domov!\"",
    "18": "Tu izraelský kráľ povedal Jozafatovi: \"Nevravel som ti, že mi neprorokuje dobro, len nešťastie!?\"",
    "19": "A tamten pokračoval: \"Nuž počuj slovo Pánovo! Videl som Pána sedieť na tróne a celé nebeské vojsko stáť pri ňom po jeho pravej i ľavej strane.",
    "20": "A Pán povedal: \"Kto chce podviesť Achaba, aby šiel a padol pri Ramote v Galaáde?\" Nato hovoril jeden tak, druhý onak.",
    "21": "Vtedy vyšiel akýsi duch, zastal pred Pánom a povedal: \"Ja ho podvediem!\" A Pán sa ho spýtal: \"Ako?\"",
    "22": "Odpovedal: \"Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov.\" On povedal: \"Oklameš ho, aj to dokážeš! Choď a urob tak!\"",
    "23": "Pán teda vložil do úst všetkých týchto tvojich prorokov lživého ducha, lebo Pán vyslovil proti tebe nešťastie.\"",
    "24": "Vtom pristúpil syn Kanaána Sedekiáš, udrel Micheáša po líci a povedal: \"Kadiaľže odišiel Pánov duch odo mňa, aby hovoril s tebou?\"",
    "25": "Ale Micheáš odpovedal: \"To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa schoval.\"",
    "26": "Kráľ Izraela povedal: \"Chyť Micheáša a zaveď ho k mešťanostovi Amonovi a kráľovičovi Joasovi",
    "27": "a povedz: Takto hovorí kráľ: Tohoto dajte do väznice a biedne ho živte chlebom a vodou, kým sa šťastne navrátim!\"",
    "28": "Micheáš však odvetil: \"Ak sa naozaj šťastne vrátiš, nehovoril cezo mňa Pán. ( A povedal: \"Čujte to, všetci ľudia!\")",
    "29": "Kráľ Izraela a júdsky kráľ Jozafat tiahli teda proti Ramotu v Galaáde.",
    "30": "Izraelský kráľ povedal Jozafatovi, že sa preoblečie, a tak pôjde do boja: \"Ty sa však obleč do svojho rúcha!\" Izraelský kráľ sa aj preobliekol, a tak šiel do boja.",
    "31": "Aramejský kráľ však prikázal veliteľom vozov, ktorých mal tridsaťdva: \"Nebojujte ani s malým, ani s veľkým, ale iba so samým kráľom Izraela!\"",
    "32": "Keď potom velitelia vozov zazreli Jozafata, povedali si: \"To je iste kráľ Izraela!\" Obrátili sa a bojovali proti nemu. Ale Jozafat vykríkol",
    "33": "a keď velitelia vozov videli, že to nie je kráľ Izraela, obrátili sa preč od neho.",
    "34": "Ale akýsi muž nevdojak natiahol luk a zasiahol izraelského kráľa medzi spony panciera. On povedal svojmu kočišovi: \"Obráť a vyvez ma z bojišťa, som ranený!\"",
    "35": "Nakoľko sa však bitka v ten deň stupňovala, ostal kráľ stáť vo voze proti Aramejčanom. Večer zomrel; krv z rany tiekla dnu do voza.",
    "36": "Okolo západu slnka znelo táborom volanie: \"Každý do svojho mesta, každý do svojej krajiny,",
    "37": "lebo kráľ zomrel!\" Prišli do Samárie a kráľa pochovali v Samárii.",
    "38": "Keď potom v samarijskom rybníku oplakovali voz, psy lízali jeho krv (a smilnice sa tam kúpali) podľa predpovede, ktorú vyslovil Pán.",
    "39": "Ostatok Achabových dejín, všetko, čo urobil, dom zo slonoviny, ktorý postavil, a všetky mestá, ktoré opevnil, je opísané v Knihe letopisov izraelských kráľov.",
    "40": "Tak sa Achab uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Ochoziáš. -",
    "41": "Asov syn Jozafat začal kraľovať nad Júdom vo štvrtom roku izraelského kráľa Achaba.",
    "42": "Jozafat mal tridsaťpäť rokov, keď začal kraľovať, a dvadsaťpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Azuba, dcéra Salaiho.",
    "43": "Kráčal celkom po ceste svojho otca Asu a neodklonil sa od nej, lebo robil, čo sa páči Pánovi.",
    "44": "Ale výšiny nezmizli, ľud ešte obetoval a pálil tymian na výšinách.",
    "45": "S izraelským kráľom nažíval Jozafat v pokoji.",
    "46": "Ostatok Jozafatových dejín, jeho víťazstvá, ktoré získal, a ako bojoval, je napísané v Knihe letopisov júdskych kráľov.",
    "47": "Aj zvyšky zasvätencov, ktorí ostali z čias jeho otca Asu, vymietol z krajiny.",
    "48": "V Edome vtedy nebolo kráľa, panoval tam správca.",
    "49": "Jozafat dal postaviť aj taršišské lode, ktoré mali ísť do Ofíru po zlato. Nešli, lebo stroskotali v Asiongaberi.",
    "50": "Vtedy Achabov syn Ochoziáš povedal Jozafatovi: \"Moji sluhovia pôjdu s tvojimi sluhami na lodiach.\" Ale Jozafat nechcel.",
    "51": "Potom sa Jozafat uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. -",
    "52": "Achabov syn Ochoziáš sa stal kráľom nad Izraelom v Samárii v sedemnástom roku júdskeho kráľa Jozafata a dva roky kraľoval nad Izraelom.",
    "53": "Robil, čo sa Pánovi nepáči. Kráčal po ceste svojho otca a po ceste svojej matky aj po ceste Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
    "54": "Slúžil Bálovi a klaňal sa mu. Popudzoval Pána celkom tak, ako robil jeho otec."
}