{
    "1": "I povstal satan proti Izraelovi a pokúšal Dávida, aby spočítal Izraelitov.",
    "2": "A Dávid povedal Joabovi a kniežatám ľudu: \"Choďte, spočítajte Izraelitov od Bersabe až po Dan a podajte mi správu, chcem vedieť ich počet.\"",
    "3": "Ale Joab povedal: \"Nech Pán rozmnoží svoj ľud sto ráz tak, ako ho je. Či sú nie všetci, môj kráľovský pane, tvojimi sluhami? Prečo si môj pán žiada túto vec? Prečo chce byť vinníkom Izraela?\"",
    "4": "Ale kráľ trval na svojom rozkaze Joabovi a Joab sa vydal na cestu. Pochodil po celom Izraeli a prišiel do Jeruzalema.",
    "5": "A Joab odovzdal výsledok sčítania ľudu Dávidovi. V celom Izraeli bolo milión stotisíc mužov, ktorí tasia meč, Júdovcov však bolo štyristosedemdesiattisíc mužov, ktorí tasia meč.",
    "6": "Levitov a Benjamíncov nepočítal medzi nich, lebo Joabovi bol Dávidov rozkaz odporný.",
    "7": "Ani Bohu sa táto vec nepáčila a potrestal Izraelitov.",
    "8": "Vtedy Dávid hovoril Bohu: \"Veľmi som zhrešil, keď som sa dopustil tej veci. Teraz však odpusť hriech svojho sluhu, lebo som konal veľmi nerozumne!\"",
    "9": "Nato Pán oslovil Dávidovho vidca Gada:",
    "10": "\"Choď a povedz Dávidovi: Toto hovorí Pán: Predkladám ti tri veci; vyber si z nich jednu, tú na teba dopustím!\"",
    "11": "Gad išiel k Dávidovi a povedal mu: \"Toto hovorí Pán: Vyber si:",
    "12": "Buď trojročný hlad, alebo že budeš tri mesiace utekať pred svojimi nepriateľmi tak, že ťa bude stíhať meč tvojich protivníkov, alebo že bude v krajine tri dni meč Pánov, mor, a Pánov anjel bude ničiť po celom území Izraela. Teraz teda uváž, čo mám odpoveda&#357; tomu, ktorý ma poslal!\"",
    "13": "Dávid povedal Gadovi: \"Som vo veľkej úzkosti. No nech padnem do Pánovej ruky, lebo jeho milosrdenstvo je veľké! Ale do ruky človeka nechcem padnúť.\"",
    "14": "Tak Pán dopustil mor na Izrael, takže z Izraelitov padlo sedemdesiattisíc mužov.",
    "15": "Potom Boh poslal anjela do Jeruzalema, aby ho ničil. Ale keď ničil, Pán zhliadol, zľutoval sa nad nešťastím a povedal anjelovi, ktorý ničil: \"Dosť už! Teraz už spusť ruku!\" Pánov anjel stál pri humne Jebuzejca Ornana.",
    "16": "Keď Dávid zdvihol zrak, videl Pánovho anjela stáť medzi zemou a nebom s vytaseným mečom v ruke, ktorú mal vystretú nad Jeruzalem. Nato Dávid a starší, poobliekaní do vrecovín, padli na tvár",
    "17": "a Dávid hovoril Bohu: \"Nerozkázal som ja spočítať ľud? Ja som teda zhrešil, ja som spáchal zlo! Ale tieto ovečky čože urobili? Pane, môj Bože, zdvihni svoju ruku na hubenie proti mne a proti domu môjho otca, nie však proti svojmu ľudu!\"",
    "18": "A Pánov anjel poveril Gada povedať Dávidovi, aby šiel hore a aby na humne Jebuzejca Ornana postavil Pánovi oltár.",
    "19": "Dávid teda šiel hore podľa slova, ktoré mu v Pánovom mene povedal Gad.",
    "20": "Keď sa Ornan vrátil, videl anjela a jeho štyria synovia, ktorí boli s ním, sa schovali; Ornan práve mlátil pšenicu.",
    "21": "Dávid išiel k Ornanovi. Keď sa Ornan pozrel a uvidel Dávida, vyšiel z humna a poklonil sa Dávidovi tvárou až po zem.",
    "22": "Tu Dávid povedal Ornanovi: \"Daj mi miesto, kde máš humno, chcem na ňom postaviť Pánovi oltár! Daj mi ho za plnú cenu, potom sa rana vzdiali od ľudu!\"",
    "23": "Ornan povedal Dávidovi: \"Vezmi si ho! A nech môj kráľovský pán urobí, čo uzná za dobré. Pozri, hovädá dám na celopal, mláťačku na drevo a pšenicu na nekrvavú obetu; to všetko dávam.\"",
    "24": "Ale kráľ Dávid povedal Ornanovi: \"Nie, chcem to od teba kúpiť za plnú cenu. Nevezmem predsa pre Pána to, čo je tvoje, a neobetujem celopal zadarmo!\"",
    "25": "A tak dal Dávid Ornanovi za to miesto zlato o váhe šesťsto šeklov.",
    "26": "Potom tam Dávid postavil Pánovi oltár, obetoval celopaly a pokojné obety a vzýval Pána, ktorý odpovedal ohňom z neba, (ktorý zoslal) na oltár zápalných obetí.",
    "27": "Nato dal Pán anjelovi rozkaz a on dal svoj meč naspäť do pošvy.",
    "28": "V tom čase, keď Dávid videl, že ho Pán vypočul na humne Jebuzejca Ornana, prinášal tam obety.",
    "29": "Pánov príbytok, ktorý dal postaviť Mojžiš na pustatine, a oltár zápalných obetí bol v tom čase na výšine v Gabaone.",
    "30": "Ale Dávid nemohol ísť k nemu, aby tam uprosoval Boha, lebo ho napĺňal hrôzou meč Pánovho anjela."
}