{
    "1": "Keď Dávid a jeho mužovia na tretí deň došli do Sikelegu, vpadli Amalekiti na rovinu a do Sikelegu, dobyli Sikeleg a vypálili ho ohňom.",
    "2": "Ženy, ktoré v ňom boli, zajali od najmenších po najväčšie. Nezabili nikoho, iba odviedli a šli svojou cestou.",
    "3": "Keď Dávid a jeho mužovia došli do mesta a videli, že je vypálené ohňom a ich ženy, synovia a dcéry sú zajaté,",
    "4": "pozdvihol Dávid a mužstvo, ktoré bolo s ním, hlasno plakali, až nemali už síl plakať.",
    "5": "Aj obe Dávidove manželky, Jezraelitka Achinoam a žena karmelského Nábala Abigail padli do zajatia.",
    "6": "Dávid bol vo veľkej úzkosti, lebo mužstvo hovorilo, že ho treba ukameňovať, veď duše celého mužstva boli roztrpčené pre ich synov a dcéry. Ale Dávid sa vzmužil v Pánovi, svojom Bohu.",
    "7": "Tu Dávid povedal Achimelechovmu synovi, kňazovi Abiatarovi: \"Dones mi efód!\" Abiatar doniesol Dávidovi efód",
    "8": "a Dávid sa spýtal Pána: \"Mám prenasledovať tú bandu? Dohoním ju?\" Odpovedal mu: \"Prenasleduj, lebo ich isto dohoníš a všetko oslobodíš!\"",
    "9": "Nato sa Dávid pohol, aj šesťsto mužov, ktorí boli s ním, a došli k potoku Besor. (Ostatní však ostali.)",
    "10": "Dávid potom prenasledoval (nepriateľa) so štyristo mužmi; dvesto mužov, ktorí boli prislabí prebrodiť rieku Besor, ostalo.",
    "11": "Na poli našli akéhosi Egypťana. Priviedli ho k Dávidovi, dali mu chleba, aby si zajedol, a napojili ho vodou.",
    "12": "Dali mu aj kus figového koláča a dva strapce hrozienok. Keď si zajedol, vrátil sa doňho duch, lebo tri dni a tri noci nejedol chlieb a nepil vodu,",
    "13": "a Dávid sa ho opýtal: \"Ku komu patríš a odkiaľ si?\" Odpovedal: \"Som egyptský chlapec, otrok istého Amalekitu. Môj pán ma tu nechal, lebo som pred troma dňami ochorel.",
    "14": "Vpadli sme na rovinu Kréťanov, na tú, čo patrí Júdovi, a na rovinu Kalebovu a Sikeleg sme vypálili ohňom.\"",
    "15": "Dávid sa ho opýtal: \"Povedieš ma za tou bandou?\" Odpovedal: \"Zaprisahaj sa mi na Boha, že ma neusmrtíš a že ma nevydáš do ruky môjho pána, tak ťa povediem za tou bandou.\"",
    "16": "Zaviedol ich. A hľa, rozprestierali sa po celej krajine, jedli, pili a oslavovali veľkú korisť, ktorú zobrali v krajine Filištíncov a v júdskej krajine.",
    "17": "A Dávid ich bil od svitu až do večera (nasledujúceho dňa) a nezachránil sa nik z nich, iba štyristo mladých mužov, ktorí vysadli na ťavy a ušli.",
    "18": "Tak Dávid oslobodil všetko, čo zobrali Amalekiti; aj svoje dve manželky Dávid oslobodil.",
    "19": "Nič sa im nestratilo, ani malé, ani veľké veci, ani synovia, ani dcéry, ani korisť, ani nič, čo im odňali; Dávid všetko doniesol naspäť.",
    "20": "Potom Dávid vzal všetky ovce a dobytok a tí, čo ich pred ním hnali, vraveli: \"Toto je Dávidova korisť.\"",
    "21": "Keď Dávid prišiel k dvesto mužom, ktorí boli takí slabí, že nemohli ísť za Dávidom, a preto ich nechal pri rieke Besor, oni vyšli v ústrety Dávidovi a v ústrety mužstvu, ktoré bolo s ním. Dávid pristúpil k ľuďom a pozdravil ich.",
    "22": "Ale všelijakí zlí a naničhodní ľudia z mužov, čo išli s Dávidom, sa ozvali a hovorili: \"Pretože nešli s nami, nedostanú z koristi, ktorú sme oslobodili; každý nech si vezme len svoju ženu a svojich synov a nech ide.",
    "23": "Ale Dávid povedal: \"Nerobte tak, bratia, za to, čo nám dal Pán! Zachránil nás a dal nám do ruky bandu, ktorá išla proti nám.",
    "24": "Ktože bude v tejto veci na vás počúvať? Veď taká istá čiastka patrí tomu, kto tiahne do boja ako tomu, kto ostáva pri batožine! Podelia sa rovnako.\"",
    "25": "A tak to bolo od toho dňa aj naďalej. Urobil to pravidlom a zákonom v Izraeli až po dnešný deň.",
    "26": "Keď Dávid došiel do Sikelegu, poslal z koristi starším Júdu svojim priateľom s odkazom: \"Tu máte dar, z koristi Pánových nepriateľov.\"",
    "27": "Tým, čo boli v Beteli, tým, čo boli v Ráme na Rovine, tým, čo boli v Jatire,",
    "28": "tým, čo boli v Aroeri, tým, čo boli v Sefamote, tým, čo boli v Estamo.",
    "29": "Tým, čo boli v Rachali, tým, čo boli v mestách Jerameelitov, a tým, čo boli v mestách Kinejcov.",
    "30": "Tým, čo boli v Arame, tým, čo boli v Bór-Asáne, tým, čo boli v Atachu.",
    "31": "Tým, čo boli v Hebrone, a všetkým miestam, kadiaľ prechodil Dávid a jeho mužovia."
}