{
    "1": "Keď Božiu archu doniesli, postavili ju uprostred stanu, ktorý pre ňu postavil Dávid, a obetovali celopaly a pokojné obety pred Bohom.",
    "2": "Keď Dávid dokončil celopaly a pokojné obety, požehnal ľud v Pánovom mene.",
    "3": "Potom nadelil všetkým Izraelitom, mužom i ženám, každému bochník chleba, mäso (?) a hroznový koláč.",
    "4": "Potom z levitov ustanovil pred Pánovu archu služobníkov aby pripomínali, oslavovali a vychvaľovali Pána, Izraelovho Boha.",
    "5": "Vedúcim bol Asaf, druhý po ňom Zachariáš, potom Jahiel, Semiramot, Jehiel, Matatiáš, Eliab, Banaiáš a Obededom. Jehiel hral na harfe a citare a Asaf na cimbale.",
    "6": "Kňazi Banaiáš a Jeziel však usťavične trúbili red Božou archou zmluvy.",
    "7": "V ten deň odovzdal Dávid do rúk Asafa a jeho bratov prvú oslavu Pána:",
    "8": "\"Oslavujte Pána, vzývajte jeho meno, rozhlasujte jeho skutky medzi národmi.",
    "9": "Spievajte mu a hrajte, rozprávajte o jeho obdivuhodných skutkoch.",
    "10": "Jeho svätým menom sa honoste; nech sa radujú srdcia tých, čo hľadajú Pána.",
    "11": "Hľadajte Pána a jeho moc, hľadajte vždy jeho tvár.",
    "12": "Pamätajte na divy, čo učinil, na jeho znamenia a na výroky jeho úst,",
    "13": "vy, potomci Izraela, Pánovho služobníka, synovia Jakuba, vyvoleného Pánovho.",
    "14": "On, Pán, je náš Boh; jeho rozhodnutia platia po celej zemi.",
    "15": "Pamätajte večne na jeho zmluvu, na sľub, ktorý dal pokoleniam tisícim,",
    "16": "na zmluvu, čo s Abrahámom uzavrel na prísahu, ktorou sa Izákovi zaviazal.",
    "17": "Jakubovi to stanovil za zákon, Izraelovi za zmluvu večitú,",
    "18": "keď povedal: \"Tebe dám kanaánsku krajinu ako váš podiel dedičný.\"",
    "19": "Keď ich bolo ešte neveľa, iba niekoľko, a boli cudzincami v krajine",
    "20": "a od kmeňa prechodili ku kmeňu z jedného kráľovstva k inému národu,",
    "21": "nedovolil, aby im niekto krivdil; i kráľov karhal kvôli nim:",
    "22": "\"Netýkajte sa mojich pomazaných, neubližujte mojim prorokom.\"",
    "23": "Spievaj Pánovi, celá zem! Zvestujte jeho spásu deň čo deň.",
    "24": "Ohláste jeho slávu pohanom a jeho zázraky všetkým národom.",
    "25": "Lebo veľký je Pán a veľkej chvály hoden, viac ako všetkých bohov treba sa ho báť.",
    "26": "Lebo ničoty sú všetci bohovia pohanov, ale Pán stvoril nebesia.",
    "27": "Vznešenosť a krása pred ním, moc a radosť tam, kde on je.",
    "28": "Vzdávajte Pánovi, rodiny národov, vzdávajte Pánovi slávu a česť,",
    "29": "vzdávajte Pánovi slávu hodnu jeho mena. Prineste obetné dary a vstúpte pred jeho tvár, klaňajte sa Pánovi v posvätnom rúchu.",
    "30": "Nech sa pred ním chveje celá zem; on upevnil zemekruh, nepohne sa.",
    "31": "Tešte sa, nebesia, plesaj, zem; nech hlásajú medzi pohanmi: \"Pán kraľuje!\"",
    "32": "Nech more zahučí a čo ho napĺňa, nech plesá pole a všetko, čo je na ňom.",
    "33": "I zajasajú stromy lesa pred Pánom, že prichádza súdiť zem.",
    "34": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "35": "Povedzte: \"Zachráň nás, Bože, náš spasiteľ, zhromaždi a vysloboď nás z krajín pohanských, aby sme mohli tvoje sväté meno velebiť a honosiť sa tvojimi chválospevmi.",
    "36": "Nech je zvelebený Pán, Boh Izraela, od vekov až naveky.\" A všetok ľud nech privolá: \"Amen!\" a: \"Chvála Pánovi!\"",
    "37": "A nechal tam pri Pánovej arche zmluvy Asafa a jeho bratov, aby pred archou ustavične konali službu, každý deň podľa poriadku.",
    "38": "Idutunovho syna Obededoma, Hosu a ich bratov, šesťdesiatich ôsmich, (ustanovil) za vrátnikov.",
    "39": "Kňaza Sadoka a jeho bratov (nechal) ako kňazov pred Pánovým príbytkom na výšine, ktorá bola v Gabaone,",
    "40": "aby na zápalnom oltári ustavične ráno i večer prinášali Pánovi celopaly podľa všetkého toho, čo je napísané v Pánovom zákone, ktorý uložil Izraelu.",
    "41": "A s nimi Hemana a Idutuna a ostatných vybraných, ktorí boli vypočítaní podľa mien, aby oslavovali Pána, lebo jeho milosrdenstvo trvá naveky.",
    "42": "A u nich, u Hemana a Idutuna, trúby a cimbaly, aby hrali na nich a na všetkých Božích hudobných nástrojoch. Idutunových synov (ustanovil) k bráne.",
    "43": "Potom odišiel všetok ľud, každý do svojho domu, a Dávid sa vrátil požehnať svoj dom."
}