{
    "1": "A Dávid ušiel z Najotu pri Ráme. Prišiel a hovoril pred Jonatánom: \"Čo som urobil? Čo je moja vina a čo je môj hriech proti tvojmu otcovi, že mi číha na život?\"",
    "2": "Odpovedal mu: \"Ani zďaleka! Nezomrieš! Veď môj otec neurobí nič ani veľké, ani malé, aby mi to nezradil! Prečo by môj otec tajil predo mnou túto vec? To nejestvuje!\"",
    "3": "Ale Dávid znovu prisahal a vravel: \"Tvoj otec dobre vie, že som našiel priazeň v tvojich očiach a hovorí si: \"Nech Jonatán o tom nevie, aby sa nezarmucoval! Ale ako žije Pán a ako ty žiješ, medzi mnou a medzi smrťou je len krok.\"",
    "4": "Nato Jonatán vravel Dávidovi: \"Urobím pre teba, o čokoľvek ma požiadaš.\"",
    "5": "Dávid povedal Jonatánovi: \"Hľa, zajtra je novmesiac a ja mám sedieť pri jedle s kráľom. Uvoľni ma, schovám sa na poli až do večera.",
    "6": "Ak sa Šaul bude na mňa dopytovať, povieš mu: Dávid sa odo mňa vypýtal, aby mohol zabehnúť do svojho mesta, Betlehema, lebo tam celý rod slávi výročnú obetu.",
    "7": "Ak povie: \"Dobre,\" tvoj sluha je v bezpečí. Ak sa však nazlostí, vedz, že sa už odhodlal na zlo.",
    "8": "Vtedy preukáž svojmu sluhovi milosrdenstvo, veď si dal svojmu sluhovi uzavrieť so sebou Pánovu zmluvu. Ak je na mne vina, zabi ma ty, načo by si ma vydával svojmu otcovi.\"",
    "9": "Jonatán odpovedal: \"Nech je to ďaleko od teba! Lebo ak sa naozaj dozviem, že sa môj otec odhodlal pre zlo voči tebe, azda by som ti to neoznámil?!\"",
    "10": "Dávid povedal Jonatánovi: \"A kto mi oznámi, ak ti otec tvrdo odpovie?\"",
    "11": "Jonatán vravel Dávidovi: \"Poď vyjdime na pole!\" I vyšli obaja na pole.",
    "12": "Vtedy povedal Jonatán Dávidovi: \"Ako žije Pán, Izraelov Boh, zajtra (alebo pozajtra) o tomto čase sa budem dopytovať u svojho otca. A ak to bude pre Dávida priaznivé, či by som neposlal k tebe a neoznámil ti to?",
    "13": "Toto nech urobí Pán Jonatánovi a toto nech doloží! Ak sa môjmu otcovi bude páčiť priviesť na teba nešťastie, prezradím ti to, vypravím ťa, aby si odišiel v pokoji. A Pán bude s tebou, ako bol s mojím otcom.",
    "14": "Ale ak ja budem ešte žiť, preukáž mi Pánovo milosrdenstvo a ak zomriem,",
    "15": "neodopri nikdy svoje milosrdenstvo môjmu domu! A keď Pán vyhubí z povrchu zeme všetkých Dávidových nepriateľov,",
    "16": "nech sa z Dávidovho okolia nevyhubí Jonatánovo meno! Ináč bude Pán žiadať počet z Dávidovej ruky.\"",
    "17": "A Jonatán opäť zaprisahal Dávida, lebo ho miloval. Miloval ho, ako miloval svoj život.",
    "18": "Jonatán mu povedal: \"Zajtra je novmesiac. Budú ťa hľadať, ak tvoje miesto ostane prázdne.",
    "19": "Pozajtra ťa budú veľmi hľadať. Vtedy príď na miesto, kde si sa schoval v pracovný deň (?), a zdržuj sa pri tej skale.",
    "20": "Ja k nej vystrelím tri šípy, akoby som strieľal do cieľa,",
    "21": "a pošlem chlapca: \"Choď, nájdi šípy!\" - Ak poviem chlapcovi: \"Hľa, šípy sú z tejto strany, zober ich!\" - vtedy príď, lebo si v bezpečí, nie je nič, ako žije Pán!",
    "22": "Ale ak poviem mladíkovi: \"Hľa šípy sú ďalej, za tebou!\" - choď, lebo Pán ťa posiela preč.",
    "23": "Čo sa však týka veci, o ktorej sme sa ja a ty dohovorili, Pán je naveky medzi mnou a tebou!\"",
    "24": "Dávid sa teda schoval na poli. A keď prišiel novmesiac, sadol si kráľ za stôl k jedlu.",
    "25": "Kráľ sedel na svojom obvyklom mieste, na mieste pri stene. Jonatán bol oproti, Abner sedel vedľa kráľa, Dávidovo miesto však bolo prázdne.",
    "26": "Tento deň Šaul nepovedal nič, hovoril si totiž: \"Je to náhoda; nie je čistý. Hej, nebude čistý!\"",
    "27": "Nasledujúci, druhý deň po novmesiaci bolo Dávidovo miesto zasa prázdne. Tu sa Šaul pýtal svojho syna Jonatána: \"Prečo neprišiel Izaiho syn ani dnes k jedlu?\"",
    "28": "Jonatán odpovedal Šaulovi: \"Dávid sa veľmi pýtal odo mňa do Betlehema.",
    "29": "Hovoril mi: \"Prepusť ma, prosím, máme v meste rodinnú obetu a môj brat ma sám povolal. Nuž, ak som našiel milosť v tvojich očiach, nech mi je dovolené pozrieť svojich bratov.\" - Preto neprišiel ku kráľovmu stolu.\"",
    "30": "Nato sa Šaul nazlostil na Jonatána a vravel: \"Ty syn odbojnej ženštiny! Azda neviem, že máš rád Izaiho syna na tvoju hanbu a na hanbu nahoty tvojej matere?!",
    "31": "Lebo kým žije Izaiho syn na zemi, nebudeš pevný ani ty, ani tvoje kráľovstvo. Preto ho daj priviesť ku mne, lebo je synom smrti!\"",
    "32": "Ale Jonatán odvetil svojmu otcovi Šaulovi: \"Prečo má zomrieť?! Čo urobil?\"",
    "33": "Vtom Šaul vrhol proti nemu kopiju a Jonatán sa presvedčil, že jeho otec je rozhodnutý Dávida zabiť.",
    "34": "Preto Jonatán vstal od stola nahnevaný a nejedol druhý deň mesiaca, lebo mu bolo ľúto Dávida, že mu jeho otec nadával.",
    "35": "Ráno potom Jonatán išiel na pole podľa dohovoru s Dávidom a išiel s ním malý chlapec.",
    "36": "I povedal svojmu chlapcovi: \"Bež, pohľadaj šípy, ktoré som vystrelil.\" Chlapec bežal a on vystrelil šíp ponad neho.",
    "37": "Chlapec došiel na miesto šípa, ktorý Jonatán vystrelil, a Jonatán mu kričal: \"Šíp je predsa ďalej za tebou!\".",
    "38": "Potom Jonatán volal za chlapcom: \"Rýchlo, utekaj, nezdržuj sa!\" Jonatánov sluha pozbieral šípy a prišiel k svojmu pánovi.",
    "39": "Sluha, pravda, nevedel nič, len Jonatán a Dávid vedeli o veci.",
    "40": "Jonatán dal svoj výstroj sluhovi a povedal mu: \"Choď, zanes to do mesta!\"",
    "41": "Keď sluha odišiel, vstal Dávid spoza skaly, vrhol sa tvárou na zem a tri razy sa uklonil. Nato sa vzájomne pobozkali a v objatí plakali, nadovšetko Dávid.",
    "42": "Jonatán povedal Dávidovi: \"Choď v pokoji! Ako sme si obaja prisahali v mene Pánovom, Pán bude medzi mnou a tebou, medzi mojím potomstvom a tvojím potomstvom naveky.\""
}