{
    "1": "Keď kráľovná Sáby počula o Šalamúnovom chýre (v mene Pána), prišla ho skúšať hádankami.",
    "2": "S veľkým sprievodom prišla do Jeruzalema. Ťavy niesli voňavky, veľké množstvo zlata a drahokamy. Prišla k Šalamúnovi a povedala mu všetko, čo mala na srdci.",
    "3": "A Šalamún jej dal odpoveď na všetky otázky; pred kráľom nebolo nič také skryté, aby jej nebol odpovedal.",
    "4": "Keď kráľovná Sáby videla všetku Šalamúnovu múdrosť a dom, ktorý postavil,",
    "5": "jedlá na jeho stole, kreslá jeho úradníkov, vysluhovanie jeho sluhov, jeho šatne, jeho nápoje a celopaly, ktoré obetoval v Pánovom dome, bola celkom bez seba",
    "6": "a povedala kráľovi: \"Pravdivá bola reč, ktorú som vo svojej krajine počula o tebe a o tvojej múdrosti.",
    "7": "Neverila som rečiam, ktoré som počula, kým som neprišla a nepresvedčila som sa na vlastné oči. Veru mi nepovedali ani polovicu; tvoja múdrosť a tvoj blahobyt prevyšujú chýr, ktorý som počula.",
    "8": "Blažení sú tvoji ľudia, blažení tvoji sluhovia, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť.",
    "9": "Nech je zvelebený Pán, tvoj Boh, ktorý má v tebe záľubu a dosadil ťa na trón Izraela! Pretože Pán má Izrael vždy rád, ustanovil ťa za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
    "10": "Potom dala kráľovi stodvadsať hrivien zlata a veľké množstvo voňaviek a drahokamov. Nikdy nedoniesli také množstvo voňaviek, aké dala kráľovná Sáby kráľovi Šalamúnovi.",
    "11": "Ale aj Hiramove lode, ktoré priviezli zlato z Ofíru, priviezli z Ofíru veľké množstvo ebenového dreva a drahokamov.",
    "12": "Z ebenového dreva dal kráľ zhotoviť náradie pre Pánov dom a pre kráľovský palác, ďalej citary a harfy pre spevákov. Toľko ebenového dreva nedošlo a nebolo vidno až podnes.",
    "13": "A kráľ Šalamún dal kráľovnej zo Sáby všetko, čo chcela a žiadala si, okrem toho, čo jej Šalamún dal z kráľovskej štedrosti. Potom sa vybrala a išla so svojím služobníctvom do svojej krajiny. -",
    "14": "Váha zlata, ktoré došlo Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť hrivien zlata,",
    "15": "okrem dávky obchodníkov a dane priekupcov, všetkých kráľov púšte a správcov krajiny.",
    "16": "Kráľ Šalamún dal zhotoviť dvesto štítov z rýdzeho zlata; šesťsto šeklov zlata upotrebil na jeden štít.",
    "17": "Ďalej tristo pavéz z rýdzeho zlata, tri míny zlata upotrebil na jednu pavézu. A kráľ ich uložil v Libanonskom lesnom dome.",
    "18": "Potom dal kráľ urobiť veľký trón zo slonoviny a obtiahol ho čistým zlatom.",
    "19": "Trón mal šesť stupňov, vzadu mal trón okrúhle záhlavie, pri sedadle z oboch strán boli operadlá a pri operadlách stáli dva levy.",
    "20": "Dvanásť levov však stálo na šiestich stupňoch z jednej i druhej strany: Taký nezhotovili pre nijaké kráľovstvo.",
    "21": "Každá nádoba na pitie u kráľa Šalamúna bola zo zlata a všetky nádoby Libanonského lesného domu boli z rýdzeho zlata. Striebra nebolo, toho si v Šalamúnových časoch vôbec nevážili.",
    "22": "Lebo kráľ mal na mori popri Hiramových lodiach aj lode taršišské. Raz za tri roky išli taršišské lode a doviezli zlato, striebro, slonovinu, opice a pávy.",
    "23": "Kráľ Šalamún bol teda väčší ako všetci králi zeme i múdrosťou, i bohatstvom.",
    "24": "Celý svet si žiadal vidieť Šalamúnovu tvár, aby počul jeho múdrosť, ktorú mu Boh vložil do srdca.",
    "25": "Pritom každý doniesol rok po rok svoj dar: strieborné a zlaté nádoby, šatstvo, zbrane, voňavky, kone a mulice.",
    "26": "Šalamún si nazhromaždil aj vozy a jazdcov: mal tisícštyristo vozov a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a v okolí kráľa v Jeruzaleme.",
    "27": "A kráľ nahromadil do Jeruzalema toľko striebra ako skál a dodal toľko cédrov, akoby to boli sykomory z Nížiny.",
    "28": "Kone obstarávali Šalamúnovi z Egypta a z Koy. Kráľovskí kupci ich privádzali z Koy za kúpnu cenu.",
    "29": "Voz prišiel z Koy za šesťsto strieborných a kôň za stopäťdesiat. Podobne ich prostredníctvom nich predávali aj všetkým kráľom Hetejcov a Aramejčanov."
}