{
    "1": "Achab rozpovedal Jezabel všetko, čo urobil Eliáš, aj to, ako pobil mečom všetkých prorokov.",
    "2": "Nato poslal Jezabel k Eliášovi posla s odkazom: \"Nech mi bohovia urobia toto a toto nech mi pridajú, ak zajtra o takomto čase neurobím s tvojím životom, ako sa stalo so životom hociktorého z nich!\"",
    "3": "On sa naľakal, vstal a odišiel, aby si zachránil život. Keď prišiel do Bersaby, ktorá patrí Júdsku, nechal svojho sluhu tam",
    "4": "a sám išiel na deň cesty na púšť. Keď došiel, sadol si pod borievku, žiadal si zomrieť a hovoril: \"Teraz už dosť, Pane! Vezmi si môj život! Veď ja nie som lepší ako moji otcovia!\"",
    "5": "Ľahol si a usnul (pod borievkou). Vtom sa ho dotkol anjel a povedal mu: \"Vezmi a jedz!\"",
    "6": "Pozrel sa a hľa, pri hlave mal užiarený podpopolný pecník a krčah vody! Jedol teda, napil sa a opäť zaspal.",
    "7": "Tu prišiel Pánov anjel druhý raz, dotkol sa ho a povedal: \"Vstaň a jedz, lebo máš pred sebou dlhú cestu!\"",
    "8": "Vstal teda a jedol a posilnený týmto pokrmom išiel štyridsať dní a štyridsať nocí až k Božiemu vrchu Horeb.",
    "9": "Tam vošiel do jaskyne a prenocoval v nej. Tu ho oslovil Pán a spýtal sa ho: \"Čo tu robíš, Eliáš?\"",
    "10": "On odpovedal: \"Plný som horlivosti za Pána Boha zástupov! Veď synovia Izraela opustili tvoju zmluvu, tvoje oltáre zborili a tvojich prorokov pobili mečom? Ja sám som ostal za mojím životom však sliedia, chcú mi ho vziať.\"",
    "11": "On mu povedal: \"Vyjdi a postav sa na vrchu pred Pána! Práve prechádzal Pán. Pred Pánom išiel vietor, veľký a prudký, ktorý trhá vrchy a láme skaly. Ale Pán nebol vo vetre. Po vetre zemetrasenie, ale Pán nebol v zemetrasení.",
    "12": "Po zemetrasení oheň, ale Pán nebol v ohni. A po ohni tichý, lahodný šum.",
    "13": "Keď to Eliáš počul, zahalil si tvár plášťom, vyšiel a zastal pri vchode do jaskyne. Vtom prehovoril k nemu akýsi hlas a pýtal sa: \"Čo tu robíš, Eliáš?\"",
    "14": "Odpovedal: \"Plný som horlivosti za Pána, Boha zástupov. Veď synovia Izraela opustili tvoju zmluvu, tvoje oltáre zborili a tvojich prorokov pobili mečom! Ja sám som ostal a za mojím životom sliedia, chcú mi ho vziať.\"",
    "15": "Pán mu povedal: \"Vstaň, vráť sa svojou cestou na Damaskú púšť a keď dôjdeš, pomaž Hazaela za kráľa nad Aramom,",
    "16": "Namsiho syna Jehua pomaž za kráľa nad Izraelom a Safatovho syna Elizea z Abelmehuly pomaž za proroka namiesto seba!",
    "17": "A kto ujde pred Hazaelovým mečom, zabije ho Jehu, a kto ujde pred mečom Jehua, zabije ho Elizeus.",
    "18": "A v Izraeli si ponechám sedemtisíc mužov: iba kolená, ktoré sa nesklonili pred Bálom, a ústa, ktoré ho nebozkali.\"",
    "19": "Keď odtiaľ odišiel, našiel Elizea, Safatovho syna, ako práve oral. Dvanásť záprahov volov mal pred sebou, on bol pri dvanástom. Eliáš prešiel popri ňom a hodil naň svoj plášť.",
    "20": "On zanechal voly, bežal za Eliášom a povedal: \"Dovoľ, aby som pobozkal svojho otca a matku, potom pôjdem s tebou!\" Odvetil mu: \"Choď, vráť sa, veď čože som ti urobil?",
    "21": "Vrátil sa od neho, vzal záprah volov, zabil ich, na nástroji volov uvaril mäso a dal ľuďom jesť. Potom vstal, išiel za Eliášom a posluhoval mu."
}