{
    "1": "Ktorýsi deň povedal Šaulov syn Jonatán svojmu zbrojnošovi: \"Nože, prejdime k posádke Filištíncov, ktorá je na druhej strane!\" Svojmu otcovi to však neoznámil.",
    "2": "Šaul sa zdržoval na okraji Gabay pod granátovou jabloňou, ktorá bola v Magrone. Ľudí, ktorí boli s ním, bolo okolo šesťsto mužov.",
    "3": "Achiáš, syn Ichabodovho brata Achitoba, ktorý bol synom Finésa, Héliho syna, Pánovho kňaza v Šíle, nosil efód. - Ľud však nevedel, že Jonatán odišiel.",
    "4": "Vprostred prechodu, cez ktorý sa Jonatán usiloval prejsť k posádke Filištíncov, bol z jednej i druhej strany skalný výbežok, jeden sa volal Bóses (lesklý), druhý Séne (pichľavý).",
    "5": "Jeden výbežok bol na sever oproti Machmasu, druhý na juh oproti Gabae.",
    "6": "Jonatán povedal chlapcovi, svojmu zbrojnošovi: \"Nože, prejdime k posádke tých neobrezancov, azda Pán urobí (niečo) v náš prospech. Veď Pánovi nič neprekáža zachrániť pomocou veľkého alebo nepatrného počtu!\"",
    "7": "Zbrojnoš mu odpovedal: \"Urob, čokoľvek je v tvojom srdci! Rozhodni sa a ja som s tebou, ako si len praješ!\"",
    "8": "Jonatán vravel: \"Prejdime tamto k tým chlapom a ukážeme sa im.",
    "9": "Ak nám povedia: \"Stojte, kým neprídeme k vám!\", ostaneme stáť a nepôjdeme k nim.",
    "10": "Ale ak nám povedia: \"Poďte!\" pôjdeme, lebo nám ich Pán vydal do rúk. Toto nám bude znamením.",
    "11": "Vtom sa obaja ukázali posádke Filištíncov. Filištínci vraveli: \"Aha, Hebrejci vychádzajú z dier, do ktorých sa poschovávali!",
    "12": "A mužovia posádky hovorili Jonatánovi a jeho zbrojnošovi: \"Poďte k nám, voľačo vám porozprávame!\" Nato Jonatán povedal svojmu zbrojnošovi: \"Poď za mnou, lebo ich Pán vydal do ruky Izraela!\"",
    "13": "Jonatán sa teda škriabal nahor rukami a nohami a jeho zbrojnoš za ním. I padali pred Jonatánom a jeho zbrojnoš ich za ním zabíjal.",
    "14": "Prvá porážka, ktorú zapríčinil Jonatán a jeho zbrojnoš, čítala okolo dvadsať mužov, asi na pol jutre oráčiny.",
    "15": "I rozšíril sa zmätok v tábore, na poli a v celom ľude. Posádka a koristníci sa tiež triasli, lebo sa chvela zem; to bol strach Boží.",
    "16": "Keď sa Šaulove hliadky pozreli do Benjamínovej Gabay, tábor sa vlnil sem i tam.",
    "17": "Vtedy Šaul povedal ľudu, ktorý bol s ním: \"Spočítajte a zistite, kto odišiel spomedzi nás!\" Spočítali a hľa, nebolo Jonatána a jeho zbrojnoša!",
    "18": "Vtedy Šaul povedal Achiášovi: \"Prines Božiu archu!\" Božia archa bola totiž v ten deň pri synoch Izraela.",
    "19": "A kým Šaul hovoril s veľkňazom, zmätok, ktorý bol v tábore Filištíncov, rozrastal sa čoraz viac. Vtedy povedal Šaul veľkňazovi: \"Stiahni ruku späť!\"",
    "20": "Tu sa Šaul a všetok ľud, ktorý bol s ním, zhromaždil, došli až k bitke a hľa, meče mali obrátené vzájomne proti sebe vo veľmi veľkom zmätku!",
    "21": "Aj Hebrejci, ktorí dávnejšie boli s Filištíncami a ktorí s nimi tiahli do poľa, sa obrátili a chceli byť s Izraelitmi, ktorí boli so Šaulom a Jonatánom.",
    "22": "Aj všetci izraelskí mužovia, čo boli schovaní v Elraimskom pohorí, počuli, že sa Filištínci dali na útek, a zapojili sa do boja proti nim.",
    "23": "Tak Pán zachránil v ten deň Izrael. Boj sa však preniesol až k Bethavenu.",
    "24": "V ten deň boli mužovia Izraela unavení, lebo Šaul zaprisahal ľud slovami: \"Nech je prekliaty muž, ktorý by požil jedlo do večera, kým sa nevypomstí na svojich nepriateľoch!\" Preto nik z ľudu neokúsil jedla.",
    "25": "Tu prišiel všetok ľud k plástom; na poli bol med.",
    "26": "Keď ľud došiel k plástom, tie pretekali medom, ale nebolo nikoho, kto by bol ruku zdvihol k ústam, lebo ľud sa bál prísahy.",
    "27": "Lenže Jonatán nepočul, keď jeho otec zaprisahal ľud, preto vystrel koniec palice, ktorú mal v ruke, namočil ju do medového plásta, potom si obrátil ruku k ústam a rozsvietili sa mu oči.",
    "28": "Ktosi z ľudu ho však oslovil: \"Tvoj otec prísne zaprisahal ľud slovami: Nech je prekliaty muž, ktorý dnes požije pokrm.\" Ľud však bol unavený.",
    "29": "Jonatán odpovedal: \"Môj otec vrhá krajinu do nešťastia, pozrite, rozsvietili sa mi oči, hoci som požil len trochu tohto medu.",
    "30": "O koľko viac, keby bol ľud dnes jedol z koristi svojich nepriateľov, ktorú našiel; nebola by teraz porážka Filištíncov väčšia?\"",
    "31": "V ten deň teda porazili Filištíncov od Machmasu po Ajalon. Ale ľud sa veľmi unavil.",
    "32": "Preto sa ľud vrhol na korisť, zajali ovce, hovädá a teľce, zabíjali ich na zemi a ľud jedol aj s krvou.",
    "33": "Oznámili to Šaulovi: \"Hľa, ľud hreší proti Pánovi, lebo je s krvou!\" I povedal: \"Zhrešili ste! Privaľte teraz ku mne veľký kameň!\"",
    "34": "Potom Šaul povedal: \"Zamiešajte sa medzi ľudí a povedzte im: Priveďte si každý ku mne svojho vola a svoju ovcu, zabíjajte na tomto (kameni) a tak jedzte! Nehrešte proti Pánovi, že jete s krvou!\" A všetok ľud privádzal, každý vola, ktorého mal poruke, a zabíjali tam až do noci.",
    "35": "Šaul však postavil Pánovi oltár. To bol prvý oltár, ktorý postavil Pánovi.",
    "36": "Potom Šaul povedal: \"Poďme za Filištíncami v noci a spustošme ich, kým zasvitne ráno, aby z nich nezostal nik!\" Odpovedali: \"Urob všetko, čo sa ti páči!\" Veľkňaz však povedal: \"Pristúpme sem, k Bohu!\"",
    "37": "A Šaul sa radil Boha: \"Mám prenasledovať Filištíncov? Vydáš ich do ruky Izraela?\" Ale v ten deň mu nedal odpoveď.",
    "38": "Vtedy vravel Šaul: \"Priblížte sa sem všetci pohlavári ľudu, skúmajte a pozrite sa, kto spáchal dnes tento hriech!",
    "39": "Lebo na život Pána, záchrancu Izraela, ak sa to stalo hoci aj pre môjho syna Jonatána, určite zomrie.\" A z celého ľudu mu nik neodpovedal.",
    "40": "Nato vravel celému ľudu: \"Vy buďte na jednej strane, ja však a môj syn Jonatán budeme na strane druhej.\" Ľud odpovedal Šaulovi: \"Urob, čo sa ti páči!\"",
    "41": "A Šaul hovoril Pánovi: \"Bože Izraela, zjednaj právo!\" I zachytil sa Jonatán a Šaul, ľud však vyviazol.",
    "42": "Nato povedal Šaul: \"Žrebujte medzi mnou a mojím synom Jonatánom!\" A zachytil sa Jonatán.",
    "43": "Šaul sa spýtal Jonatána: \"Povedz mi, čo si urobil!\" Jonatán mu povedal: \"Na konci palice, ktorú mám v ruke, okúsil som trochu medu. Tu som, nech zomriem!\"",
    "44": "Šaul povedal: \"Toto nech mi urobí Pán a toto nech mi dodá! Veru umrieš, Jonatán!\"",
    "45": "Ale ľud hovoril: \"Nuž Jonatán má zomrieť, ktorý získal Izraelu toto veľké víťazstvo? Ani zďaleka! Ako žije Pán, ani vlások mu nepadne z hlavy na zem! Veď toto urobil dnes s Božou pomocou!\" A tak ľud vyslobodil Jonatána a nezomrel.",
    "46": "A Šaul odišiel bez prenasledovania Filištíncov, takže sa Filištínci vrátili domov.",
    "47": "Keď sa Šaul ujal kráľovstva nad Izraelom, bojoval proti všetkým jeho okolitým nepriateľom, proti Moabu, proti Amončanom, proti Edomčanom, proti kráľom Soby a proti Filištíncom. A víťazil nad všetkými, proti ktorým sa obrátil.",
    "48": "Konal udatne, porazil Amalekitov a vyslobodil Izrael z ruky jeho ničiteľov.",
    "49": "Šaulovi synovia boli Jonatán, Ješui a Melchisua. Mená jeho dvoch dcér boli: meno staršej Merob a meno mladšej Michol.",
    "50": "A meno Šaulovej manželky Achinoam, dcéra Achimása. Meno jeho vojvodcu bolo Abner, syn Néra, Šaulovho strýca.",
    "51": "Kis bol Šaulovým otcom a Nér, Abnerov otec, bol synom Abiela.",
    "52": "Vojna proti Filištíncom bola prudká po celý Šaulov život. Ktoréhokoľvek mocného a udatného muža Šaul zbadal, pritiahol ho k sebe."
}