{
    "1": "V osemnástom roku kráľa Jeroboama, Nabatovho syna, sa Abiam stal kráľom nad Júdom.",
    "2": "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Maácha, Absalomova dcéra.",
    "3": "Chodil vo všetkých hriechoch svojho otca, ktoré pred ním páchal; jeho srdce nebolo celkom oddané Pánovi, svojmu Bohu, ako srdce jeho otca Dávida.",
    "4": "Lebo len kvôli Dávidovi mu Pán, jeho Boh, nechal lampu v Jeruzaleme, keď vzbudil po ňom jeho syna a zachoval Jeruzalem.",
    "5": "Preto, že Dávid robil, čo sa páči Pánovi, a po všetky dni svojho života sa neodklonil od ničoho, čo mu prikázal, okrem prípadu Hetejca Uriáša.",
    "6": "(Medzi Roboamom a Jeroboamom bola po všetky dni jeho života vojna.)",
    "7": "Ostatok Abiamových dejín a všetko, čo urobil, je napísané v Knihe letopisov júdskych kráľov. Medzi Abiamom a Jeroboamom bola vojna.",
    "8": "Potom sa Abiam uložil k svojim otcom a pochovali ho v Dávidovom meste. -",
    "9": "V dvadsiatom roku izraelského kráľa Jeroboama sa Asa stal kráľom nad Júdom.",
    "10": "Štyridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho (starej) matky bolo Maácha, Absalomova dcéra.",
    "11": "Asa robil, čo sa páči Pánovi, ako jeho otec Dávid.",
    "12": "Odstránil z krajiny zasvätencov a odstránil všetky modly, ktoré urobili jeho otcovia.",
    "13": "Odstránil tiež svoju (starú) matku Maáchu z postavenia kňažnej, lebo dala Ašere urobiť necudný pomník. Asa zrútil jej ohavnú modlu a spálil ju v údolí Kedronu.",
    "14": "Ale výšiny odstránené neboli. Asovo srdce však bolo po všetky jeho dni oddané Pánovi.",
    "15": "Dal tiež doniesť do Pánovho domu dary, ktoré zasvätil jeho otec, a dary, ktoré zasvätil on sám: striebro, zlato a nádoby.",
    "16": "Medzi Asom a izraelským kráľom Básom bola vojna po všetky ich dni.",
    "17": "Izraelský kráľ Bása totiž pritiahol proti Júdsku a opevnil Rámu, aby júdskemu kráľovi Asovi zabránil východ a prístup.",
    "18": "Nato vzal Asa všetko striebro a zlato, ktoré ostalo v pokladnici Pánovho domu a v pokladnici kráľovského domu, dal to svojim služobníkom a kráľ Asa ich poslal k Benadadovi, synovi Tabremona, syna Heziona, kráľovi Aramu, ktorý býval v Damasku, s odkazom:",
    "19": "\"Nech je zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom! Hľa, posielam ti dar, striebro a zlato. Zruš teda zmluvu, ktorú máš s izraelským kráľom Básom, aby odtiahol odo mňa.\"",
    "20": "Benadad súhlasil s kráľom Asom, poslal svojich vojenských veliteľov proti mestám Izraela a porazil Ahion, Dan, Abel-Bet-Maáchu a celý Keneret s celým územím Neftaliho.",
    "21": "Keď sa to dopočul Bása, prestal opevňovať Rámu a vrátil sa do Tersy.",
    "22": "Kráľ Asa zvolal celé Júdsko, nik nebol oslobodený, a rozobrali kameň a drevo, ktorým Bása opevňoval Rámu. Kráľ Asa ním opevnil Benjamínovu Gabau a Masfu.",
    "23": "Ostatok Asových dejín, všetko jeho hrdinstvo a všetko, čo urobil; ako i mestá, ktoré opevnil, je napísané v Knihe letopisov júdskych kráľov. Vo svojej starobe však trpel na nohy.",
    "24": "Potom sa Asa uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. -",
    "25": "Jeroboamov syn Nadab sa stal kráľom nad Izraelom v druhom roku júdskeho kráľa Asu a dva roky kraľoval nad Izraelom.",
    "26": "Robil, čo sa Pánovi nepáči, chodil po ceste svojho otca a v hriechoch, ktorými zviedol na hriech Izrael.",
    "27": "Sprisahal sa proti nemu Ahiášov syn Bása z Isacharovho domu. A Bása ho zabil pri Gebetone, ktorý patril Filištíncom. Nadab totiž a celý Izrael obliehali Gebeton.",
    "28": "Bása ho zabil v treťom roku júdskeho kráľa Asu a stal sa kráľom namiesto neho.",
    "29": "Keď sa stal kráľom, pobil celý Jeroboamov dom, nenechal z Jeroboama ani duše, až ho vyhubil podľa Pánovho slova, ktoré povedal prostredníctvom svojho sluhu Sílana Ahiáša",
    "30": "pre Jeroboamov hriech, ktorý spáchal a ku ktorému zviedol Izrael, a pre dráždenie, ktorým popudzoval Pána, Izraelovho Boha.",
    "31": "Ostatok Nadabových dejín a všetko, čo urobil, je napísané v Knihe letopisov izraelských kráľov.",
    "32": "Medzi Asom a medzi izraelským kráľom Básom bola vojna po všetky ich dni. -",
    "33": "V treťom roku júdskeho kráľa Asu sa Ahiášov syn Bása stal kráľom nad celým Izraelom v Terse na dvadsaťštyri rokov.",
    "34": "Robil, čo sa Pánovi nepáči, kráčal po Jeroboamovej ceste a v hriechu, ktorým zviedol na hriech Izrael."
}