{
    "1": "Nato Dávid odišiel svojou cestou a Šaul sa vrátil domov. Dávid si povedal: \"Jedného dňa ma Šaulova ruka predsa len zmárni. Niet pre mňa nič lepšieho ako ujsť do krajiny Filištíncov. Šaul ma prestane hľadať po celom izraelskom území a vyslobodím sa z jeho",
    "2": "S tým sa Dávid , vybral a išiel - on i šesťsto mužov, ktorí boli s ním - k Maochovmu synovi Achisovi, kráľovi Gétu.",
    "3": "Dávid sa usadil pri Achisovi v Géte, on i jeho mužovia, každý so svojou rodinou, Dávid so svojimi dvoma ženami, Jezraelitkou Achinoamou a ženou karmelského Nábala Abigail.",
    "4": "Keď Šaulovi oznámili, že Dávid utiekol do Gétu, neprenasledoval ho viac.",
    "5": "Ale Dávid povedal Achisovi: \"Ak som našiel milosť v tvojich očiach, nech mi dajú miesto v niektorom okolitom meste, aby som sa tam usadiť. Prečo by mal zostať tvoj služobník v kráľovskom meste s tebou?\"",
    "6": "A Achis mu dal v ten deň Sikeleg. Preto patrí Sikeleg júdskym kráľom až po dnešný deň.",
    "7": "Počet dní, za ktoré Dávid býval v okolí Filištíncov, bol rok a štyri mesiace.",
    "8": "Dávid a jeho mužovia sa vybrali a napadli Gesurcov, Gerzitov a Amalekitov, lebo oni obývali krajinu, ktorou sa od pradávna chodilo do Šúru a až do egyptskej krajiny.",
    "9": "Kedykoľvek Dávid vtrhol do krajiny, nenechal nažive ani mužov, ani ženy, zobral ovce, dobytok, osly, ťavy a šatstvo, a potom zase išiel k Achisovi.",
    "10": "Keď sa ho Achis spýtal: \"Koho ste dnes napadli?\" Dávid odpovedal: \"Júdsku rovinu\" alebo: \"Rovinu Jerameel,\" alebo: \"Rovinu Kinejcov.\"",
    "11": "Dávid nenechal nažive ani mužov, ani ženy, aby ich nemusel priviesť do Gétu. Vravel si: \"Aby nerozprávali proti nám: \"Dávid robil to a to.\" Tak to robil celý čas, čo býval v krajine Filištíncov.",
    "12": "Achis teda dôveroval Dávidovi, mysliac si: \"Úplne sa zošklivil svojmu ľudu, Izraelu, bude mi večne sluhom.\""
}