{
    "1": "Antiochus, syn kráľa Demetria, poslal z morských ostrovov list Šimonovi, kňazovi a kniežaťu Židov, ako aj celému národu.",
    "2": "Jeho obsah bol takýto: \"Kráľ Antiochus posiela veľkňazovi a kniežaťu Šimonovi a židovskému národu pozdrav.",
    "3": "Niekoľkí naničhodníci sa zmocnili kráľovstva našich otcov. Ja však chcem uplatniť nárok na kráľovstvo a znovu ho priviesť do predošlého stavu. Preto som si najal množstvo vojska a dal som si narobiť bojových lodí.",
    "4": "Zaumienil som si totiž vystúpiť na pevninu a vypomstiť sa na tých, ktorí znivočili našu krajinu a na púšť obrátili mnoho miest v kráľovstve.",
    "5": "Preto ti teraz potvrdzujem odpustenie všetkých dávok, ktoré ti odpustili králi predo mnou, a tiež odpustenie všetkých ostatných daní, ktoré ti zľavili.",
    "6": "Ďalej ti povoľujem raziť vlastné mince pre svoju krajinu.",
    "7": "Jeruzalem a svätyňa budú slobodné; všetky zbrane, ktoré si vyrobil, a pevnosti, ktoré si vybudoval a držíš v svojej moci, ti ponechávam.",
    "8": "Takisto (ti odpúšťam) všetko, čo dlhuješ kráľovskej pokladnici, a nabudúce ti budú odpustené všetky kráľovské dávky od tejto chvíle na všetky časy.",
    "9": "Keď sa raz zmocníme svojho kráľovstva, preukážeme tebe, tvojmu národu a chrámu veľkú poctu, aby bola zjavná vaša sláva po celej zemi.\"",
    "10": "Roku stosedemdesiateho štvrtého vtiahol Antiochus do krajiny svojich otcov. Všetky vojská sa pripojili k nemu; iba málo ich zostalo s Tryfonom.",
    "11": "Kráľ Antiochus ho prenasledoval a na úteku sa dostal do (mesta) Dory, ktoré leží pri mori.",
    "12": "Nahliadol totiž, že sa na neho zhrnulo nešťastie a že ho opustili vojská.",
    "13": "Antiochus sa utáboril pri Dore so stodvadsiatimi tisícmi bojovníkov a s ôsmimi tisícmi jazdcov.",
    "14": "Obkľúčil mesto a od mora sa pripojili lode, takže zovrel mesto od pevniny i od mora a nedal nikomu ani vchádzať, ani vychádzať.",
    "15": "Tu prišiel Numenius a jeho sprievodcovia z Ríma s listami pre kráľov a krajiny. Obsah bol tento:",
    "16": "\"Lucius, rímsky konzul, posiela kráľovi Ptolemeovi pozdrav.",
    "17": "Prišli k nám židovskí vyslanci ako naši priatelia, aby obnovili bývalé priateľstvo a spojenectvo. Poslal ich veľkňaz Šimon a židovský národ",
    "18": "a priniesli zlatý štít v cene tisíc mín.",
    "19": "Rozhodli sme sa, že napíšeme kráľom a krajinám, aby nezamýšľali podnikať proti nim nič zlé a tiež aby nebojovali proti nim, proti ich mestám a územiam a aby sa nespolčovali s ich nepriateľmi.",
    "20": "Uznali sme za dobré prijať od nich štít.",
    "21": "Ak utiekli nejakí naničhodníci z ich krajiny k vám, tak ich vydajte veľkňazovi Šimonovi, nech ich potrestá podľa svojho zákona!\"",
    "22": "To isté písal kráľovi Demetriovi, Atalovi, Ariaratesovi a Arsakesovi",
    "23": "a do všetkých krajín: do Sampsamy, Sparťanom, na Delos, do Mynda a Sikyona, do Karie, na Samos, do Pamfýlie, do Lýcie, do Halikarnasa, na Rodus, do Faselidy, na Kos, do Sidy, na Aradus, do Gortyny, do Knida na Cyprus a do Cyrény.",
    "24": "Odpis toho napísali veľkňazovi Šimonovi.",
    "25": "Kráľ Antiochus naďalej táboril pri Dore, privádzal k nej nové posily, nastaval dobývacích strojov a uzavrel Tryfona natoľko, že nik nemohol ani vchádzať, ani vychádzať.",
    "26": "Šimon mu poslal na pomoc dvetisíc vybraných mužov a tiež striebro, zlato a mnoho vojnového materiálu.",
    "27": "Lenže on to nechcel prijať, ba prehlásil všetky predošlé dohovory za neplatné a zanevrel na neho.",
    "28": "Poslal k nemu na vyjednávanie Atenobia, jedného zo svojich dôverníkov, a odkázal mu: \"Vy držíte v moci Joppe, Gazaru a jeruzalemský hrad - mestá to môjho kráľovstva.",
    "29": "Spustošili ste ich okolie, v krajine ste spôsobili veľkú pohromu a zmocnili ste sa mnohých miest v mojom kráľovstve.",
    "30": "Preto teraz vydajte mestá, ktoré ste zabrali, ako aj dane z miest mimo júdskej hranice, ktorých ste sa zmocnili.",
    "31": "Ak nie, tak dajte za ne päťsto talentov striebra a ďalších päťsto talentov za škodu, ktorú ste urobili, ako aj za neodvedené dane z miest! Inak pritiahneme a budeme bojovať proti vám.\"",
    "32": "Atenobius, kráľov priateľ, prišiel teda do Jeruzalema. Keď tam videl Šimonovu slávu, skriňu so zlatými a striebornými nádobami a početné služobníctvo, zadivil sa. Potom mu oznámil kráľov odkaz.",
    "33": "Šimon mu na to povedal: \"Neprivlastnili sme si ani cudziu zem, ani cudzí majetok, ale skôr dedičstvo po svojich otcoch, ktoré naši nepriatelia istý čas bezprávne obsadili.",
    "34": "My sa teda, keďže sa naskytla vhodná príležitosť, pridržiavame dedičstva svojich otcov.",
    "35": "Čo sa týka Joppe a Gazary, ktoré od nás žiadaš späť, práve ony spôsobili nášmu ľudu v krajine veľkú skazu. No pritom ti dáme za ne sto talentov. Atenobius mu na to vôbec neodpovedal,",
    "36": "ale vrátil sa rozzúrený ku kráľovi a podal mu správu o Šimonových vyhláseniach aj o jeho nádhere a o všetkom, čo videl. Kráľa pri tom zachvátil prudký hnev.",
    "37": "Tryfon medzitým nastúpil na loď a utiekol do Ortosiady.",
    "38": "Preto kráľ ustanovil Kendebea za vojvodcu prímoria a dal mu pechotu a jazdu.",
    "39": "Nariadil mu, aby sa utáboril proti Júdsku; rozkázal mu tiež, aby vybudoval Kedron, opevnil jeho brány a bojoval proti ľudu. Kráľ sám prenasledoval Tryfona.",
    "40": "Kendebeus teda pritiahol do Jamnie a začal znepokojovať ľud svojimi vpádmi do Júdska. Niektorých odvliekol do zajatia, iných zabíjal. Vystaval Kedron",
    "41": "a ustanovil tam jazdcov a pechotu, aby robili výpady a obchôdzky po cestách Júdska, ako mu rozkázal kráľ."
}