{
    "1": "Kráľ Šalamún však miloval množstvo cudzineckých žien popri faraónovej dcére: Moabčianky, Amončianky, Edomčianky, Sidončianky a Hetejky,",
    "2": "teda z národov, o ktorých Pán povedal synom Izraela: \"Nevchádzajte k nim a ony nech nevchádzajú k vám, lebo odvrátia vaše srdce k cudzím bohom!\" A Šalamún za nimi lipol s láskou.",
    "3": "Mal sedemsto kniežacích žien a tristo vedľajších žien. A jeho ženy ho zviedli.",
    "4": "Keď bol Šalamún starý, zviedli mu jeho ženy srdce za cudzími bohmi, jeho srdce už nepatrilo celé Pánovi, jeho Bohu, ako srdce jeho otca Dávida.",
    "5": "Tak si Šalamún uctieval bohyňu Sidončanov Aštartu a ohavu Amončanov Molocha.",
    "6": "Šalamún robil, čo sa nepáčilo Pánovi a nebol celkom oddaný Pánovi ako jeho otec Dávid.",
    "7": "Vtedy Šalamún postavil výšinu Kamošovi, ohave Moabčanov, na vrchu, ktorý je východne od Jeruzalema, aj Molochovi, ohave Amončanov.",
    "8": "Podobne robil všetkým svojim cudzineckým ženám, ktoré pálili tymian a prinášali obety svojim bohom.",
    "9": "Preto sa Pán rozhneval na Šalamúna, lebo sa mu srdce odvrátilo od Pána, Izraelovho Boha, ktorý sa mu dva razy zjavil",
    "10": "a dal mu v tejto veci príkaz, aby nešiel za cudzími bohmi. Ale nezachoval Pánov príkaz.",
    "11": "Preto Pán povedal Šalamúnovi: \"Pretože je to s tebou takto a nezachoval si moju zmluvu a predpisy, ktoré som ti dal, odtrhnem od teba kráľovstvo a dám ho tvojmu sluhovi.",
    "12": "Pre tvojho otca Dávida to však neurobím za tvojho života, ale vytrhnem ho z rúk tvojho syna.",
    "13": "Ibaže nevytrhnem celé kráľovstvo, jeden kmeň nechám tvojmu synovi, pre svojho služobníka Dávida a pre Jeruzalem, ktorý som si vyvolil.\" -",
    "14": "Pán povzbudil proti Šalamúnovi protivníka, Edomčana Adada; bol z kráľovského rodu, ktorý bol v Edomsku.",
    "15": "Keď totiž Dávid porazil Edomsko a vojvodca Joab išiel pochovať padlých a pobil v Edomsku všetkých mužov",
    "16": "- lebo Joab a celý Izrael tam bol šesť mesiacov, kým nepobil všetkých mužov v Edomsku -,",
    "17": "vtedy Adad ušiel a s ním aj niekoľkí Edomčania zo sluhov jeho otca a išli do Egypta. Adad bol malý chlapec.",
    "18": "Keď odišli z Madiánska, prišli do Fáranu, z Fáranu vzali so sebou mužov a došli do Egypta k faraónovi, kráľovi Egypta. On mu dal dom, pridelil mu poživeň a dal mu pôdu.",
    "19": "Adad si vo veľkej miere získal faraónovu priazeň a dal mu za ženu sestru svojej manželky, sestru kráľovnej Tafnesy.",
    "20": "Tafnesina sestra mu porodila syna Genubata, ktorého Tafnes dala vychovať vo faraónovom dome. Genubat bol teda vo faraónovom dome, medzi faraónovými deťmi.",
    "21": "Keď Adad počul v Egypte, že sa Dávid uložil k svojim otcom a že vojvodca Joab zomrel, povedal Adad faraónovi: \"Prepusť ma, chcem ísť do svojej krajiny!\"",
    "22": "Faraón mu vravel: \"Azda ti u mňa niečo chýba, že si žiada odísť do svojej krajiny?\" Odpovedal: \"Nie, ale jednako ma prepusť!\"",
    "23": "Potom mu Boh vzbudil protivníka, Eliadovho syna Razona, ktorý ušiel od svojho pána, od kráľa Soby Adadezera.",
    "24": "Zhromaždil okolo seba ľudí a stal sa vodcom zbojníkov, keď Dávid porazil Aramejčanov. Potom išiel do Damasku, usadil sa tam a panoval v Damasku.",
    "25": "Bol protivníkom Izraela po všetky Šalamúnove dni. Podobným nešťastím bol Adad, ktorý opovrhoval Izraelom a stal sa kráľom v Edome. -",
    "26": "Aj Šalamúnov sluha, Nabatov syn Jeroboam, Efratejec zo Saredy - meno jeho matky bolo Sarua, vdova -, vzbúril sa proti kráľovi.",
    "27": "A toto bola príčina, že sa vzbúril proti kráľovi: Šalamún staval Melo a uzavrel trhlinu mesta svojho otca Dávida.",
    "28": "Jeroboam bol udatný muž a keď Šalamún videl, že sa mladík vyzná v práci, postavil ho nad všetky roboty Jozefovho domu.",
    "29": "V tom čase išiel Jeroboam z Jeruzalema a na ceste ho stretol prorok Ahiáš, Sílan, ktorý bol oblečený do nového plášťa. Iba sami dvaja boli na poli.",
    "30": "Vtom Ahiáš chytil nový plášť, ktorý mal na sebe, roztrhol ho na dvanásť kusov",
    "31": "a vravel Jeroboamovi: \"Vezmi si desať kusov, lebo toto hovorí Pán; Boh Izraela: \"Hľa, vytrhnem kráľovstvo z ruky Šalamúna a tebe dám desať kmeňov!",
    "32": "Jeden kmeň bude jeho pre môjho služobníka Dávida a pre Jeruzalem, mesto, ktoré som si vyvolil zo všetkých kmeňov Izraela.",
    "33": "Lebo ma opustili a klaňali sa bohyni Sidončanov Aštarte, bohu Moabčanov Kamošovi a bohu Amončanov Molochovi a nekráčali mojou cestou a nerobili, čo je správne v mojich očiach, ani (nekonali) podľa mojich predpisov a príkazov ako jeho otec Dávid.",
    "34": "Ale nevezmem mu z ruky celé kráľovstvo a ponechám ho kniežaťom po všetky dni jeho života pre svojho sluhu Dávida, ktorého som si vyvolil a ktorý zachovával moje príkazy a predpisy.",
    "35": "Vezmem však kráľovstvo z ruky jeho syna a tebe dám z neho desať kmeňov.",
    "36": "Jeho synovi však dám jeden kmeň, aby môjmu služobníkovi Dávidovi po všetky dni ostala lampa predo mnou v Jeruzaleme, v meste, ktoré som si vyvolil, aby som tam položil svoje meno.",
    "37": "Teba si však vezmem, budeš panovať nad všetkým, čo si tvoja duša zažiada a budeš kráľom nad Izraelom.",
    "38": "Ak potom budeš zachovávať všetko, čo ti prikážem, ak budeš kráčať po mojich cestách, konať, čo je správne v mojich očiach, a (plniť) moje predpisy a príkazy, ako robil môj sluha Dávid, budem s tebou a postavím ti trvalý dom, ako som postavil Dávidovi, a dám ti Izrael.",
    "39": "A Dávidovo potomstvo potrápim pre túto vec, ale nie po všetky dni.\"",
    "40": "Šalamún hľadal Jeroboama na smrť, preto sa Jeroboam zobral a išiel do Egypta, k egyptskému kráľovi Sesakovi, a ostal v Egypte až do Šalamúnovej smrti. -",
    "41": "Ostatok Šalamúnových dejín, všetko, čo vykonal, a jeho múdrosť je opísaná v Knihe Šalamúnových letopisov.",
    "42": "Čas, ktorý Šalamún kraľoval nad celým Izraelom, je štyridsať rokov.",
    "43": "Potom sa Šalamún uložil k svojim otcom a pochovali ho v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Roboam."
}