{
    "1": "Zifania prišli za Šaulom do Gabay a hovorili: \"Dávid sa schováva na kopci Hachila na okraji púšte.\"",
    "2": "- Šaul sa vybral a šiel na púšť Zif a s ním tritisíc mužov vybraných z Izraela, aby na púšti Zif zajal Dávida.",
    "3": "Šaul sa utáboril na kopci Hachila, ktorý je na kraji púšte pri ceste. Dávid sa zdržoval na púšti a videl, že Šaul prišiel za ním na púšť.",
    "4": "Dávid vyslal stopovateľov a zistil, že Šaul prišiel do jeho blízkosti.",
    "5": "Nato sa Dávid vybral a šiel na miesto, kde táboril Šaul. A Dávid videl miesto, kde sa zdržoval Šaul a jeho vojvodca, Nérov syn Abner. Šaul sa totiž zdržoval v ohrade z vozov a mužstvo táborilo okolo neho.",
    "6": "Vtom sa ozval Dávid a vravel Hetejcovi Achimelechovi a Abisaimu, synovi Sarvie, Joabovmu bratovi: \"Kto zíde so mnou k Šaulovi do tábora?\" Abisai odpovedal: \"Ja zostúpim s tebou.\"",
    "7": "Dávid a Abisai zostúpili k mužstvu v noci a hľa, Šaul ležal a spal v ohrade z vozov, kopiju mal konča hlavy zabodnutú v zemi. Abner a mužstvo spalo okolo neho.",
    "8": "Abisai povedal Dávidovi: \"Dnes ti Boh vydal tvojho nepriateľa do ruky. Zaraz ho jedným bodnutím pribodnem kopijou k zemi. Druhé nepotrebujem!\"",
    "9": "Ale Dávid odpovedal Abisaimu: \"Nezabíjaj ho! Veď ktože by smel beztrestne siahnuť rukou na Pánovho pomazaného?\"",
    "10": "A Dávid hovoril: \"Ako žije Pán, buď ho porazí Pán, alebo dôjde jeho deň a zomrie, alebo pôjde do vojny a zahynie.",
    "11": "Nech Pán odvráti odo mňa, aby som ja siahol rukou na Pánovho pomazaného! A teraz vezmem kopiju, ktorú má konča hlavy, a krčah na vodu a poďme!\"",
    "12": "A tak Dávid vzal kopiju a krčah na vodu spopri Šaulovej hlavy a odišli. Nik nevidel, nik nezbadal a nik sa neprebudil, lebo všetci spali; dopadol na nich Pánov sen.",
    "13": "Potom Dávid prešiel na druhú stranu a stál obďaleč na hrebeni vrchu, medzi nimi bol veľký priestor,",
    "14": "a Dávid volal na mužstvo a na Nérovho syna Abnera: \"Neozveš sa, Abner?!\" Abner odpovedal: \"Kto si ty, čo voláš na kráľa?\"",
    "15": "Dávid povedal Abnerovi: \"Si predsa muž a kto ti je v Izraeli podobný? Nuž prečo si nestrážil svojho pána, kráľa? Veď ktosi z mužstva prišiel zabiť kráľa, tvojho pána!",
    "16": "Nie je dobré, čo si urobil. Ako žije Pán, ste synmi smrti, lebo ste nedávali pozor na svojho pána, na Pánovho pomazaného! A teraz pozri, kráľova kopija a krčah na vodu, ktorý mal konča hlavy!\"",
    "17": "V tom Šaul poznal Dávidov hlas a povedal: \"Je to tvoj hlas, syn môj, Dávid?\" Dávid odpovedal: \"Môj hlas je to, môj kráľovský pane!\"",
    "18": "A hovoril: \"Prečo môj pán prenasleduje svojho sluhu? Čože som urobil a čo zlé mám u seba?",
    "19": "Teraz nech vypočuje môj pán, kráľ, slová svojho sluhu: Ak ťa Pán popudil proti mne, nech sa mu dostane vôňa obety. Ale ak sú to ľudia, nech sú prekliati pred Pánom, lebo ma dnes vyhnali, aby som nemal účasť na Pánovom dedičstve, a povedali mi: \"Choď, slúž iným bohom!\"",
    "20": "Ale nech moja krv nevytečie na zem ďaleko od Pánovej tváre! Veď kráľ Izraela vytiahol hľadať jediný život, ako prenasledujú prepelicu na vrchoch!\"",
    "21": "Šaul na to odpovedal: \"Previnil som sa! Vráť sa, syn môj, Dávid, neurobím ti už nič zlé, lebo dnes bol môj život drahý v tvojich očiach. Áno, konal som nemúdro a veľmi som poblúdil.\"",
    "22": "Dávid odpovedal: \"Hľa, kráľova kopija! Nech prejde niektorý zo sluhov a nech ju vezme!",
    "23": "A Pán odplatí každému podľa jeho spravodlivosti a vernosti. Lebo dnes ťa Pán vydal do (mojej) ruky, ale nechcel som siahnuť rukou na Pánovho pomazaného.",
    "24": "A akým veľkým bol dnes tvoj život v mojich očiach, takým veľkým nech je môj život v očiach Pánových a nech ma vyslobodí z každej úzkosti!\"",
    "25": "Šaul odpovedal Dávidovi: \"Požehnaný si, syn môj, Dávid! Vo svojom konaní budeš mať istotne úspech!\""
}