{
    "1": "Filištínci zhromaždili vojsko na boj, zoskupili sa v Sochu, ktoré je v Júdsku, a táborili medzi Sochom a Azekou v Efes Dammim.",
    "2": "Šaul a izraelskí mužovia sa zhromaždili a táborili v Terebintovom údolí a zriadili sa do boja proti Filištíncom.",
    "3": "Filištínci stáli na návrší z tejto a Izraeliti na návrší z tamtej strany; medzi nimi bolo údolie.",
    "4": "Tu z tábora Filištíncov vystúpil muž, prostredník, menom Goliáš z Gétu. Bol vysoký šesť lakťov a jednu piaď.",
    "5": "Na hlave mal kovovú prilbu, oblečený bol do šupinatého panciera. Váha panciera bola päťtisíc šeklov kovu.",
    "6": "Na nohách mal kovové holene, na pleci kovový oštep.",
    "7": "Rukoväť jeho kopije bola ako návoj, ostrie jeho kopije vážilo šesťsto šeklov železa. Pred ním kráčal jeho štítonoš.",
    "8": "Zastal si a volal na izraelské šíky: \"Prečo nastupujete do boja? Či som ja nie Filištínec a vy Šaulovi sluhovia? Vyberte si muža a nech zostúpi ku mne!",
    "9": "Ak bude vládať bojovať so mnou a porazí ma, budeme vašimi sluhami, ale ak ho premôžem a porazím ja, budete vy našimi sluhami a budete nám slúžiť.\"",
    "10": "Potom Filištínec povedal: \"Dnes som sa posmieval izraelským šíkom! Dajte mi muža, nech spolu bojujeme!\"",
    "11": "Keď Šaul a celý Izrael počul tieto slová Filištínca, naľakali sa a veľmi sa báli.",
    "12": "Dávid však bol synom toho Efratejca z júdskeho Betlehema, ktorý sa volal Izai a mal osem synov. V Šaulových dňoch bol už starcom medzi mužmi.",
    "13": "Traja najstarší Izaiho synovia išli za Šaulom do boja. Mená jeho troch synov, ktorí išli do boja, boli: prvorodený Eliáb, druhý Abinadab a tretí Sama.",
    "14": "Dávid bol najmladší. Traja najstarší išli teda za Šaulom.",
    "15": "Dávid odchádzal od Šaula do Betlehema pásť ovce svojho otca.",
    "16": "A Filištínec sa približoval ráno i večer a staval sa štyridsať dní.",
    "17": "Vtedy povedal Izai svojmu synovi Dávidovi: \"Vezmi svojim bratom efu týchto pražených zŕn a týchto desať chlebov a bež za svojimi bratmi do tábora!",
    "18": "A týchto desať hrudiek syra vezmi plukovníkovi! Svojich bratov navštív s pozdravom a dones ich žold!",
    "19": "Šaul, oni, aj všetci izraelskí mužovia sú v Terebintovom údolí v boji s Filištíncami.\"",
    "20": "Dávid včasráno vstal, ovce zveril pastierovi, vybral sa a šiel, ako mu kázal Izai. Keď došiel k vozatajstvu, vojsko, ktoré išlo do šíku, prepuklo v bojový výkrik.",
    "21": "Nastúpili Izraeliti aj Filištínci, šík proti šíku.",
    "22": "Dávid zložil svoju batožinu do rúk strážcu batožiny, potom bežal do šíku a spýtal sa svojich bratov, či sa majú dobre.",
    "23": "Ako sa s nimi zhováral, vystúpil zo šíku Filištíncov muž, prostredník, Filištínec Goliáš z Gétu, a hovoril ako obvykle. A Dávid to počul.",
    "24": "Keď Izraeliti uvideli toho muža, všetci utekali pred ním a veľmi sa báli.",
    "25": "Akýsi Izraelita hovoril: \"Vidíte toho muža, čo vystupuje? Prichádza hanobiť Izrael. Muža ktorý ho porazí, urobí kráľ veľmi bohatým, dá mu svoju dcéru a dom jeho otca oslobodí v Izraeli od dane.\"",
    "26": "Nato sa Dávid pýtal mužov, ktorí stáli vedľa neho: \"Čo môže čakať muž, ktorý porazí toho Fiiištínca a sníme hanbu z Izraela? Veď ktože je tento neobrezaný Filištínec, že hanobí šíky živého Boha!\"",
    "27": "A ľudia mu povedali to isté: To a to dostane muž, ktorý ho porazí.",
    "28": "Keď počul jeho najstarší brat Eliáb, ako sa zhovára s mužmi, Eliáb sa nahneval na Dávida a povedal: \"Načo si prišiel a komu si zveril tých niekoľko oviec na pastve? Ja poznám tvoju namyslenosť a zlobu tvojho srdca, že si prišiel, aby si videl vojnu.\"",
    "29": "Dávid odpovedal: \"Nuž čože som urobil? Či sú to nie iba reči?\"",
    "30": "Obrátil sa od neho k inému a opýtal sa to isté a ľudia mu odpovedali ako prv. -",
    "31": "I rozchýrili sa reči, ktoré hovoril Dávid, oznámili ich Šaulovi a on si ho dal priviesť.",
    "32": "Dávid hovoril Šaulovi: \"Nech neklesá srdce nikomu pre neho! Tvoj sluha pôjde a bude bojovať s tým Filištíncom.\"",
    "33": "Šaul povedal Dávidovi: \"Nemôžeš ísť proti tomu Fillštíncovi a bojovať s ním. Veď si chlapec, on však bojovník od mladi!\"",
    "34": "Ale Dávid vravel Šaulovi: \"Tvoj sluha bol u svojho otca pastierom oviec. A keď prišiel lev (alebo medveď a uchytil ovcu zo stáda,",
    "35": "vykročil som za ním, zrazil som ho a vytrhol som mu z pyska. Ak sa však postavil proti mne, chytil som ho za bradu, zrazil som ho a usmrtil.",
    "36": "Aj leva, aj medveďa zrazil tvoj sluha a tento neobrezaný Filištínec bude ako jeden z nich, lebo hanobil šíky živého Boha.\"",
    "37": "Dávid hovoril ešte: \"Pán, ktorý ma vytrhol z moci leva a z moci medveďa, on ma vyslobodí aj z moci tohoto Filištínca.\" Nato Šaul povedal Dávidovi: \"Choď a Pán nech je s tebou!\" -",
    "38": "Potom Šaul obliekol Dávida do svojho odevu, dal mu kovovú prilbu na hlavu a obliekol ho do panciera.",
    "39": "Na odev si Dávid opásal jeho meč a pokúsil sa chodiť, lebo nebol navyknutý. Tu Dávid povedal Šaulovi: \"Nevládzem v tomto chodiť, lebo nie som navyknutý.\" A Dávid zvliekol tie veci zo seba,",
    "40": "vzal si do ruky svoju palicu, z potoka si vybral päť hladkých kameňov, vložil si ich do pastierskej kapsy, ktorá mu slúžila za tulec, a sa svojím prakom v ruke sa približoval k Filištíncovi.",
    "41": "Filištínec sa stále blížil k Dávidovi a jeho štítonoš išiel pred ním.",
    "42": "Keď sa Filištínec pozrel a uvidel Dávida, pohrdol ním, lebo bol chlapec, ryšavý, pekného výzoru.",
    "43": "A Filištínec hovoril Dávidovi: \"Čo som pes, že ideš proti mne s palicou?\" A preklínal Dávida svojimi bohmi.",
    "44": "Potom povedal Filištínec Dávidovi: \"Poď ku mne a dám tvoje telo nebeským vtákom a poľnej zveri!\"",
    "45": "Ale Dávid odpovedal Filištíncovi: \"Ty ideš proti mne s mečom, kopijou a oštepom, ja však idem proti tebe v mene Pána zástupov, Boha izraelských šíkov, ktorého si hanobil.",
    "46": "Dnešného dňa ťa Pán vydá do mojej ruky, zrazím ťa, odtnem ti hlavu a mŕtvoly tábora Filištíncov dám dnes nebeským vtákom a zemskej zveri a dozvie sa celá zem, že Izrael má Boha.",
    "47": "A dozvie sa celý tento zástup, že Pán nevyslobodzuje pomocou meča a kopije. Veď vojna patrí Pánovi a vydá vás do našich rúk!\"",
    "48": "Tu sa Filištínec pohol, vykročil a blížil sa k Dávidovi. Dávid však rýchlo bežal oproti šíku v ústrety Filištíncovi.",
    "49": "Potom Dávid siahol rukou do kapsy, vytiahol z nej kameň, praštil a zasiahol Filištínca do čela. Kameň mu vnikol do čela, takže padol tvárou na zem.",
    "50": "Tak premohol Dávid Filištínca prakom a kameňom, zrazil Filištínca a usmrtil ho, hoci Dávid nemal v ruke meč.",
    "51": "Dávid utekal, stal si k Filištíncovi, chytil jeho meč, vytasil ho z pošvy a usmrtil ho - odťal mu hlavu. Keď Filištínci videli, že ich hrdina je mŕtvy, utiekli.",
    "52": "Nato sa izraelskí a júdski mužovia zobrali a s pokrikom prenasledovali Filištíncov až do Gétu a až po brány Akaronu. Pozabíjaní Filištínci ležali na ceste od Saraimu až po Gét a Akaron.",
    "53": "Keď sa Izraeliti vrátili z prenasledovania Filištíncov, vyplienili ich tábor.",
    "54": "Dávid vzal Filištíncovu hlavu a zaniesol ju do Jeruzalema, jeho výzbroj však uložil vo svojom stane. -",
    "55": "Keď Šaul videl Dávida kráčať proti Filištíncovi, spýtal sa vojvodcu Abnera: \"Abner, čí syn je tento chlapec?\" Abner odpovedal: \"Ako žiješ, kráľ, neviem!\"",
    "56": "Kráľ povedal: \"Dozvedaj sa ty, čí syn je ten mladík!\"",
    "57": "A keď sa Dávid po porážke Filištínca vrátil, zachytil ho Abner a priviedol ho pred Šaula. Filištíncovu hlavu mal v ruke.",
    "58": "A Šaul sa ho opýtal: \"Čí syn si, chlapče?\" Dávid odpovedal: \"Syn tvojho sluhu, Betlehemčana Izaiho.\""
}