{
    "1": "Milovaní, neverte každému duchu, ale skúmajte duchov, či sú z Boha, lebo do sveta vyšlo mnoho falošných prorokov.",
    "2": "Božieho Ducha poznáte podľa tohoto: Každý duch, ktorý vyznáva, že Ježiš Kristus prišiel v tele, je z Boha.",
    "3": "Duch, ktorý nevyznáva Ježiša, nie je z Boha. To je duch antikrista, o ktorom ste počuli, že príde, a už teraz je na svete.",
    "4": "Vy, deti moje, ste z Boha a zvíťazili ste nad nimi, lebo ten, ktorý je vo vás, je väčší než ten, čo je vo svete.",
    "5": "Oni sú zo sveta, preto hovoria podľa sveta a svet ich počúva.",
    "6": "My sme z Boha. Kto pozná Boha, počúva nás. Kto nie je z Boha, ten nás nepočúva. Podľa toho poznávame Ducha pravdy a ducha bludu.",
    "7": "Milovaní, milujme sa navzájom, lebo láska je z Boha a každý, kto miluje, narodil sa z Boha a pozná Boha.",
    "8": "Kto nemiluje, nepoznal Boha, lebo Boh je láska.",
    "9": "A Božia láska k nám sa prejavila v tom, že Boh poslal svojho jednorodeného Syna na svet, aby sme skrze neho mali život.",
    "10": "Láska je v tom, že nie my sme milovali Boha, ale že on miloval nás a poslal svojho Syna ako zmiernu obetu za naše hriechy.",
    "11": "Milovaní, keď nás Boh tak miluje, aj my sme povinní milovať jeden druhého.",
    "12": "Boha nikto nikdy nevidel; ale keď sa milujeme navzájom; Boh ostáva v nás a jeho láska v nás je dokonalá.",
    "13": "A že ostávame v ňom a on v nás, poznávame podľa toho, že nám dal zo svojho Ducha.",
    "14": "A my sme videli a svedčíme, že Otec poslal Syna za Spasiteľa sveta.",
    "15": "Kto vyzná: \"Ježiš je Boží Syn,\" ostáva v ňom Boh a on v Bohu.",
    "16": "A my, čo sme uverili, spoznali sme lásku, akú má Boh k nám. Boh je láska; a kto ostáva v láske, ostáva v Bohu a Boh ostáva v ňom.",
    "17": "Láska v nás je dokonalá v tom, že máme dôveru v deň súdu, lebo ako je on, tak sme aj my na tomto svete.",
    "18": "V láske niet strachu, a dokonalá láska vyháňa strach, lebo strach má v sebe trest, a kto sa bojí, nie je dokonalý v láske.",
    "19": "My milujeme, pretože on prvý miloval nás.",
    "20": "Ak niekto povie: \"Milujem Boha,\" a nenávidí svojho brata, je luhár. Veď kto nemiluje brata, ktorého vidí, nemôže milovať Boha, ktorého nevidí.",
    "21": "A toto prikázanie máme od neho: aby ten, kto miluje Boha, miloval aj svojho brata."
}