{
    "1": "Všetci, čo sú pod jarmom, otroci, nech pokladajú svojich pánov za hodných všetkej úcty, aby Božie meno a učenie neboli vystavené rúhaniu.",
    "2": "A tí, čo majú pánov veriacich, nech ich neznevažujú preto, že sú bratmi, ale nech im slúžia tým ochotnejšie, že sú veriaci a milovaní a majú účasť na dobrodeniach. Takto uč a povzbudzuj!",
    "3": "Kto učí ináč a nepridŕža sa zdravých slov nášho Pána Ježiša Krista a učenia, ktoré zodpovedá nábožnosti,",
    "4": "je nadutý, nič nevie, ale chorobne sa škriepi a háda o slová. Z toho vzniká závisť, zvady, rúhania, zlé upodozrievania,",
    "5": "trenice ľudí, ktorí majú skazenú myseľ a sú pozbavení pravdy a nábožnosť pokladajú za zdroj zisku.",
    "6": "A nábožnosť so spokojnosťou je naozaj veľkým ziskom.",
    "7": "Veď nič sme si na svet nepriniesli a nič si ani nemôžeme odniesť.",
    "8": "Uspokojíme sa s tým, že máme čo jesť a čo si obliecť.",
    "9": "Lebo tí, čo chcú zbohatnúť, upadajú do pokušenia a osídla a do mnohých nezmyselných a škodlivých žiadostí, ktoré ľudí ponárajú do záhuby a zatratenia.",
    "10": "Lebo koreňom všetkého zla je láska k peniazom; niektorí po nich pachtili, a tak zablúdili od viery a spôsobili si mnoho bolesti.",
    "11": "Ale ty, Boží človek, utekaj pred tým a usiluj sa o spravodlivosť, nábožnosť, vieru, lásku, trpezlivosť, miernosť.",
    "12": "Bojuj dobrý boj viery a zmocni sa večného života; veď doň si povolaný a zložil si pred mnohými svedkami dobré vyznanie.",
    "13": "prikazujem ti pred Bohom, ktorý všetkému dáva život, a pred Kristom Ježišom, ktorý dobrým vyznaním vydal pred Ponciom Pilátom svedectvo:",
    "14": "Zachovaj prikázanie bez poškvrny a bez úhony až do príchodu nášho Pána Ježiša Krista,",
    "15": "ktorého v pravom čase ukáže blahoslavený a jediný vládca, Kráľ kráľov a Pán pánov.",
    "16": "On jediný má nesmrteľnosť a prebýva v neprístupnom svetle; jeho nik z ľudí nevidel, ani vidieť nemôže. Jemu česť a večná vláda. Amen.",
    "17": "Tým, čo sú bohatí v tomto veku, prikazuj, nech nie sú namyslení a nevkladajú nádej do neistého bohatstva, ale v Boha, ktorý nám hojne dáva všetko na užívanie,",
    "18": "nech robia dobre a stanú sa bohatými na dobré skutky, nech sú štedrí a vedia sa podeliť,",
    "19": "nech si uložia dobrý základ pre budúcnosť, aby dosiahli pravý život.",
    "20": "Timotej, opatruj, čo ti bolo zverené, a vyhýbaj sa svetským prázdnym rečiam a protikladným tvrdeniam falošnej vedy;",
    "21": "veď niektorí, čo sa k nej hlásili, zblúdili od viery. Milosť s vami!"
}