{
    "1": "Nech nás takto každý pokladá za Kristových služobníkov a správcov Božích tajomstiev.",
    "2": "A od správcov sa už vyžaduje, aby bol každý verný.",
    "3": "No mne naozaj málo záleží na tom, či ma súdite vy alebo iný ľudský súd. Ani sám seba nesúdim,",
    "4": "lebo nie som si ničoho vedomý, ale to ma neospravedlňuje. Pán je môj sudca.",
    "5": "Preto nesúďte nič predčasne, kým nepríde Pán. On osvetlí, čo je skryté v tme, a vyjaví úmysly sŕdc. Vtedy každý dostane pochvalu od Boha.",
    "6": "Ale v tomto, bratia, vzal som za príklad seba a Apolla kvôli vám, aby ste sa na nás poučili, že \"niet nad to, čo je napísané\", aby ste nehorlili jeden za druhého proti inému.",
    "7": "Veď kto ti dáva vyniknúť?! Čo máš, čo si nedostal? A keď si dostal, čo sa chvasceš, akoby si nebol dostal?",
    "8": "Už ste sa nasýtili, už ste zbohatli. Začali ste kraľovať bez nás - a kiež by ste len kraľovali, aby sme s vami kraľovali aj my.",
    "9": "Zdá sa mi, že nám, apoštolom, Boh pridelil posledné miesto ako odsúdeným na smrť, lebo sme sa stali divadlom pre svet, anjelov i ľudí.",
    "10": "My sme blázni pre Krista, ale vy ste múdri v Kristovi; my sme slabí, a vy silní; vy ste slávni, my znevážení",
    "11": "Až do tejto hodiny sme hladní, smädní a nahí, bijú nás päsťami, sme bez domova,",
    "12": "ťažko pracujeme vlastnými rukami; keď nás preklínajú, my žehnáme, keď nás prenasledujú, my to znášame,",
    "13": "keď nás potupujú, my sa modlíme. Stali sme sa akoby smeťami sveta, vyvrheľmi pre všetkých až doteraz.",
    "14": "Toto nepíšem, aby som vás zahanbil, ale aby som vás napomenul ako svoje milované deti.",
    "15": "Veď keby ste mali hoc aj desaťtisíc vychovávateľov v Kristovi, otcov nemáte mnoho, lebo v Kristovi Ježišovi ja som vás splodil skrze evanjelium.",
    "16": "Prosím vás teda, napodobňujte ma!",
    "17": "Preto som k vám poslal Timoteja, svojho milovaného syna, verného v Pánovi; on vám pripomenie moje cesty v Kristovi, ako učím všade po všetkých cirkvách.",
    "18": "Niektorí sa začali tak vyvyšovať, akoby som k vám už nemal prísť.",
    "19": "Ale prídem k vám čoskoro, ak to bude chcieť Pán, a posúdim namyslencov nie podľa ich reči, ale podľa ich moci,",
    "20": "lebo Božie kráľovstvo nespočíva v reči, ale v moci.",
    "21": "Čo chcete? Mám k vám prísť s palicou, alebo s láskou a v duchu miernosti?"
}