{
    "1": "Toto slovo j spoľahlivé: Kto sa usiluje byť biskupom, túži po dobrom diele.",
    "2": "Ale biskup musí byť bez úhony, muž jednej ženy, triezvy, rozvážny, slušný, pohostinný, schopný učiť;",
    "3": "nie pijan, ani bitkár, ale skromný, nie neznášanlivý, ani chamtivý;",
    "4": "musí dobre viesť svoj dom a deti držať v poslušnosti a v celkovej mravnej čistote.",
    "5": "Veď kto nevie viesť svoj dom, ako sa bude starať o Božiu cirkev?!",
    "6": "Nemá to byť novoobrátenec, aby nespyšnel a neprepadol diablovmu odsúdeniu.",
    "7": "Musí mať aj dobré svedectvo od tých, čo sú mimo, aby neupadol do opovrhnutia a do diablovho osídla.",
    "8": "Takisto diakoni majú byť cudní, nie dvojakí v reči, ani príliš oddaní vínu, ani žiadostiví mrzkého zisku,",
    "9": "ale v čistom svedomí nech uchovávajú tajomstvo viery.",
    "10": "Aj ich treba najprv vyskúšať; až potom, keď sa ukážu bez úhony, nech konajú službu.",
    "11": "Podobne aj ženy nech sú cudné, nie klebetné, triezve a verné vo všetkom.",
    "12": "Diakoni nech sú muži jednej ženy a nech dobre vedú svoje deti a svoje domy.",
    "13": "Lebo tí, čo budú dobre konať svoju službu, získajú si dôstojné postavenie a veľkú istotu vo viere, ktorá je v Kristovi Ježišovi.",
    "14": "Toto ti píšem v nádeji, že čoskoro prídem k tebe,",
    "15": "ale ak sa omeškám, aby si vedel, ako si máš počínať v Božom dome, ktorým je Cirkev živého Boha, stĺp a opora pravdy.",
    "16": "A všetci vyznávajú, že veľké je tajomstvo nábožnosti: On sa zjavil v tele, bol ospravedlnený v Duchu, ukázal sa anjelom, zvestovali ho národom, na svete v neho uverili, vzatý bol do slávy."
}