{
    "1": "Kto z vás sa odváži, keď má s iným spor, súdiť sa pred nespravodlivými, a nie pred svätými?!",
    "2": "Vari neviete, že svätí budú súdiť svet?! A ak vy máte súdiť svet, nie ste hodní rozsúdiť maličkosti?!",
    "3": "Neviete, že budeme súdiť anjelov? O čo viac potom veci všedného dňa!",
    "4": "Ak sa teda potrebujete súdiť vo veciach všedného života, rozhodnete sa pre takých sudcov, ktorí nie sú pred cirkvou ničím?",
    "5": "Na vaše zahanbenie to hovorím. Vari nie je medzi vami nik múdry, kto by mohol rozsúdiť svojich bratov?",
    "6": "Ale brat s bratom sa súdi - a to pred neveriacimi?!",
    "7": "Už vôbec to je u vás chyba, že sa súdite medzi sebou. Prečo radšej nestrpíte krivdu? Prečo radšej neznesiete škodu?",
    "8": "Ale vy krivdíte a škodíte, a to bratom!",
    "9": "Neviete, že nespravodliví nebudú dedičmi Božieho kráľovstva? Nemýľte sa: ani smilníci ani modloslužobníci ani cudzoložníci ani chlipníci ani súložníci mužov,",
    "10": "ani zlodeji ani chamtivci ani opilci ani utŕhači ani lupiči nebudú dedičmi Božieho kráľovstva.",
    "11": "A niektorí ste toto boli. Ale obmyli ste sa, boli ste posvätení, boli ste ospravedlnení v mene Pána Ježiša Krista a v Duchu nášho Boha.",
    "12": "\"Všetko smiem.\" Ale nie všetko osoží. \"Všetko smiem.\" Ale ja sa ničím nedám zotročiť.",
    "13": "\"Jedlo je pre žalúdok a žalúdok pre jedlo.\" Boh však zničí jedno aj druhé. Ale telo nie je na smilstvo, lež pre Pána a Pán pre telo.",
    "14": "A Boh aj Pána vzkriesil a vzkriesi aj nás svojou mocou.",
    "15": "Vari neviete, že vaše telá sú Kristovými údmi? Môžem teda vziať Kristove údy a urobiť ich údmi neviestky? Vonkoncom nie!",
    "16": "Alebo neviete, že ten, kto sa spája s neviestkou, je s ňou jedno telo? Veď sa hovorí: \"Budú dvaja v jednom tele\"",
    "17": "Ale kto sa spája s Pánom, je s ním jeden Duch.",
    "18": "Varujte sa smilstva! Každý hriech, ktorého by sa človek dopustil, je mimo tela; kto však smilní, hreší proti vlastnému telu.",
    "19": "A neviete, že vaše telo je chrámom Ducha Svätého, ktorý je vo vás, ktorého máte od Boha, a že nepatríte sebe?",
    "20": "Draho ste boli kúpení. Oslavujte teda Boha vo svojom tele."
}