{
    "1": "Duch výslovne hovorí, že v posledných časoch niektorí odpadnú od viery a budú sa pridržiavať zvodných duchov a učenia démonov,",
    "2": "zvedení pokrytectvom luhárov, ktorí majú na svedomí vypálené znamenie;",
    "3": "zabraňujú ženiť sa a jesť pokrmy, ktoré Boh stvoril, aby ich so vzdávaním vďaky požívali veriaci a tí, čo spoznali pravdu.",
    "4": "Veď všetko, čo Boh stvoril, je dobré a nemá sa zavrhovať nič, čo sa prijíma so vzdávaním vďaky,",
    "5": "lebo sa to posväcuje Božím slovom a modlitbou.",
    "6": "Ak toto budeš predkladať bratom, budeš dobrým služobníkom Krista Ježiša, živeným slovami viery a dobrého učenia, ktoré si si osvojil.",
    "7": "Svetáckym a babským bájkam sa vyhýbaj. Cvič sa v nábožnosti!",
    "8": "Lebo telesné cvičenie málo osoží, ale nábožnosť je užitočná na všetko a má prisľúbenie pre terajší aj budúci život.",
    "9": "Toto slovo je spoľahlivé a hodné prijať ho úplne.",
    "10": "Preto sa namáhame a zápasíme, lebo máme nádej v živého Boha, ktorý je spasiteľom všetkých ľudí, najmä veriacich.",
    "11": "Toto prikazuj a uč!",
    "12": "Nech nik tebou nepohŕda preto, že si mladý; ale buď vzorom veriacim v slove, v správaní, v láske, vo viere, v čistote.",
    "13": "Kým neprídem, venuj sa čítaniu, povzbudzovaniu a vyučovaniu.",
    "14": "Nezanedbávaj dar, ktorý je v tebe a ktorý si dostal skrze proroctvo, vkladaním rúk starších.",
    "15": "Toto si vezmi k srdcu a tomuto ži, aby tvoj pokrok bol všetkým zrejmý.",
    "16": "Dávaj pozor na seba a na učenie; buď v tom vytrvalý. Lebo ak si budeš takto počínať, zachrániš seba aj tých, čo ťa počúvajú."
}