{
    "1": "Bratia, pripomínam vám evanjelium, ktoré som vám hlásal a vy ste ho prijali, zotrvávate v ňom",
    "2": "a prostredníctvom neho dosahujete spásu, ak sa ho držíte tak, ako som vám ho hlásal, ibaže by ste boli nadarmo uverili.",
    "3": "Odovzdal som vám predovšetkým to, čo som aj ja prijal: že Kristus zomrel za naše hriechy podľa Písem,",
    "4": "že bol pochovaný a že bol tretieho dňa vzkriesený podľa Písem,",
    "5": "že sa zjavil Kéfasovi a potom Dvanástim.",
    "6": "Potom sa zjavil viac ako päťsto bratom naraz; väčšina z nich žije doteraz, niektorí už zosnuli.",
    "7": "Potom sa zjavil Jakubovi a potom všetkým apoštolom",
    "8": "a poslednému zo všetkých, ako nedochôdčaťu, zjavil sa aj mne.",
    "9": "Veď ja som najmenší z apoštolov. Ba nie som hoden volať sa apoštolom, lebo som prenasledoval Božiu cirkev.",
    "10": "Ale z Božej milosti som tým, čím som, a jeho milosť nebola vo mne márna. Veď som pracoval viac ako oni všetci, vlastne ani nie ja, ale Božia milosť so mnou.",
    "11": "Teda či už ja alebo oni takto hlásame a vy ste tak uverili.",
    "12": "Ak sa hlása, že Kristus bol vzkriesený z mŕtvych, akože niektorí z vás hovoria, že zmŕtvychvstania niet?",
    "13": "Veď ak niet zmŕtvychvstania, nebol ani Kristus vzkriesený.",
    "14": "Ale ak nebol Kristus vzkriesený, potom je márne naše hlásanie a márna je aj vaša viera.",
    "15": "A potom sa zistí, že sme falošnými Božími svedkami, lebo sme svedčili proti Bohu, že vzkriesil Krista, ktorého nevzkriesil, ak mŕtvi naozaj nevstávajú.",
    "16": "Lebo ak mŕtvi nevstávajú, nevstal ani Kristus.",
    "17": "A keď Kristus nevstal, vaša viera je márna a ešte stále ste vo svojich hriechoch.",
    "18": "Potom aj tí, čo zosnuli v Kristovi, sú stratení.",
    "19": "Ak len v tomto živote máme nádej v Kristovi, sme najúbohejší zo všetkých ľudí.",
    "20": "Ale Kristus vstal z mŕtvych, prvotina zosnulých.",
    "21": "Lebo ako je skrze človeka smrť, tak je skrze človeka aj zmŕtvychvstanie.",
    "22": "Veď ako všetci umierajú v Adamovi, tak zasa všetci ožijú v Kristovi.",
    "23": "Ale každý v poradí, aké mu patrí: prvotinou je Kristus; potom, pri jeho príchode, tí, čo patria Kristovi.",
    "24": "A potom bude koniec, keď odovzdá Bohu a Otcovi kráľovstvo, keď zruší každé kniežatstvo, každú mocnosť a silu.",
    "25": "Lebo on musí kraľovať, kým mu nepoloží všetkých nepriateľov pod nohy.",
    "26": "Ako posledný nepriateľ bude zničená smrť,",
    "27": "lebo mu všetko položil pod nohy. Ale keď hovorí: \"Všetko je podrobené\", je jasné, že okrem toho ktorý mu všetko podrobil.",
    "28": "A keď mu bude všetko podrobené, vtedy sa aj sám Syn podrobí tomu, ktorý mu všetko podrobil, aby bol Boh všetko vo všetkom.",
    "29": "Ale čo potom robia tí, čo sa dávajú krstiť za mŕtvych? Ak mŕtvi vôbec nevstávajú, načo sa dávajú krstiť za nich?",
    "30": "A prečo sa aj my vystavujeme nebezpečenstvu v každú hodinu?",
    "31": "Každý deň zomieram, tak ako ste mojou slávou, bratia, ktorú mám v Kristovi Ježišovi, našom Pánovi.",
    "32": "Čo mi to osoží, ak som sa v Efeze iba ako človek boril so šelmami? Ak mŕtvi nevstávajú, tak jedzme a pime, lebo zajtra umrieme.",
    "33": "Nedajte sa zviesť: \"Zlé reči kazia dobré mravy.\"",
    "34": "Vytriezvite, ako sa patrí, a nehrešte! Veď niektorí nepoznajú Boha. Na vaše zahanbenie to hovorím.",
    "35": "Ale niekto povie: \"Ako vstanú mŕtvi? V akom tele prídu?\"",
    "36": "Hlupák! Čo ty seješ, neožije, ak prv neodumrie.",
    "37": "A čo seješ, neseješ budúce telo, ale holé zrno, či už pšeničné alebo nejaké iné.",
    "38": "No Boh mu dáva telo, aké chce, a každému semenu jeho vlastné telo.",
    "39": "Nie každé telo je to isté telo, ale iné je ľudské, iné zvieracie telo, iné vtáčie telo a iné rybie.",
    "40": "A sú telá nebeské a telá pozemské, ale iná je sláva nebeských a iná pozemských.",
    "41": "Iný je jas slnka, iný jas mesiaca a iný jas hviezd; veď hviezda sa od hviezdy líši jasom.",
    "42": "Tak je to aj so zmŕtvychvstaním: seje sa porušiteľné, vstáva neporušiteľné;",
    "43": "seje sa potupené, vstáva slávne; seje sa slabé, vstáva mocné",
    "44": "seje sa telo živočíšne, vstáva telo duchovné. Ak jestvuje živočíšne telo, jestvuje aj duchovné.",
    "45": "Tak je aj napísané: \"Prvý človek, Adam, sa stal živou bytosťou;\" posledný Adam oživujúcim Duchom.",
    "46": "Ale nie je prv duchovné lež živočíšne, až potom duchovné",
    "47": "Prvý človek zo zeme, je pozemsky; druhý človek je z neba.",
    "48": "Aký je ten pozemský, takí sú aj ostatní pozemskí; a aký je nebeský, takí sú aj ostatní nebeskí.",
    "49": "A ako sme nosili obraz pozemského, tak budeme nosiť aj obraz nebeského.",
    "50": "Hovorím však bratia, že telo a krv nemôžu byť dedičmi Božieho kráľovstva, ani porušiteľnosť nebude dedičom neporušiteľnosti.",
    "51": "Hľa, poviem vám tajomstvo: Nie všetci umrieme, ale všetci sa premeníme:",
    "52": "razom, v jednom okamihu na zvuk poslednej poľnice. Lebo keď zaznie, mŕtvi budú vzkriesení neporušiteľní a my sa premeníme.",
    "53": "Veď toto porušiteľné si musí obliecť neporušiteľnosť a smrteľné si musí obliecť nesmrteľnosť.",
    "54": "A keď si toto porušiteľné oblečie neporušiteľnosť a toto smrteľné si oblečie nesmrteľnosť, vtedy sa splní, čo je napísané: \"Smrť pohltilo víťazstvo.",
    "55": "Smrť, kde je tvoje víťazstvo? Smrť, kdeže je tvoj osteň?",
    "56": "Ostňom smrti je hriech a silou hriechu je zákon.",
    "57": "Ale vďaka Bohu, ktorý nám dal víťazstvo skrze nášho Pána Ježiša Krista.",
    "58": "A tak, moji milovaní bratia, buďte pevní, neochvejní, stále horlivejší v Pánovom diele, veď viete, že vaša námaha nie je daromná v Pánovi."
}