{
    "1": "O tom, čo ste písali: Dobre je, keď sa muž nedotýka ženy.",
    "2": "Ale vzhľadom na nebezpečenstvo smilstva nech má každý svoju ženu a každá nech má svojho muža.",
    "3": "Muž nech plní povinnosť voči manželke a podobne aj manželka voči mužovi.",
    "4": "Žena nemá moc nad svojím telom, ale muž; podobne ani muž nemá moc nad svojím telom, ale žena.",
    "5": "Neodopierajte si jeden druhému, iba ak na čas so vzájomným súhlasom, aby ste sa mohli venovať modlitbe, a opäť buďte spolu, aby vás satan nepokúšal pre vašu nezdržanlivosť.",
    "6": "No toto hovorím ako dovolenie, nie ako príkaz.",
    "7": "Chcel by som, aby boli všetci ľudia tak, ako som ja; lenže každý má svoj vlastný dar od Boha: jeden tak; druhý inak.",
    "8": "Slobodným a vdovám hovorím: Dobre je pre nich, ak zostanú tak, ako ja.",
    "9": "Ale ak sa nevedia zdržať, nech vstúpia do manželstva. Lebo je lepšie vstúpiť do manželstva ako horieť.",
    "10": "Tým, čo uzavreli manželstvo, prikazujem, ani nie ja, ale Pán, aby manželka neodchádzala od muža",
    "11": "- a ak by odišla, nech ostane nevydatá, alebo nech sa zmieri so svojím mužom a muž nech neprepúšťa manželku.",
    "12": "Ostatným hovorím ja, nie Pán: Ak má niektorý brat neveriacu ženu a ona chce s ním bývať, nech ju neprepúšťa.",
    "13": "A ak má niektorá žena neveriaceho muža a on chce s ňou bývať, nech muža neopúšťa.",
    "14": "Lebo neveriaci muž sa posväcuje v žene a neveriaca žena sa posväcuje v bratovi. Inak by boli vaše deti nečisté; ale teraz sú sväté.",
    "15": "No ak neveriaci chce odísť, nech odíde. V takomto prípade nie sú brat alebo sestra otrocky viazaní; veď Boh nás povolal žiť v pokoji.",
    "16": "Vari vieš, žena, či zachrániš muža? Alebo vieš, muž, či zachrániš ženu?",
    "17": "Len nech každý žije tak, ako mu určil Pán, každý, ako ho Boh povolal. Takto učím vo všetkých cirkvách.",
    "18": "Bol niekto povolaný ako obrezaný? Nech sa nevracia k neobriezke. Bol niekto povolaný ako neobrezaný? Nech sa nedáva obrezať.",
    "19": "Obriezka nie je nič a neobriezka tiež nie je nič, ale zachovávanie Božích prikázaní.",
    "20": "Nech každý zostane v tom stave, v ktorom bol povolaný.",
    "21": "Bol si povolaný ako otrok? Nerob si z toho starosti. Ale ak by si sa aj mohol stať slobodným, radšej to využi.",
    "22": "Lebo kto je povolaný v Pánovi ako otrok, je Pánov oslobodenec. Podobne kto je povolaný ako slobodný, je Kristov služobník.",
    "23": "Draho ste boli kúpení. Nestaňte sa otrokmi ľudí!",
    "24": "Bratia, nech každý zostane pred Bohom v tom, v čom bol povolaný.",
    "25": "O pannách nemám Pánov príkaz, ale dávam radu ako taký, ktorý dosiahol milosrdenstvo u Pána, aby som bol verný.",
    "26": "Myslím teda, že je to dobré - pre terajšie ťažkosti -, že je dobre, keď človek ostane tak, ako je.",
    "27": "Si viazaný k žene? Nevyhľadávaj rozluku. Si bez ženy? Nehľadaj si ženu.",
    "28": "Ale ak sa oženíš, nezhrešíš. A ak sa panna vydá, nezhreší. Ale takíto budú mať telesné trápenia a toho vás chcem ušetriť.",
    "29": "A tak, bratia, hovorím, čas je krátky, aby napokon aj tí, čo majú ženy, boli, akoby ich nemali;",
    "30": "tí, čo plačú, akoby neplakali; tí, čo sa radujú, akoby sa neradovali; tí, čo kupujú, akoby nič nevlastnili;",
    "31": "a tí, čo užívajú tento svet, akoby ho neužívali, lebo tvárnosť tohoto sveta sa pomíňa.",
    "32": "Chcem, aby ste vy boli bez starostí. Kto je bez ženy, stará sa o Pánove veci, ako sa páčiť Pánovi.",
    "33": "Ale ženatý sa stará o svetské veci, ako sa páčiť manželke,",
    "34": "a je rozdelený. Aj nevydatá žena a panna rozmýšľajú o Pánových veciach, aby boli sväté telom i duchom. Ale vydatá myslí na svetské veci, ako sa páčiť mužovi.",
    "35": "No toto hovorím na váš prospech, nie aby som na vás hodil slučku, ale aby ste sa čestne a nerušene pripútali k Pánovi.",
    "36": "Ak si niekto myslí, že je potupou pre jeho pannu, ak prekročí vek a má sa tak stať, nech urobí, čo chce; nehreší. Nech sa vezmú.",
    "37": "Ale kto sa pevne v srdci rozhodol a nebol donútený, ale je pánom svojej vôle a zaumienil si v srdci zachovať svoju pannu, dobre robí.",
    "38": "Teda aj ten, kto vydáva svoju pannu dobre robí, ale kto nevydáva, robí lepšie.",
    "39": "Žena je viazaná, dokiaľ jej muž žije. Keď jej muž zomrie, je slobodná, môže sa vydať, za koho chce, ale iba v Pánovi.",
    "40": "Bude však blaženejšia, ak ostane tak podľa mojej rady. A myslím si, že aj ja mám Božieho Ducha."
}