{
    "1": "Starších, čo sú medzi vami, prosím ako spolustarší a svedok Kristových utrpení, ale aj účastník jeho slávy, ktorá sa má v budúcnosti zjaviť:",
    "2": "Paste Božie stádo, ktoré je u vás; starajte sa oň nie z prinútenia, ale dobrovoľne, podľa Božej vôle, nie pre mrzký zisk, ale ochotne;",
    "3": "nie ako páni nad dedičným podielom, ale ako vzor stáda.",
    "4": "A keď sa zjaví Najvyšší pastier, dostanete nevädnúci veniec slávy.",
    "5": "Podobne vy, mladší, podriaďujte sa starším. Všetci sa navzájom zaodejte pokorou, lebo Boh pyšným odporuje, ale pokorným dáva milosť.",
    "6": "Pokorte sa teda pod, mocnou Božou rukou, aby vás povýšil v určenom čase.",
    "7": "Na neho zložte všetky svoje starosti, lebo on sa o vás stará.",
    "8": "Buďte triezvi a bdejte! Váš protivník, diabol obchádza ako revúci lev a hľadá, koho by zožral.",
    "9": "Vzoprite sa mu, pevní vo viere, a vedzte, že také isté utrpenie dolieha na vašich bratov po celom svete.",
    "10": "A Boh všetkej milosti, ktorý vás v Kristovi Ježišovi, povolal do svojej večnej slávy; on sám vás po krátkom utrpení zdokonalí, posilní, utvrdí a upevní.",
    "11": "Jemu vláda na veky vekov. Amen.",
    "12": "Prostredníctvom Silvána, ktorého pokladám za vám verného brata, som vám krátko napísal, aby som vás povzbudil a dosvedčil, že toto je tá pravá Božia milosť; v nej vytrvajte!",
    "13": "Pozdravuje vás cirkev, vyvolená ako vy, ktorá je v Babylone, aj môj syn Marek.",
    "14": "Pozdravte sa navzájom bozkom lásky. Pokoj vám všetkým, čo ste v Kristovi."
}