{
    "1": "Pavol, z Božej vôle povolaný za apoštola Krista Ježiša, a brat Sostenes",
    "2": "Božej cirkvi v Korinte, posväteným v Kristovi Ježišovi, povolaným svätým aj všetkým, čo vzývajú meno nášho Pána Ježiša Krista na každom mieste u nich aj u nás:",
    "3": "Milosť vám a pokoj od Boha, nášho Otca, i od Pána Ježiša Krista.",
    "4": "Ustavične vzdávam vďaky svojmu Bohu, za vás pre Božiu milosť, ktorú ste dostali v Kristovi Ježišovi.",
    "5": "Veď v ňom ste boli obohatení vo všetkom, v každom slove a v každom poznaní,",
    "6": "tak ako sa medzi vami upevnilo svedectvo o Kristovi,",
    "7": "takže vám nechýba nijaký dar milosti, kým očakávate, že sa zjaví náš Pán Ježiš Kristus.",
    "8": "On vás bude posilňovať až do konca, aby ste boli bez úhony v deň nášho Pána Ježiša Krista.",
    "9": "Verný je Boh, ktorý vás povolal do spoločenstva svojho Syna Ježiša Krista, nášho Pána.",
    "10": "Prosím vás, bratia, pre meno nášho Pána Ježiša Krista, všetci hovorte to isté, aby neboli medzi vami roztržky, ale aby ste boli dokonalí v rovnakom zmýšľaní a v rovnakom úsudku.",
    "11": "Lebo z domu Chloe mi o vás, bratia moji, oznámili, že sú medzi vami sváry.",
    "12": "Myslím na to, že každý z vás hovorí: \"Ja som Pavlov\", \"Ja Apollov\", \"Ja zasa Kéfasov\", \"A ja Kristov\".",
    "13": "Je Kristus rozdelený? Vari bol Pavol za vás ukrižovaný? Alebo v Pavlovom mene ste boli pokrstení?",
    "14": "Ďakujem Bohu, že som nikoho z vás nepokrstil, okrem Krispa a Gája,",
    "15": "aby nik nemohol povedať, že ste pokrstení v mojom mene.",
    "16": "Ba pokrstil som aj Stefanasov dom. Inak neviem, či by som bol ešte niekoho pokrstil.",
    "17": "Lebo Kristus ma neposlal krstiť, ale hlásať evanjelium, a nie v múdrosti slova, aby nebol vyprázdnený Kristov kríž.",
    "18": "Lebo slovo kríža je bláznovstvom pre tých čo idú do záhuby, ale pre tých, čo sú na ceste spásy, teda pre nás, je Božou mocou.",
    "19": "Veď je napísané: \"Múdrosť múdrych zmarím a rozumnosť rozumných zavrhnem.\"",
    "20": "Kdeže je múdry? Kde je zákonník? A kde mudrák tohto veku? Neobrátil Boh múdrosť tohto sveta na bláznovstvo?",
    "21": "Lebo keď svet v Božej múdrosti nepoznal svojou múdrosťou Boha, zapáčilo sa Bohu spasiť veriacich bláznovstvom ohlasovania.",
    "22": "Lebo aj Židia žiadajú znamenia a Gréci hľadajú múdrosť",
    "23": "my však ohlasujeme ukrižovaného Krista, pre Židov pohoršenie, pre pohanov bláznovstvo,",
    "24": "ale pre povolaných, tak Židov ako Grékov, Krista - Božiu moc a Božiu múdrosť.",
    "25": "Lebo čo je u Boha bláznivé, je múdrejšie ako ľudia, a čo je u Boha slabé, je silnejšie ako ľudia.",
    "26": "Len sa pozrite na svoje povolanie, bratia, že tu niet veľa múdrych podľa tela ani veľa mocných ani veľa urodzených,",
    "27": "ale čo je svetu bláznivé, to si vyvolil Boh, aby zahanbil múdrych, a čo je svetu slabé, vyvolil si Boh, aby zahanbil silných;",
    "28": "čo je svetu neurodzené a čím pohŕda, to si vyvolil Boh, ba aj to, čoho niet, aby zmaril to, čo je,",
    "29": "aby sa pred Bohom nik nevystatoval.",
    "30": "Vy ste z neho v Kristovi Ježišovi, ktorý sa pre nás stal múdrosťou od Boha i spravodlivosťou, posvätením a vykúpením,",
    "31": "aby ako je napísané: \"Kto sa chváli nech sa chváli v Pánovi.\""
}