{
    "1": "A nechcem, bratia, aby ste nevedeli o duchovných daroch.",
    "2": "Viete, že keď ste boli pohanmi, ťahalo vás to a chodili ste za nemými modlami.",
    "3": "Preto vám vyhlasujem, že nik, kto hovorí v Božom Duchu, nepovie: \"Prekliaty Ježiš!\", a nik nemôže povedať: \"Ježiš je Pán\", iba ak v Duchu Svätom.",
    "4": "Dary milosti sú rozličné, ale Duch je ten istý.",
    "5": "Aj služby sú rozličné, ale Pán je ten istý.",
    "6": "A rozličné sú aj účinky, ale Boh, ktorý pôsobí všetko vo všetkých, je ten istý.",
    "7": "Každý však dostáva prejavy Ducha na všeobecný úžitok.",
    "8": "Jeden dostáva skrze Ducha slovo múdrosti, iný podľa toho istého Ducha slovo poznania,",
    "9": "iný vieru v tom istom Duchu a iný v tom istom Duchu dar uzdravovať,",
    "10": "iný schopnosť robiť zázraky, iný prorokovať, iný rozlišovať duchov, iný dar rozličných jazykov a iný vysvetľovať jazyky.",
    "11": "Ale toto všetko pôsobí jeden a ten istý Duch, ktorý rozdeľuje každému, ako chce.",
    "12": "Lebo ako je jedno telo a má mnoho údov, ale všetky údy tela sú jedno telo, hoci ich je mnoho, tak aj Kristus.",
    "13": "Veď my všetci, či Židia alebo Gréci, či otroci alebo slobodní, boli sme v jednom Duchu pokrstení v jedno telo. A všetci sme boli napojení jedným Duchom.",
    "14": "Telo nie je jeden úd, ale mnoho údov.",
    "15": "A keby noha povedala: \"Nie som ruka, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
    "16": "A keby povedalo ucho: \"Nie som oko, nepatrím k telu,\" tým ešte neprestáva patriť k telu.",
    "17": "Keby bolo celé telo okom, kde by bol sluch? A keby bolo celé sluchom, kde by bol čuch?",
    "18": "Ale Boh rozložil údy, každý jeden z nich, v tele, ako chcel.",
    "19": "Keby boli všetky jedným údom, kde by bolo telo?",
    "20": "No takto je mnoho údov, ale iba jedno telo.",
    "21": "A oko nemôže povedať ruke: \"Nepotrebujem ťa!\" ani hlava nohám: \"Nepotrebujem vás!\"",
    "22": "Ba čo viac, údy tela, ktoré sa zdajú slabšie, sú nevyhnutne potrebné.",
    "23": "A údy tela ktoré pokladáme za menej ušľachtilé, zaodievame s väčšou úctou a naše nečestné údy majú tým väčšiu česť,",
    "24": "kým naše čestné nič také nepotrebujú. Boh telo vyvážil tak, že slabšiemu údu dal väčšiu česť;",
    "25": "aby nebola v tele roztržka, ale aby sa údy rovnako starali jeden o druhý.",
    "26": "Ak teda trpí jeden úd, trpia spolu s ním všetky údy, a ak vychvaľujú jeden úd, radujú sa s ním všetky údy.",
    "27": "Vy ste Kristovo telo a jednotlivo ste údy.",
    "28": "A v Cirkvi Boh niektorých ustanovil po prvé za apoštolov, po druhé za prorokov, po tretie za učiteľov, potom sú zázraky, ďalej dary uzdravovať, pomáhať, viesť, dar rozličných jazykov.",
    "29": "Sú vari všetci apoštolmi? Sú všetci prorokmi? Všetci učiteľmi? Robia všetci zázraky?",
    "30": "Majú všetci dar uzdravovať? Hovoria všetci jazykmi? Vari všetci vysvetľujú?",
    "31": "Ale usilujte sa o vyššie dary milosti. A ešte vznešenejšiu cestu vám ukážem."
}