{
    "1": "Ani ja, keď som prišiel k vám, bratia, neprišiel som vám zvestovať Božie tajomstvo vysokou rečou alebo múdrosťou.",
    "2": "Rozhodol som sa, že nechcem medzi vami vedieť nič iné, iba Ježiša Krista, a to ukrižovaného.",
    "3": "A bol som u vás slabý, bojazlivý a veľmi prestrašený.",
    "4": "Moja reč a moje ohlasovanie nespočívali v presvedčivých a múdrych slovách, ale v prejavoch Ducha a moci,",
    "5": "aby sa vaša viera nezakladala na ľudskej múdrosti, ale na Božej moci.",
    "6": "Medzi dokonalými hovoríme aj múdrosť - no nie múdrosť tohoto veku ani múdrosť kniežat tohoto veku, ktoré spejú k záhube,",
    "7": "ale hovoríme tajomnú Božiu múdrosť, ktorá bola skrytá a ktorú Boh pred vekmi určil nám na slávu.",
    "8": "Nik z kniežat tohoto veku ju nepoznal. Veď keby ju boli poznali, nikdy by neboli ukrižovali Pána slávy.",
    "9": "Ale, ako je napísané: \"Ani oko nevidelo, ani ucho nepočulo, ani do ľudského srdca nevystúpilo, čo Boh pripravil tým, ktorí ho milujú.\"",
    "10": "Ale nám to Boh zjavil skrze Ducha, lebo Duch skúma všetko, aj Božie hlbiny.",
    "11": "Veď kto z ľudí vie, čo je v človeku, ak nie duch človeka, ktorý je v ňom? Tak ani čo je v Bohu, nepozná nik, iba Boží Duch.",
    "12": "A my sme nedostali ducha sveta, ale Ducha, ktorý je z Boha, aby sme vedeli, čo nám Boh daroval.",
    "13": "A o tom hovoríme nie slovami naučenými od ľudskej múdrosti, ale slovami, ktoré nás naučil Duch; duchovné veci duchovne vysvetľujeme.",
    "14": "Živočíšny človek neprijíma veci Božieho Ducha; sú mu bláznovstvom a nemôže ich pochopiť, lebo ich treba duchovne posudzovať.",
    "15": "No duchovný posudzuje všetko a jeho nik nemôže posúdiť.",
    "16": "Veď kto poznal Pánovo zmýšľanie, aby ho poúčal? My však máme Kristovo zmýšľanie."
}