{
    "1": "Každý, kto verí, že Ježiš je Kristus, narodil sa z Boha. A každý, kto miluje Boha ako Otca, miluje aj toho, kto sa z neho narodil.",
    "2": "Podľa toho poznáme, že milujeme Božie deti, keď milujeme Boha a plníme jeho prikázania.",
    "3": "Lebo láska k Bohu spočíva v tom, že zachovávame jeho prikázania. A jeho prikázania nie sú ťažké.",
    "4": "Veď všetko, čo sa narodilo z Boha, premáha svet. A tým víťazstvom, ktoré premohlo svet, je naša viera.",
    "5": "Veď kto iný premáha svet, ak nie ten, kto verí, že Ježiš je, Boží Syn?",
    "6": "On je ten, ktorý prišiel skrze vodu a krv, Ježiš Kristus. Nielen skrze vodu, ale skrze vodu a krv. A Duch to dosvedčuje, pretože Duch je pravda.",
    "7": "Lebo traja sú, čo svedčia:",
    "8": "Duch, voda a krv; a títo traja sú zajedno.",
    "9": "Ak prijímame svedectvo ľudí, Božie svedectvo je väčšie; pretože Božie svedectvo je to, že svedčil o svojom Synovi.",
    "10": "Kto verí v Božieho Syna, má svedectvo v sebe. Kto neverí Bohu, robí ho luhárom, pretože neuveril svedectvu, ktoré vydal Boh o svojom Synovi.",
    "11": "A toto svedectvo je, že Boh nám dal večný život a tento život je v jeho Synovi.",
    "12": "Kto má Syna, má život; kto nemá Syna, nemá Boží život.",
    "13": "Toto som vám napísal, aby ste vedeli, že máte večný život vy, čo veríte v meno Božieho Syna.",
    "14": "A toto je dôvera, ktorú máme k nemu, že nás počuje, keď o niečo prosíme podľa jeho vôle.",
    "15": "A ak vieme, že nás počuje, nech o čokoľvek prosíme, vieme aj to, že dostaneme, o čo sme ho žiadali.",
    "16": "Keď niekto vidí, že jeho brat pácha hriech, ktorý nevedie k smrti, nech prosí a Boh mu dá život, totiž tým, čo páchajú hriech, ktorý nevedie k smrti. Je aj hriech, ktorý vedie k smrti; o takom nehovorím, že sa treba zaň modliť.",
    "17": "Každá neprávosť je hriechom, ale je aj hriech, ktorý nevedie k smrti.",
    "18": "Vieme, že nik, kto sa narodil z Boha, nehreší, ale chráni ho ten, ktorý sa narodil z Boha, a Zlý sa ho nedotkne.",
    "19": "Vieme, že sme z Boha a celý svet je v moci Zlého.",
    "20": "A vieme, že prišiel Boží Syn a dal nám schopnosť poznať toho Pravého. A my sme v tom Pravom, v jeho Synovi Ježišovi Kristovi. On je ten Pravý, Boh a večný život.",
    "21": "Deti moje, chráňte sa modiel!"
}