{
    "1": "Preto keď sme to už nemohli ďalej vydržať, rozhodli sme sa, že ostaneme v Aténach sami,",
    "2": "a poslali sme Timoteja, nášho brata a Božieho spolupracovníka na Kristovom evanjeliu, aby vás utvrdil a povzbudil vo viere,",
    "3": "aby sa nik neplašil v týchto súženiach; veď sami viete, že je to náš údel.",
    "4": "Lebo aj keď sme boli u vás, predpovedali sme vám, že prídu na nás súženia; aj sa tak stalo, ako viete.",
    "5": "Preto keď som to ani ja už nemohol ďalej vydržať, poslal som ho, aby som zvedel o vašej viere, či vás azda nepokúšal pokušiteľ a naša námaha nevyšla nazmar.",
    "6": "Teraz, keď k nám od vás prišiel Timotej a priniesol nám dobrú zvesť o vašej viere a láske a že si na nás stále po dobrom spomínate a túžite nás vidieť ako aj my vás,",
    "7": "potešili sme sa z vás, bratia, popri všetkej našej núdzi a súžení, pre vašu vieru.",
    "8": "Lebo teraz akoby sme ožili, keď vy stojíte pevne v Pánovi.",
    "9": "Ale akú vďaku môžeme vzdať Bohu za vás, za všetku tú radosť, ktorú z vás máme pred svojím Bohom?",
    "10": "Vo dne v noci sa vrúcne modlíme, aby sme mohli uzrieť vašu tvár a doplniť to, čo ešte chýba vašej viere.",
    "11": "Nech sám Boh, náš Otec, a náš Pán Ježiš upravia našu cestu k vám.",
    "12": "A Pán nech zveľadí a rozhojní vašu lásku navzájom i voči všetkým tak, ako ju my máme voči vám.",
    "13": "Nech posilní vaše srdcia, aby ste boli bez úhony vo svätosti pred Bohom a naším Otcom, keď príde náš Pán Ježiš so všetkými svojimi svätými. Amen."
}