{
    "1": "Odložte teda všetku zlobu a každú lesť, pokrytectvo, závisť a každé ohováranie",
    "2": "a ako novonarodené deti túžte po nefalšovanom duchovnom mlieku, aby ste od neho rástli na spásu,",
    "3": "keď ste okúsili, aký dobrý je Pán.",
    "4": "Prichádzajte k nemu, k živému kameňu, ktorý ľudia síce zavrhli, ale pred Bohom je vyvolený a vzácny,",
    "5": "a dajte sa vbudovať aj vy ako živé kamene do duchovného domu, do svätého kňazstva, aby ste prinášali duchovné obety, príjemné Bohu skrze Ježiša Krista.",
    "6": "Preto je v Písme: \"Hľa, kladiem na Sione kameň uholný, vyvolený a vzácny; kto v neho verí, nebude zahanbený.\"",
    "7": "Vám teda, ktorí veríte, je na česť; pre tých však, čo neveria: \"Kameň, čo stavitelia zavrhli, sa stal kameňom uholným\"",
    "8": "\"kameňom úrazu a skalou pohoršenia\". Oni naň narážajú, lebo neveria slovu. A na to sú aj určení.",
    "9": "Ale vy ste vyvolený rod, kráľovské kňazstvo svätý národ, ľud určený na vlastníctvo, aby ste zvestovali slávne skutky toho, ktorý vás z tmy povolal do svojho obdivuhodného svetla.",
    "10": "Kedysi ste ani ľudom neboli, a teraz ste Boží ľud; vy, čo ste nedosiahli milosrdenstvo, teraz ste milosrdenstvo dosiahli.",
    "11": "Milovaní, prosím vás ako cudzincov a pútnikov: zdŕžajte sa telesných žiadostí, ktoré bojujú proti duši.",
    "12": "Vaše správanie medzi pohanmi nech je vzorné, aby videli vaše dobré skutky a v deň navštívenia oslavovali Boha práve za to, z čoho vás osočujú ako zločincov.",
    "13": "Kvôli Pánovi sa podriaďujte každej ľudskej ustanovizni: či už kráľovi ako najvyššiemu,",
    "14": "alebo miestodržiteľom ako tým, ktorých on posiela trestať zločincov a chváliť dobrých.",
    "15": "Lebo to je Božia vôľa, aby ste robili dobre, a tak umlčali nevedomosť nerozumných ľudí,",
    "16": "ako slobodní, ale nie takí, čo slobodu majú za prikrývku zloby, ale ako Boží služobníci.",
    "17": "Všetkých si ctite, bratov milujte, Boha sa bojte, kráľa si vážte.",
    "18": "Sluhovia, podriaďujte sa so všetkou bázňou pánom a nielen dobrým a miernym, ale aj zlým.",
    "19": "Veď je to milosť, keď niekto pre svoje svedomie pred Bohom znáša bolesti a nespravodlivo trpí.",
    "20": "Lebo aká je to sláva, keď znášate údery po tvári za to, že hrešíte? Ale ak dobre robíte, a predsa znášate utrpenia, je to milosť pred Bohom.",
    "21": "Veď na to ste povolaní; lebo aj Kristus trpel za vás a zanechal vám príklad, aby ste kráčali v jeho šľapajach.",
    "22": "On sa nedopustil hriechu, ani lesť nebola v jeho ústach.",
    "23": "Keď mu zlorečili on nezlorečil, keď trpel, nevyhrážal sa, to postúpil tomu, ktorý súdi spravodlivo.",
    "24": "Sám vyniesol naše hriechy na svojom tele na drevo, aby sme zomreli hriechu a žili pre spravodlivosť. Jeho rany vás uzdravili.",
    "25": "Veď ste boli ako blúdiace ovce, ale teraz ste sa vrátili k pastierovi a biskupovi svojich duší."
}