{
    "1": "Napodobňujte ma, ako aj ja napodobňujem Krista.",
    "2": "Chválim vás, že vo všetkom na mňa pamätáte a zachovávate moje učenie, ako som vám ho odovzdal.",
    "3": "Ale chcem, aby ste vedeli, že hlavou každého muža je Kristus, hlavou ženy muž a hlavou Krista Boh.",
    "4": "Každý muž, ktorý sa modlí alebo prorokuje so zahalenou hlavou, zneucťuje svoju hlavu.",
    "5": "A každá žena, ktorá sa modlí alebo prorokuje s nezahalenou hlavou, zneucťuje svoju hlavu: je to to isté, ako keby sa dala oholiť.",
    "6": "Lebo ak sa žena nezahaľuje, môže sa dať aj ostrihať. Ale ak je pre ženu potupou ostrihať sa alebo oholiť, nech sa zahaľuje.",
    "7": "Muž si nemusí zahaľovať hlavu, lebo je obrazom a slávou Boha, no žena je slávou muža.",
    "8": "Veď nie je muž zo ženy, ale žena z muža.",
    "9": "Ani nebol muž stvorený pre ženu, ale žena pre muža.",
    "10": "Preto má mať žena na hlave znak moci kvôli anjelom.",
    "11": "Pravda, v Pánovi nie je ani žena bez muža ani muž bez ženy,",
    "12": "lebo ako je žena z muža, tak je aj muž skrze ženu a všetko je z Boha.",
    "13": "Posúďte sami: Sluší sa, aby sa žena modlila k Bohu nezahalená?",
    "14": "A neučí vás sama príroda, že mužovi je na potupu, keď si pestuje vlasy,",
    "15": "kým žene je na slávu, keď si pestuje vlasy? Lebo vlasy dostala namiesto závoja.",
    "16": "Ak by sa niekto chcel hádať, my to nemáme vo zvyku a ani Božie cirkvi.",
    "17": "Keď vás už napomínam, nechválim vás, že sa neschádzate na lepšie, ale na horšie.",
    "18": "Predovšetkým počúvam, že sú medzi vami roztržky, keď sa schádzate v cirkvi. A sčasti tomu aj verím.",
    "19": "Lebo musia byť medzi vami aj rozkoly, aby sa ukázalo, kto z vás sa osvedčí.",
    "20": "Keď sa teda schádzate, nie je to požívanie Pánovej večere,",
    "21": "lebo každý si hneď vezme a zje svoju večeru a potom jeden je hladný a druhý opitý.",
    "22": "Nemáte vari domy, kde môžete jesť a piť? Ale opovrhujete Božou cirkvou a chcete zahanbiť tých, čo nič nemajú? Čo vám mám povedať? Mám vás chváliť? Za toto vás nepochválim.",
    "23": "Veď ja som od Pána prijal, čo som vám aj odovzdal, že Pán Ježiš v tú noc, keď bol zradený, vzal chlieb,",
    "24": "vzdával vďaky, lámal ho a povedal: \"Toto je moje telo, ktoré je pre vás; toto robte na moju pamiatku.\"",
    "25": "Podobne po večeri vzal kalich a hovoril: \"Tento kalich je nová zmluva v mojej krvi. Toto robte, kedykoľvek ho budete piť, na moju pamiatku.\"",
    "26": "A tak vždy, keď budete jesť tento chlieb a piť tento kalich, zvestujete Pánovu smrť, kým nepríde.",
    "27": "Kto by teda jedol chlieb alebo pil Pánov kalich nehodne, previní sa proti Pánovmu telu a krvi.",
    "28": "Nech teda človek skúma sám seba, a tak je z toho chleba a pije z kalicha.",
    "29": "Lebo kto je a pije, a nerozoznáva telo, ten si je a pije odsúdenie.",
    "30": "Preto je medzi vami veľa slabých a chorých a mnohí umierajú.",
    "31": "Keby sme súdili sami seba, neboli by sme súdení.",
    "32": "Ale keď sme súdení, Pán nás napráva, aby sme neboli odsúdení s týmto svetom.",
    "33": "A tak, bratia moji, keď sa schádzate jesť, čakajte jeden na druhého.",
    "34": "Ak je niekto hladný, nech sa naje doma, aby ste sa neschádzali na odsúdenie. Ostatné zariadim, keď prídem."
}