{
    "1": "Staršieho nekarhaj, ale ho napomínaj ako otca, mladých ako bratov,",
    "2": "staršie ženy ako matky, mladšie ako sestry vo všetkej čistote.",
    "3": "Maj v úcte vdovy, ktoré sú naozaj vdovami.",
    "4": "Ale ak má niektorá vdova deti alebo vnúčatá, nech sa predovšetkým ony učia mať úctu voči svojej rodine a odplácať rodičom svoj dlh, lebo to je milé pred Bohom.",
    "5": "Tá, ktorá je naozaj vdovou a je osamelá, dúfa v Boha a dňom i nocou vytrvalo prosí a modlí sa.",
    "6": "Ale tá, čo žije v rozkošiach, je za živa mŕtva.",
    "7": "A toto prikazuj: aby boli bezúhonné.",
    "8": "Veď kto sa nestará o svojich, najmä o domácich, zaprel vieru a je horší ako neveriaci.",
    "9": "Za vdovu nech sa zapíše len tá, ktorá má najmenej šesťdesiat rokov, bola manželkou jedného muža",
    "10": "a má svedectvo dobrých skutkov: ak vychovala deti bola pohostinná, umývala nohy svätým, pomáhala sužovaným a vždy sa usilovala o všetko dobré.",
    "11": "Mladšie vdovy však odmietaj; lebo keď ich zmyselnosť odvráti od Krista chcú sa vydať;",
    "12": "a sú odsúdené, lebo porušili prvotnú vernosť.",
    "13": "Bývajú aj záhaľčivé a zvykajú si chodiť po domoch. A nie sú len záhaľčivé, ale aj klebetné a všetečné a navravia, čo sa nepatrí.",
    "14": "Preto chcem aby sa mladšie vydali, rodili deti, viedli domácnosť a nedávali protivníkovi príležitosť na potupovanie.",
    "15": "Veď niektoré sa už obrátili späť za satanom.",
    "16": "Ak niektorá veriaca má vdovy, nech sa o ne stará a nech sa nezaťažuje cirkev, aby stačilo pre tie, čo sú naozaj vdovami.",
    "17": "Starší, ktorí sú dobrými predstavenými, zasluhujú si dvojnásobnú úctu, najmä ti, čo sa namáhajú pri slove a vyučovaní.",
    "18": "Veď Písmo hovorí: \"Mlátiacemu volovi nezaviažeš papuľu\" a \"Robotník si zaslúži svoju mzdu.\"",
    "19": "Proti staršiemu neprijímaj žalobu, iba ak by ju potvrdili dvaja alebo traja svedkovia.",
    "20": "Tých, čo hrešia, karhaj pred všetkými, aby sa báli aj ostatní.",
    "21": "Zaprisahávam ťa pred Bohom a Kristom Ježišom a pred vyvolenými anjelmi, aby si toto zachovával bez predpojatosti a nerobil nič, čím by si sa prikláňal k niektorej strane.",
    "22": "Na nikoho prenáhlene nevkladaj ruky a nemaj účasť na cudzích hriechoch. Zachovaj sa čistý!",
    "23": "Nepi už iba vodu, ale pre svoj žalúdok a časté choroby užívaj trochu vína.",
    "24": "Hriechy niektorých ľudí sú zjavné ešte pred súdom; niektorých iba nasledujú.",
    "25": "Podobne zjavné sú aj dobré skutky; a tie, čo nie sú také, nemôžu zostať skryté."
}