{
    "1": "Veď sami viete, bratia, že sme k vám neprišli nadarmo.",
    "2": "Ale po toľkom utrpení a potupovaní, ako viete, vo Filipách, vo svojom Bohu sme našli odvahu hlásať vám Božie evanjelium uprostred mnohých ťažkostí.",
    "3": "Lebo naše povzbudzovanie nepochádza z omylu ani z nekalých pohnútok, ani nebolo falošné.",
    "4": "Ale ako nás Boh vyskúšal, že nám možno zveriť evanjelium, tak hovoríme, nie aby sme sa ľuďom páčili, ale Bohu, ktorý skúma naše srdcia.",
    "5": "Nikdy sme sa, ako viete, nezaliečali rečami, ani nás nehnalo lakomstvo, Boh je svedok,",
    "6": "ani sme nehľadali slávu u ľudí, ani u vás ani u iných.",
    "7": "Hoci sme ako Kristovi apoštoli mohli zavážiť, boli sme medzi vami malí, ako keď matka kŕmi a láska svoje deti.",
    "8": "Tak sme vás milovali, že by sme vám najradšej boli odovzdali nielen Božie evanjelium, ale aj vlastný život; takými drahými ste sa nám stali.",
    "9": "Veď sa, bratia, pamätáte na našu prácu a námahu. Vo dne v noci sme pracovali, aby sme nikomu z vás neboli na ťarchu, a tak sme vám hlásali Božie evanjelium.",
    "10": "Sami ste svedkami aj Boh, ako sväto, spravodlivo a bezúhonne sme sa správali voči vám veriacim.",
    "11": "Viete predsa, že sme každého z vás, ako otec svoje deti,",
    "12": "prosili, povzbudzovali a zaprisahávali, aby ste žili, ako sa patrí vzhľadom na Boha, ktorý vás volá do svojho kráľovstva a slávy.",
    "13": "Preto aj my neprestajne vzdávame vďaky Bohu za to, že keď ste od nás prijali Božie slovo, ktoré sme hlásali, neprijali ste ho ako ľudské slovo, ale - aké naozaj je - ako slovo Božie; a ono pôsobí vo vás veriacich.",
    "14": "Veď vy, bratia, napodobňujete Božie cirkvi, čo sú v Judei v Kristovi Ježišovi, lebo aj vy ste od svojich súkmeňovcov vytrpeli to isté, čo oni od Židov.",
    "15": "Oni zabili Pána Ježiša aj prorokov a nás prenasledovali. Bohu sa nepáčia, všetkým ľuďom odporujú",
    "16": "a nám bránia kázať pohanom, aby boli spasení; a tak stále napĺňajú mieru svojich hriechov. Ale už sa im až na pokraj priblížil Boží hnev.",
    "17": "Aj keď sme boli, bratia, na krátky čas od vás odlúčení, no iba tvárou, nie srdcom, tým viac a túžobnejšie sme sa usilovali uvidieť vašu tvár.",
    "18": "Lebo sme chceli prísť k vám, najmä ja, Pavol, raz aj druhý raz, ale satan nám to prekazil.",
    "19": "Veď kto je našou nádejou, radosťou a korunou slávy - nie aj vy? - pred naším Pánom Ježišom pri jeho príchode?",
    "20": "Vy ste naša sláva a radosť."
}