{
    "1": "Peter, apoštol Ježiša Krista, vyvoleným, čo sú ako cudzinci v diaspore v Ponte, Galácii, Kappadócii, Ázii a Bitýnii,",
    "2": "ktorých Boh Otec vopred poznal a Duchom posvätil, aby boli poslušní a pokropení krvou Ježiša Krista: Milosť vám a pokoj v hojnosti.",
    "3": "Nech je zvelebený Boh a Otec nášho Pána Ježiša Krista, ktorý nás vo svojom veľkom milosrdenstve vzkriesením Ježiša Krista z mŕtvych znovuzrodil pre živú nádej,",
    "4": "pre neporušiteľné, nepoškvrnené a nevädnúce dedičstvo. Ono sa uchováva pre vás v nebi.",
    "5": "Vás Božia moc vierou chráni pre spásu, ktorá je pripravená zjaviť sa v poslednom čase.",
    "6": "Preto sa radujete, hoci sa teraz, ak treba, trochu aj rmútite pre rozličné skúšky,",
    "7": "aby vám vaša vyskúšaná viera, omnoho vzácnejšia ako pominuteľné zlato, ktoré sa tiež skúša ohňom, bola na chválu, slávu a česť vtedy, keď sa zjaví Ježiš Kristus.",
    "8": "Vy ho milujete, hoci ste ho nevideli. Ani teraz ho nevidíte, ale veríte a jasáte nevýslovnou radosťou, plnou slávy,",
    "9": "že dosahujete cieľ svojej viery - spásu duší.",
    "10": "Túto spásu hľadali a skúmali proroci, ktorí prorokovali o milosti, pripravenej pre vás.",
    "11": "Skúmali, na ktorý čas a na aké okolnosti ukazuje Kristov Duch, ktorý bol v nich, keď vopred svedčil o Kristových utrpeniach a o sláve, ktorá po nich nasledovala.",
    "12": "A bolo im zjavené, že nie sebe, ale vám poslúžili tým, čo vám teraz zvestujú hlásatelia evanjelia v Duchu Svätom, zoslanom z neba, na čo túžia hľadieť aj anjeli.",
    "13": "Preto si prepášte bedrá mysle, buďte triezvi a celú svoju nádej uprite na milosť, ktorú dostanete, keď sa zjaví Ježiš Kristus.",
    "14": "Ako poslušné deti neprispôsobujte sa takým žiadostiam, ako keď ste boli v nevedomosti,",
    "15": "ale ako svätý je ten, ktorý vás povolal, buďte aj vy svätí vo všetkom svojom počínaní;",
    "16": "veď je napísané: \"Buďte svätí, lebo ja som svätý.\"",
    "17": "A keď ako Otca vzývate toho, ktorý súdi bez nadŕžania osobám, každého podľa jeho skutkov, žite v bázni v čase svojho pobytu na zemi.",
    "18": "Veď viete, že zo svojho márneho spôsobu života, zdedeného po otcoch, boli ste vykúpení nie porušiteľným striebrom alebo zlatom,",
    "19": "ale drahou krvou Krista, bezúhonného a nepoškvrneného Baránka.",
    "20": "On bol vopred vyhliadnutý, ešte pred stvorením sveta, zjavil sa však až v posledných časoch kvôli vám,",
    "21": "čo skrze neho veríte v Boha, ktorý ho vzkriesil z mŕtvych a dal mu slávu; aby sa vaša viera a nádej upínali na Boha.",
    "22": "Poslušnosťou pravde ste si očistili duše, aby ste mali bratskú lásku bez pokrytectva. Preto sa zo srdca navzájom vrúcne milujte!",
    "23": "Veď ste sa znovuzrodili nie z porušiteľného semena, ale z neporušiteľného: Božím slovom, živým a večným.",
    "24": "Lebo každé telo je ako tráva a všetka jeho sláva ako kvet trávy. Tráva uschne, kvet odpadne,",
    "25": "ale Pánovo slovo trvá naveky. A to je to slovo, ktoré sa vám zvestovalo."
}