{
    "1": "Pavol, apoštol Krista Ježiša, z príkazu Boha, nášho spasiteľa, a Krista Ježiša, našej nádeje,",
    "2": "Timotejovi, pravému synovi vo viere: Milosť, milosrdenstvo a pokoj od Boha Otca i od Krista Ježiša, nášho Pána.",
    "3": "Keď som šiel do Macedónska, prosil som ťa, aby si zostal v Efeze a prikázal niektorým, aby neučili inak",
    "4": "a nezaoberali sa bájkami a nekonečnými rodokmeňmi, ktoré podporujú viac škriepky ako Boží plán, ktorý je vo viere.",
    "5": "Cieľom prikázania je láska vychádzajúca z čistého srdca, dobrého svedomia a úprimnej viery,",
    "6": "od čoho niektorí odbočili a dali sa na prázdne reči.",
    "7": "Chcú byť učiteľmi zákona, a nerozumejú ani tomu, čo hovoria, ani tomu, čo tvrdia.",
    "8": "Vieme, že zákon je dobrý, ak ho niekto správne používa,",
    "9": "pričom vie, že zákon nie je daný pre spravodlivého, ale pre nespravodlivých a nepoddajných, pre bezbožných a hriešnikov, pre zvrhlých a svetákov, pre otcovrahov a matkovrahov, pre vrahov vôbec,",
    "10": "pre smilníkov, súložníkov mužov, únoscov, luhárov, krivoprísažníkov a pre čokoľvek iné, čo sa prieči zdravému učeniu,",
    "11": "podľa evanjelia o sláve blahoslaveného Boha, ktoré mi bolo zverené.",
    "12": "Ďakujem tomu, ktorý ma posilnil, Kristovi Ježišovi, nášmu Pánovi, že ma uznal za verného a zveril mi službu,",
    "13": "hoci som bol predtým rúhač, prenasledovateľ a násilník. No dosiahol som milosrdenstvo, lebo som to robil z nevedomosti v nevere.",
    "14": "Ale nadmieru sa rozhojnila milosť nášho Pána s vierou a láskou, ktoré sú v Kristovi Ježišovi.",
    "15": "Toto slovo je spoľahlivé a úplne vierohodné: Kristus Ježiš prišiel na svet zachrániť hriešnikov; a ja som prvý z nich.",
    "16": "Ale dosiahol som milosrdenstvo, aby na mne na prvom ukázal Kristus Ježiš všetku zhovievavosť ako príklad pre tých, čo v neho uveria pre večný život.",
    "17": "Kráľovi vekov, nesmrteľnému, neviditeľnému jedinému Bohu česť a sláva na veky vekov. Amen.",
    "18": "Toto prikázanie ti zverujem, syn môj Timotej, podľa predošlých proroctiev o tebe, aby si nimi posilnený bojoval dobrý boj,",
    "19": "aby si mal vieru a dobré svedomie, ktoré niektorí odvrhli a stroskotali vo viere.",
    "20": "K nim patrí Hymeneus a Alexander, ktorých som vydal satanovi, aby sa odučili rúhať."
}