{
    "1": "Deti moje, toto vám píšem, aby ste nehrešili. A keby niekto zhrešil, máme u Otca zástancu: Ježiša Krista, spravodlivého.",
    "2": "On je zmiernou obetou za naše hriechy; a nielen za naše, ale aj za hriechy celého sveta.",
    "3": "Podľa toho vieme, že sme ho poznali, ak zachovávame jeho prikázania.",
    "4": "Kto hovorí: \"Poznám ho,\" a nezachováva jeho prikázania, je luhár a niet v ňom pravdy.",
    "5": "Kto však zachováva jeho slovo, v tom je Božia láska naozaj dokonalá. A podľa toho vieme, že sme v ňom.",
    "6": "Kto hovorí, že ostáva v ňom, má aj sám žiť, ako žil on.",
    "7": "Milovaní, nepíšem vám nové prikázanie, ale staré prikázanie, ktoré ste mali od začiatku: staré prikázanie je slovo, ktoré ste počuli.",
    "8": "A predsa vám píšem nové prikázanie, ktoré je pravdivé v ňom aj vo vás, lebo tma odchádza a už svieti pravé svetlo.",
    "9": "Kto hovorí, že je vo svetle, a nenávidí svojho brata, je ešte stále vo tme.",
    "10": "Kto miluje svojho brata, ostáva vo svetle a nie je preň pohoršením.",
    "11": "Ale kto nenávidí svojho brata, je vo tme a chodí vo tme a nevie, kam ide, lebo tma mu zaslepila oči.",
    "12": "Píšem vám, deti: Pre jeho meno máte odpustené hriechy.",
    "13": "Otcovia, vám píšem: Poznali ste toho, ktorý je od počiatku. Mládenci, vám píšem: Premohli ste Zlého.",
    "14": "Napísal som vám, deti: Poznali ste Otca. Napísal som vám, otcovia: Poznali ste toho, ktorý je od počiatku. Napísal som vám, mládenci: Ste silní, Božie slovo ostáva vo vás a premohli ste Zlého.",
    "15": "Nemilujte svet, ani to, čo je vo svete. Ak niekto miluje svet, nie je v ňom Otcova láska.",
    "16": "Veď nič z toho, čo je vo svete, ani žiadostivosť tela ani žiadostivosť očí ani honosenie sa bohatstvom nie je z Otca, ale zo sveta.",
    "17": "A svet sa pominie, aj jeho žiadostivosť. Kto však plní Božiu vôľu, ostáva naveky.",
    "18": "Deti moje, je posledná hodina. A ako ste počuli, že príde antikrist, tak teraz vystúpilo mnoho antikristov. Z toho poznávame, že je tu posledná hodina.",
    "19": "Spomedzi nás vyšli, ale neboli z nás. Lebo keby boli z nás boli by zostali s nami. No malo sa ukázať že tí všetci nie sú z nás.",
    "20": "Ale vy máte pomazanie od Svätého a viete to všetci.",
    "21": "Nenapísal som vám, akoby ste nepoznali pravdu, ale že ju poznáte a preto, že nijaká lož nie je z pravdy.",
    "22": "Kto je luhár, ak nie ten, kto popiera, že Ježiš je Kristus!? To je antikrist, kto popiera Otca i Syna.",
    "23": "Kto popiera Syna, nemá ani Otca. Kto vyznáva Syna, má aj Otca.",
    "24": "Nech zostáva vo vás, čo ste počuli od začiatku. Ak vo vás zostane to, čo ste počuli od začiatku, aj vy ostanete v Synovi aj v Otcovi.",
    "25": "A prisľúbenie, ktoré nám dal on, je večný život.",
    "26": "Toto som vám napísal o tých, čo vás zvádzajú.",
    "27": "A pomazanie, ktoré ste od neho dostali, ostáva vo vás a nepotrebujete, aby vás niekto poúčal. Ale ako jeho pomazanie vás poúča o všetkom - a je pravdivé, nie je lžou - teda ako vás poučilo, ostávate v ňom.",
    "28": "A teraz, deti moje, ostávajte v ňom, aby sme mali dôveru, keď sa zjaví, a aby sme pri jeho príchode neboli ním zahanbení.",
    "29": "Ak viete, že je spravodlivý, vedzte, že každý, kto koná spravodlivo, z neho sa narodil."
}