{
    "1": "Keď teda Kristus trpel v tele, aj vy sa vyzbrojte tým istým zmýšľaním. Lebo ten, kto trpel v tele, skoncoval s hriechom,",
    "2": "aby zostávajúci čas v tele nežil ľudským žiadostivostiam, ale Božej vôli.",
    "3": "Dosť bolo času, čo ste predtým strávili podľa žiadostí pohanov: žili ste vo výstrednostiach, v náruživostiach, v opilstve, v obžerstve, v pijatikách a v hanebnom modlárstve.",
    "4": "Čudujú sa, že sa už s nimi nevrháte do toho istého prúdu výstredností, a rúhajú sa.",
    "5": "Avšak vydajú počet tomu, ktorý je pripravený súdiť živých i mŕtvych.",
    "6": "Veď preto sa evanjelium zvestovalo aj mŕtvym, aby boli odsúdení podľa ľudí v tele, a žili podľa Boha v Duchu.",
    "7": "Priblížil sa koniec všetkého. Preto buďte rozumní a bdejte na modlitbách.",
    "8": "A predovšetkým majte vytrvalú lásku jedni k druhým, lebo láska zakrýva množstvo hriechov.",
    "9": "Buďte vospolne pohostinní bez šomrania.",
    "10": "Podľa toho, kto aký dar dostal, slúžte si navzájom ako dobrí správcovia mnohotvárnej Božej milosti.",
    "11": "Keď niekto hovorí, tak len ako Božie slovo; keď niekto slúži, tak len z moci, ktorú uštedruje Boh, aby bol vo všetkom oslávený Boh skrze Ježiša Krista. Jemu sláva a vláda na veky vekov. Amen.",
    "12": "Milovaní, nečudujte sa, keď ste v ohni skúšok, ktoré na vás prišli, akoby sa vám prihodilo niečo nezvyčajné!",
    "13": "Radujte sa, keď máte účasť na Kristových utrpeniach, aby ste sa radovali a plesali aj vtedy, keď sa zjaví jeho sláva.",
    "14": "Keď vás hanobia pre Kristovo meno, ste blahoslavení; lebo Duch slávy, a Boží na vás spočíva.",
    "15": "Len nech nik z vás netrpí ako vrah alebo zlodej alebo zločinec alebo sliedič.",
    "16": "Kto však trpí ako kresťan; nech sa nehanbí, ale nech oslavuje Boha týmto menom.",
    "17": "Lebo je čas, aby sa začal súd od Božieho domu. Ale ak sa začne od nás, aký bude koniec tých, čo neveria Božiemu evanjeliu?!",
    "18": "\"A ak sa spravodlivý ťažko zachráni, kde sa podeje bezbožný a hriešnik?\"",
    "19": "Preto aj tí, čo trpia podľa Božej vôle; nech dobrými skutkami odporúčajú svoje duše vernému Stvoriteľovi."
}