{
    "1": "Nie som slobodný? Nie som apoštol? Vari som nevidel Ježiša, nášho Pána? A vy nie ste moje dielo v Pánovi?!",
    "2": "Ak aj pre iných nie som apoštolom, pre vás určite som. Veď vy ste pečaťou môjho apoštolátu v Pánovi.",
    "3": "Toto je moja obrana proti tým, čo ma posudzujú.",
    "4": "Vari nemáme právo jesť a piť?",
    "5": "Nemáme právo bra&#357; so sebou ženu, sestru, tak ako ostatní apoštoli a Pánovi bratia i Kéfas?!",
    "6": "Alebo len ja a Barnabáš nemáme právo nepracovať?",
    "7": "Kto kedy vojenčí na svoje trovy? Kto sadí vinicu, a neje z nej ovocie? Alebo kto pasie stádo, a neživí sa mliekom stáda?",
    "8": "Hovorím to len po ľudsky? A nehovorí to aj Zákon?",
    "9": "V Mojžišovom zákone je predsa napísané: \"Mlátiacemu volovi nezaviažeš papuľu.\" Vari tu Boh myslí na voly?",
    "10": "A nehovorí to skôr pre nás? Veď pre nás je napísané, že ten, čo orie, má orať v nádeji, a kto mláti, tak v nádeji, že dostane z úrody.",
    "11": "Keď sme vám my zasiali duchovné dobrá, je to také veľké, ak u vás žneme hmotné?",
    "12": "Ak majú iní u vás toto právo, nie tým skôr my? No nepoužili sme toto právo, ale všetko znášame, len aby sme nepostavili prekážku Kristovmu evanjeliu.",
    "13": "Neviete, že tí, čo konajú svätú službu, jedia z toho, čo je vo svätyni, a tí, čo slúžia oltáru, majú z oltára podiel?",
    "14": "Tak nariadil aj Pán tým, čo zvestujú evanjelium, aby žili z evanjelia.",
    "15": "No ja som nič z toho nepoužil. A toto nepíšem preto, aby to bolo aj v mojom prípade, lebo radšej zomriem, ako by mal niekto zmariť túto moju chválu.",
    "16": "Veď ak hlásam evanjelium, nemám sa čím chváliť, je moja povinnosť a beda mi, keby som evanjelium nehlásal.",
    "17": "Ak to robím z vlastnej vôle, mám nárok na odmenu, ale ak nie z vlastnej vôle; je to služba, ktorá mi je zverená.",
    "18": "Aká je teda moja odmena? Že keď hlásam evanjelium, predkladám ho zadarmo a nevyužívam svoje právo pri evanjeliu.",
    "19": "Lebo hoci som slobodný voči všetkým, stal som sa sluhom všetkých, aby som čím viacerých získal.",
    "20": "Pre Židov som sa stal akoby Židom, aby som získal Židov. Pre tých, čo sú pod zákonom, bol som akoby pod zákonom - hoci sám som nebol pod zákonom -, aby som získal tých, čo boli pod zákonom.",
    "21": "Pre tých, čo boli bez zákona, bol som akoby bez zákona - hoci bez Božieho zákona som nebol, ale bol som pod Kristovým zákonom -, aby som získal tých, čo boli bez zákona.",
    "22": "Pre slabých som sa stal slabým, aby som získal slabých. Pre všetkých som sa stal všetkým, aby som zachránil aspoň niektorých.",
    "23": "A všetko robím pre evanjelium, aby som mal na ňom podiel.",
    "24": "Neviete, že tí, čo bežia na štadióne, bežia síce všetci, ale iba jeden dosiahne víťaznú cenu? Bežte tak, aby ste sa jej zmocnili.",
    "25": "A každý, kto závodí, zdržuje sa všetkého; oni preto, aby dosiahli porušiteľný veniec, my však neporušiteľný.",
    "26": "Ja teda tak bežím, nie ako na neisto, tak bojujem, nie akoby som bil do vetra.",
    "27": "Ale krotím svoje telo a podrobujem si ho, aby som azda, kým iným kážem, sám nebol zavrhnutý."
}