{
    "1": "Ba počuť aj o smilstve medzi vami, a o takom smilstve, o akom ani medzi pohanmi nepočuť, aby mal niekto manželku svojho otca.",
    "2": "A. vy sa ešte vystatujete namiesto toho, aby ste radšej žialili a vylúčili spomedzi seba toho, čo sa dopustil takého činu!",
    "3": "Ja som už, hoci telom vzdialený, no duchom prítomný, rozhodol ako prítomný, že toho, čo to urobil",
    "4": "treba v mene nášho Pána Ježiša, keď sa zhromaždíme, vy a môj duch, s mocou nášho Pána Ježiša,",
    "5": "vydať satanovi na záhubu tela, aby sa duch zachránil v Pánov deň.",
    "6": "Vaše vystatovanie nie je dobré. Neviete že trocha, kvasu prekvasí celé cesto?",
    "7": "Vyčistite starý kvas, aby ste boli novým cestom. Ste totiž akoby nekvasený chlieb. Veď bol obetovaný náš veľkonočný baránok, Kristus.",
    "8": "Preto slávme sviatky nie v starom kvase ani v kvase zloby a neprávosti, ale s nekvaseným chlebom čistoty a pravdy.",
    "9": "Napísal som vám v liste, aby ste sa nestýkali so smilníkmi.",
    "10": "Pravda, nie so smilníkmi tohoto sveta či s chamtivcami, s lupičmi alebo modloslužobníkmi, to by ste museli ujsť z tohoto sveta.",
    "11": "Ale teraz som vám napísal, aby ste sa nestýkali s tým, kto sa volá bratom a je smilník, chamtivec, modloslužobník, utŕhač, opilec alebo lupič; s takým ani nejedzte.",
    "12": "Veď prečo by som mal súdiť tých, čo sú mimo?! Vari nesúdite aj vy tých, čo sú vnútri?!",
    "13": "Lebo tých, čo sú mimo, bude súdiť Boh. Vylúčte zlého spomedzi seba!"
}