{
    "1": "A ja som vám, bratia, nemohol hovoriť ako duchovným, ale ako telesným, ako nedospelým v Kristovi.",
    "2": "Mlieko som vám dával piť namiesto pevného pokrmu, lebo by ste ho neboli zniesli. Ale ani teraz ešte neznesiete,",
    "3": "lebo ste ešte stále telesní. Veď keď je medzi vami žiarlivosť a svár, to nie ste telesní a nežijete len po ľudsky?",
    "4": "Keď jeden hovorí: \"Ja som Pavlov,\" a druhý: \"Ja Apollov,\" či nie ste ľudia?",
    "5": "Veď čože je Apollo? A čo Pavol? Služobníci, prostredníctvom ktorých ste uverili, a každý taký, ako mu dal Pán.",
    "6": "Ja som sadil, Apollo polieval, ale vzrast dal Boh.",
    "7": "A tak ani ten, čo sadí, nie je nič, ani ten, čo polieva, ale Boh, ktorý dáva vzrast.",
    "8": "Kto sadí i kto polieva, sú jedno, ale každý dostane vlastnú odmenu podľa toho, ako pracoval.",
    "9": "Lebo my sme Boží spolupracovníci a vy ste Božia ,roľa a Božia stavba.",
    "10": "Podľa Božej milosti, ktorú som dostal položil som ako múdry staviteľ základ a iný na ňom stavia. Ale každý nech si dáva pozor, ako na ňom stavia.",
    "11": "Lebo nik nemôže položiť iný základ okrem toho, čo je už položený, a je ním Ježiš Kristus.",
    "12": "Či niekto na tomto základe stavia zo zlata, striebra, drahých kameňov, dreva, sena či slamy,",
    "13": "dielo každého vyjde najavo. Ten deň to ukáže, lebo sa zjaví v ohni a oheň preskúša dielo každého, aké je.",
    "14": "Čie dielo, ktoré naň postavil, zostane, ten dostane odmenu.",
    "15": "Čie dielo zhorí, ten utrpí škodu, on sa však zachráni, ale tak ako cez oheň.",
    "16": "Neviete že ste Boží chrám a že vo vás prebýva Boží Duch?",
    "17": "Kto by teda Boží chrám zničil, toho Boh zničí. Lebo Boží chrám je svätý - a ním ste vy.",
    "18": "Nech nik neklame sám seba. Ak si niekto z vás myslí, že je v tomto veku múdry, nech sa stane bláznom, aby bol múdry.",
    "19": "Lebo múdrosť tohoto sveta je pred Bohom bláznovstvom. Veď je napísané: \"On chytá múdrych v ich chytráctve\"",
    "20": "a zasa: \" \"Pán pozná myšlienky múdrych a vie, aké sú márne.\"",
    "21": "A tak nech sa nik nevychvaľuje ľuďmi. Veď všetko je vaše:",
    "22": "či Pavol alebo Apollo, Kéfas svet život i smrť, prítomnosť aj budúcnosť - všetko je vaše,",
    "23": "ale vy ste Kristovi a Kristus Boží."
}