{
    "1": "Nechcem, bratia, aby ste nevedeli, že všetci naši otcovia boli pod oblakom, všetci prešli cez more",
    "2": "a všetci boli v oblaku a v mori pokrstení v Mojžišovi,",
    "3": "všetci jedli ten istý duchovný pokrm",
    "4": "a všetci pili ten istý duchovný nápoj, lebo pili z duchovnej skaly, ktorá ich sprevádzala, a tou skalou bol Kristus.",
    "5": "Ale vo väčšine z nich nemal Boh zaľúbenie, veď popadali na púšti.",
    "6": "To sa stalo ako predobraz pre nás, aby sme neboli žiadostiví zla, ako boli žiadostiví oni.",
    "7": "Ani modlármi nebuďte, ako niektorí z nich; ako je napísané: \"Ľud sa posadil, aby jedol a pil. Potom vstali a zabávali sa.\"",
    "8": "Ani nesmilnime, ako niektorí z nich smilnili, a padlo ich za jeden deň dvadsaťtritisíc.",
    "9": "Ani nepokúšajme Krista, ako niektorí z nich pokúšali, a zahynuli od hadov.",
    "10": "Ani nerepcite, ako niektorí z nich reptali, a zahynuli od zhubcu.",
    "11": "A toto sa im stalo ako predobraz a bolo napísané ako napomenutie pre nás, ktorých zastihol koniec vekov.",
    "12": "Preto kto si myslí, že stojí, nech si dáva pozor, aby nepadol.",
    "13": "Skúška, ktorá na vás dolieha je iba ľudská. A Boh je verný. On vás nedovolí skúšať nad vaše sily, ale so skúškou dá aj schopnosť, aby ste mohli vydržať.",
    "14": "Preto, moji milovaní, utekajte pred modloslužbou.",
    "15": "Hovorím vám ako rozumným. Posúďte sami, čo hovorím:",
    "16": "Nie je kalich dobrorečenia, ktorému dobrorečíme, účasťou na Kristovej krvi? A chlieb, ktorý lámeme, nie je účasťou na Kristovom tele?",
    "17": "Keďže je jeden chlieb, my mnohí sme jedno telo, lebo všetci máme podiel na jednom chlebe.",
    "18": "Pozrite na Izrael podľa tela: nemajú azda tí, čo jedia obety, účasť na oltári?",
    "19": "Čo tým chcem povedať? Že mäso obetované modlám je niečo? Alebo že modla je niečo?",
    "20": "Ale to, čo obetujú, obetujú zlým duchom, nie Bohu. A ja nechcem, aby ste boli spoločníkmi zlých duchov.",
    "21": "Nemôžete piť Pánov kalich aj kalich zlých duchov; nemôžete mať podiel na Pánovom stole aj na stole zlých duchov.",
    "22": "Alebo chceme dráždiť Pána? Sme azda silnejší ako on?",
    "23": "\"Slobodno všetko.\" Ale nie všetko osoží. \"Slobodno všetko.\" Ale nie všetko buduje.",
    "24": "Nech nik nehľadá vlastné záujmy, ale záujmy iného.",
    "25": "Jedzte všetko, čo dostať v jatkách a na nič sa nevypytujte kvôli svedomiu.",
    "26": "Veď Pánova je zem i všetko, čo ju napĺňa.",
    "27": "Ak vás niekto z neveriacich pozve a chcete ísť, jedzte všetko, čo vám predložia, a na nič sa nevypytujte kvôli svedomiu.",
    "28": "Ale keby vám niekto povedal: \"Toto bolo obetované modlám,\" nejedzte to kvôli tomu, čo vás upozornil, a kvôli svedomiu,",
    "29": "pričom nemyslím na tvoje vlastné svedomie, ale na svedomie toho druhého. Veď prečo by malo svedomie iného odsúdiť moju slobodu?",
    "30": "A keď ja niečo s vďakou požívam, prečo by ma mal niekto tupiť za to; za čo ja vzdávam vďaky?!",
    "31": "Či teda jete, či pijete, či čokoľvek iné robíte všetko robte na Božiu slávu.",
    "32": "Nebuďte na pohoršenie ani Židom ani Grékom ani Božej cirkvi,",
    "33": "ako sa aj ja chcem páčiť všetkým vo všetkom a nehľadám, čo mne vyhovuje, ale čo osoží mnohým, aby boli spasení."
}