{
    "1": "O časoch a chvíľach vám netreba, bratia, písať,",
    "2": "lebo sami veľmi dobre viete, že Pánov deň príde ako zlodej v noci.",
    "3": "Keď budú hovoriť: \"Je pokoj a istota,\" vtedy znenazdania príde na nich záhuba ako bolesti na rodičku a neuniknú.",
    "4": "Ale vy bratia, nie ste vo tme, aby vás ten deň prekvapil ako zlodej.",
    "5": "Veď vy všetci ste synmi svetla a synmi dňa. Nepatríme noci ani tme.",
    "6": "Nespime teda ako ostatní, ale bdejme a buďme triezvi!",
    "7": "Tí, čo spia, spia v noci a opilci sa v noci opíjajú.",
    "8": "My však, čo patríme dňu, buďme triezvi a oblečme si pancier viery a lásky a prilbu nádeje na spásu.",
    "9": "Veď Boh nás neurčil na hnev, ale aby sme získali spásu skrze nášho Pána Ježiša Krista,",
    "10": "ktorý za nás zomrel, aby sme žili spolu s ním, či už bdieme, alebo spíme.",
    "11": "Preto sa navzájom potešujte a povzbudzujte jeden druhého, ako to aj robíte.",
    "12": "Prosíme vás, bratia, aby ste si vážili tých, čo pracujú medzi vami, sú vašimi predstavenými v Pánovi a napomínajú vás.",
    "13": "Majte ich vo veľkej láske pre ich dielo! Žite jeden s druhým v pokoji!",
    "14": "Vyzývame vás, bratia: napomínajte neporiadnych, posmeľujte malomyseľných, ujímajte sa slabých, ku všetkým buďte zhovievaví!",
    "15": "Dajte si pozor, aby sa nik nikomu neodplácal zlým za zlé, ale vždy sa usilujte o dobro medzi sebou i voči všetkým!",
    "16": "Ustavične sa radujte!",
    "17": "Bez prestania sa modlite,",
    "18": "pri všetkom vzdávajte vďaky, lebo to je Božia vôľa v Kristovi Ježišovi pre vás!",
    "19": "Ducha neuhášajte,",
    "20": "proroctvami nepohŕdajte!",
    "21": "Ale všetko skúmajte a čo je dobré, toho sa držte!",
    "22": "Chráňte sa zla v akejkoľvek podobe!",
    "23": "Sám Boh pokoja nech vás celých posvätí, aby sa zachoval váš duch neporušený a duša i telo bez úhony, keď príde náš Pán Ježiš Kristus.",
    "24": "Verný je ten, ktorý vás volá, a on to aj urobí.",
    "25": "Bratia, modlite sa aj za nás!",
    "26": "Pozdravte všetkých bratov svätým bozkom!",
    "27": "Zaprisahám vás v Pánovi, aby sa tento list čítal všetkým bratom.",
    "28": "Milosť nášho Pána Ježiša Krista nech je s vami."
}