{
    "1": "Čo sa týka zbierok pre svätých, urobte aj vy tak, ako som nariadil galatským cirkvám.",
    "2": "Nech si každý z vás v prvý deň týždňa u seba odloží, čo môže, aby sa nerobili zbierky keď prídem.",
    "3": "Keď budem u vás, pošlem tých, ktorých uznáte za hodných, s listom do Jeruzalema zaniesť váš milodar;",
    "4": "ak bude vhodné, aby som aj ja šiel, pôjdu so mnou.",
    "5": "No prídem k vám, keď prejdem Macedónskom, lebo cez Macedónsko iba prejdem,",
    "6": "ale u vás sa hádam zdržím alebo aj prezimujem, aby ste ma odprevadili, kde pôjdem.",
    "7": "Nechcem vás teraz vidieť len tak idúcky; dúfam, že u vás nejaký čas ostanem, ak to dovolí Pán.",
    "8": "V Efeze zostanem až do Turíc,",
    "9": "lebo sa mi otvorili veľké a sľubné dvere; aj protivníkov je veľa.",
    "10": "Ak príde Timotej, hľaďte, aby sa u vás nemusel báť, veď koná Pánovo dielo tak, ako aj ja.",
    "11": "Nech ním teda nik neopovrhuje. Vyprevaďte ho v pokoji, aby prišiel ku mne, lebo ho očakávam s bratmi.",
    "12": "Čo sa týka brata Apolla, veľmi som ho prosil, aby šiel k vám s bratmi, ale vôbec nemal vôľu ísť teraz; príde však, len čo mu to bude vhod.",
    "13": "Bdejte, buďte pevní vo viere, vzmužte sa, buďte statoční!",
    "14": "Nech sa všetko medzi vami deje v láske.",
    "15": "Len vás, bratia, prosím: Poznáte Stefanasov dom, že sú prvotinou Achájska a dali sa do služby svätým,",
    "16": "aby ste sa aj vy podriaďovali takýmto a každému, kto spolupracuje a namáha sa.",
    "17": "Teším sa prítomnosti Stefanasa, Fortunáta a Achaika, lebo oni doplnili to, čo ste vy nestačili urobiť,",
    "18": "osviežili môjho i vášho ducha. Nuž vážte si takýchto.",
    "19": "Pozdravujú vás ázijské cirkvi. Veľmi vás pozdravujú v Pánovi Akvila a Priska i s cirkvou v ich dome.",
    "20": "Pozdravujú vás všetci bratia. Pozdravte sa navzájom svätým bozkom.",
    "21": "Môj, Pavlov, vlastnoručný pozdrav.",
    "22": "Kto nemá rád Pána, nech je prekliaty! Marana tha!",
    "23": "Milosť Pána Ježiša nech je s vami.",
    "24": "Moja láska nech je s vami všetkými v Kristovi Ježišovi."
}