{
    "1": "V Ikóniu takisto vošli do židovskej synagógy a hovorili tak, že uverilo veľké množstvo Židov a Grékov.",
    "2": "Ale Židia, ktorí neuverili, popudili a rozdráždili pohanov proti bratom.",
    "3": "Zdržali sa tam však dlhší čas a smelo si počínali v Pánovi, ktorý vydával svedectvo slovu svojej milosti tým, že dával, aby sa diali znamenia a divy ich rukami.",
    "4": "A obyvateľstvo mesta sa rozštiepilo: niektorí boli so Židmi, iní zasa s apoštolmi.",
    "5": "Ale keď sa ich pohania a Židia so svojimi predstavenými chystali prepadnúť, potupiť a ukameňovať",
    "6": "a oni sa to dozvedeli, utiekli do lykaonských miest, do Lystry a Derbe a do kraja okolo nich",
    "7": "a tam hlásali evanjelium. Evanjelizácia v Lystre.",
    "8": "V Lystre sedával istý muž s chorými nohami. Bol od narodenia chromý a nikdy nechodil.",
    "9": "Počúval Pavla hovoriť a on sa naňho zahľadel. A keď videl, že má vieru a môže byť uzdravený,",
    "10": "povedal veľkým hlasom: \"Postav sa rovno na nohy!\" A on vyskočil a chodil.",
    "11": "Keď zástupy videli, čo Pavol urobil, po lykaonsky kričali: \"Zostúpili k nám bohovia v ľudskej podobe.\"",
    "12": "Barnabáša nazvali Jupiterom a Pavla Merkúrom, lebo on viedol reč.",
    "13": "A kňaz Jupiterovho chrámu na predmestí priviedol k bráne býkov s vencami a chcel s ľuďmi obetovať.",
    "14": "Keď sa o tom dopočuli apoštoli Barnabáš a Pavol, roztrhli si šaty, vybehli medzi zástup a kričali:",
    "15": "\"Mužovia, čo to robíte? Aj my sme smrteľní ľudia ako vy. Hlásame vám evanjelium, aby ste sa od týchto márností obrátili k živému Bohu, ktorý stvoril nebo a zem i more a všetko, čo je v nich.",
    "16": "On v minulých pokoleniach nechal všetky národy ísť svojou cestou,",
    "17": "ale bez svedectva o sebe samom neostával, lebo dobre robil: z neba vám dával dážď a úrodné časy a napĺňal vaše srdcia pokrmom a radosťou.\"",
    "18": "Toto hovorili a len-len že utíšili zástupy, aby im neobetovali.",
    "19": "Ale na to prišli z Antiochie a Ikónia Židia, naviedli zástupy a Pavla kameňovali. Potom ho vyvliekli za mesto v domnení, že je mŕtvy.",
    "20": "Ale keď ho obstúpili učeníci, vstal a vošiel do mesta. Na druhý deň odišiel s Barnabášom do Derbe.",
    "21": "Aj tomu mestu hlásali evanjelium a získali mnoho učeníkov. Potom sa vrátili do Lystry, Ikónia a Antiochie.",
    "22": "Posilňovali srdcia učeníkov a povzbudzovali ich, aby vytrvali vo viere a že do Božieho kráľovstva máme vojsť cez mnohé súženia.",
    "23": "A keď im po jednotlivých cirkvách ustanovili starších, modlili sa a postili a odporúčali ich Pánovi, v ktorého uverili.",
    "24": "Potom prešli Pizídiou a prišli do Pamfýlie.",
    "25": "Hlásali slovo v Perge, odišli do Atálie",
    "26": "a odtiaľ sa odplavili do Antiochie, kde ich zverili Božej milosti na dielo, ktoré práve dokončili.",
    "27": "Keď ta došli a zhromaždili cirkev, rozpovedali, aké veľké veci s nimi urobil Boh a že pohanom otvoril dvere viery.",
    "28": "A zostali dlhší čas s učeníkmi."
}