{
    "1": "Pavol sa uprene zahľadel na veľradu a povedal: \"Bratia, ja som si počínal podľa najlepšieho svedomia pred Bohom až do dnešného dňa.\"",
    "2": "Tu veľkňaz Ananiáš rozkázal tým, čo stáli pri ňom, aby ho udreli po ústach.",
    "3": "Vtedy mu Pavol povedal: „Boh udrie teba, ty obielená stena! Sedíš tu, aby si ma súdil podľa zákona, a proti zákonu ma kážeš biť?\"",
    "4": "Tí, čo tam stáli, povedali: \"Božiemu veľkňazovi zlorečíš?\"",
    "5": "Pavol vravel: \"Nevedel som, bratia, že je to veľkňaz; veď je napísané: \"Kniežaťu svojho ľudu nebudeš zlorečiť.\"",
    "6": "Ale Pavol vedel, že jedna časť sú saduceji a druhá farizeji, preto zvolal vo veľrade: \"Bratia, ja som farizej, syn farizejov. Pre nádej a zmŕtvychvstanie ma súdia.\"",
    "7": "Ako to povedal, nastala medzi farizejmi a saducejmi hádka a zhromaždenie sa rozčeslo.",
    "8": "Lebo saduceji tvrdia, že niet zmŕtvychvstania ani anjela ani ducha, kým farizeji vyznávajú jedno i druhé.",
    "9": "Strhol sa veľký krik a vstali niektorí zákonníci z časti farizejov a protestovali: \"Nenachádzame nič zlé na tomto človekovi. A čo ak s ním hovoril duch alebo anjel?!\"",
    "10": "Keď hádka silnela, veliteľ z obavy, že Pavla roztrhajú, poslal dolu vojakov, aby im ho vyrvali a odviedli do pevnosti.",
    "11": "V nasledujúcu noc stál pred ním Pán a hovoril: \"Buď pevný! Lebo ako si o mne svedčil v Jeruzaleme, tak musíš svedčiť aj v Ríme.\"",
    "12": "Keď sa rozodnilo, zbehli sa Židia a zaprisahali sa, že nebudú ani jesť ani piť, kým Pavla nezabijú.",
    "13": "Tých, čo sa takto sprisahali, bolo vyše štyridsať.",
    "14": "Prišli k veľkňazom a starším a vraveli: \"Prísahou sme sa zaviazali, že nič neokúsime, kým nezabijeme Pavla.",
    "15": "Vy teraz spolu s veľradou oznámte veliteľovi, aby ho priviedol k vám, akoby ste sa chceli dozvedieť o ňom niečo presnejšie; my sme pripravení zabiť ho skôr, ako ta dôjde.\"",
    "16": "Ale o úkladoch počul syn Pavlovej sestry. Preto sa vybral vošiel do pevnosti a oznámil to Pavlovi.",
    "17": "Pavol si zavolal jedného zo stotníkov a povedal mu: \"Zaveď tohoto mladíka k veliteľovi, lebo mu má čosi oznámiť.\"",
    "18": "On ho vzal, zaviedol ho k veliteľovi a vravel: \"Väzeň Pavol si ma zavolal a prosil, aby som zaviedol tohoto mladíka k tebe, lebo ti má čosi povedať.\"",
    "19": "Veliteľ ho vzal za ruku, utiahol sa s ním nabok a pýtal sa: \"Čo mi to máš oznámiť?\"",
    "20": "On povedal: \"Židia sa dohovorili, že ťa poprosia, aby si zajtra Pavla priviedol do veľrady, akoby sa malo o ňom zistiť niečo presnejšie.",
    "21": "Ale ty im never, lebo naň číha z nich viac ako štyridsať mužov, ktorí sa zaprisahali, že nebudú ani jesť ani piť, kým ho nezabijú. A teraz pripravení čakajú na tvoj súhlas.\"",
    "22": "Tu veliteľ mladíka prepustil a prikázal mu: \"Nehovor nikomu, že si mi to oznámil.\"",
    "23": "Potom zavolal dvoch stotníkov a povedal im: \"Pripravte na deviatu hodinu večer dvesto vojakov, ktorí pôjdu do Cézarey, aj sedemdesiat jazdcov a dvesto kopijníkov.",
    "24": "Aj dobytčatá pripravte, aby na ne posadili Pavla a bezpečne ho dopravili k vladárovi Félixovi.",
    "25": "Napísal aj list takéhoto znenia:",
    "26": "\"Klaudius Lyziáš pozdravuje vznešeného vladára Félixa.",
    "27": "Tohoto muža chytili Židia, a keď sa chystali zabiť ho, prišiel som s vojskom a vyrval som im ho, lebo som sa dozvedel, že je Riman.",
    "28": "Chcel som vedieť, z čoho ho obviňujú, preto som ho priviedol pred ich veľradu",
    "29": "a zistil som že ho žalujú pre akési sporné otázky ich zákona. Ale obvinenia; za ktoré by si zasluhoval smrť alebo putá, niet.",
    "30": "A keď som dostal hlásenie o úkladoch, ktoré strojili tomuto mužovi, hneď som ho poslal k tebe a nariadil som aj žalobcom, aby tebe povedali, čo majú proti nemu.\"",
    "31": "Vojaci teda podľa rozkazu Pavla vzali a za noci ho odviedli do Antipatridy.",
    "32": "Na druhý deň nechali s ním ísť jazdcov a vrátil sa do pevnosti",
    "33": "Oni došli do Cézarey, odovzdali vladárovi list, a postavili pred neho aj Pavla.",
    "34": "Prečítal si list a opýtal sa, z ktorej provincie pochádza. A keď sa dozvedel, že z Cilície,",
    "35": "povedal: „Vypočujem ťa, keď prídu aj tvoji žalobcovia.\" A rozkázal ho strážiť v Herodesovej vládnej budove."
}