{
    "1": "Prešli cez Amfipolis a Apolóniu a prišli do Solúna, kde bola židovská synagóga.",
    "2": "Pavol podľa svojho zvyku vošiel k nim a po tri soboty im hovoril o Písmach.",
    "3": "Odkrýval a potvrdzoval, že Mesiáš musel trpieť a vstať z mŕtvych a: \"Týmto Mesiášom je Ježiš, ktorého vám ja zvestujem.\"",
    "4": "A niektorí z nich uverili a pripojili sa k Pavlovi a Sílasovi, aj veľké množstvo nábožných Grékov a nemálo vznešených žien.",
    "5": "Ale žiarliví Židia si najali niekoľko zlých mužov z ulice, vyvolali rozruch a rozbúrili mesto. Zastali pri Jasonovom dome a chceli ich vyviesť pred ľud.",
    "6": "Ale keď ich nenašli, odvliekli Jasona a niektorých bratov k predstaveným mesta a kričali: \"Tí, čo rozbúrili celý svet, prišli aj sem",
    "7": "a Jason ich prijal. A títo všetci robia proti cisárovým nariadeniam, lebo tvrdia, že je iný kráľ, Ježiš.\"",
    "8": "Tak pobúrili ľud i predstavených mesta, ktorí to počuli.",
    "9": "Ale keď dostali od Jasona a ostatných záruku, prepustili ich.",
    "10": "Bratia hneď v noci vypravili Pavla a Sílasa do Berey. Keď ta prišli; vošli do židovskej synagógy.",
    "11": "A tí boli šľachetnejší ako tamtí v Solúne. Oni prijímali slovo s veľkou dychtivosťou a každý deň skúmali Písma, či je to naozaj tak.",
    "12": "A tak mnohí z nich uverili, aj nemálo gréckych žien z vyšších vrstiev i mužov.",
    "13": "Ale keď sa solúnski Židia dozvedeli, že Pavol aj v Berei hlása Božie slovo, išli aj ta znepokojovať a búriť zástupy.",
    "14": "Tu bratia hneď vypravili Pavla, aby šiel až k moru. Sílas a Timotej zostali tam.",
    "15": "Tí, čo odprevádzali Pavla, zaviedli ho až do Atén. Tam dostali príkaz pre Silasa a Timoteja, aby čím skôr prišli za ním; a vrátili sa.",
    "16": "Kým Pavol na nich v Aténach čakal, búril sa v duchu, keď videl, že mesto je oddané modlárstvu.",
    "17": "Preto hovoril v synagóge so Židmi a s nábožnými ľuďmi a každý deň na námestí s tými, čo tam práve boli.",
    "18": "A niektorí epikurejskí a stoickí filozofi s ním debatovali. Jedni vraveli: \"Čo to chce tento tlčhuba povedať?\" Iní zasa: \"Zdá sa, že zvestuje cudzie božstvá.\" Zvestoval totiž Ježiša a zmŕtvychvstanie.",
    "19": "I vzali ho, zaviedli na aeropág a vraveli: \"Môžeme vedieť, čo je to za nové učenie, ktoré hlásaš?",
    "20": "Veď čosi divné nám donášaš do uší. Preto chceme vedieť, čo to má byť.\"",
    "21": "Lebo ani jeden Aténčan, ani cudzinec, čo tam bývali, nemali na nič toľko času ako rozprávať alebo počúvať niečo nové.",
    "22": "Pavol si stal doprostred areopágu a hovoril: \"Aténčania, podľa všetkého vidím, že ste neobyčajne nábožní.",
    "23": "Lebo keď som sa prechádzal a prezeral si vaše svätyne, našiel som aj oltár s nápisom: \"Neznámemu bohu.\" Čo teda uctievate, hoci to nepoznáte, to vám ja zvestujem.",
    "24": "Boh, ktorý stvoril svet a všetko, čo je v ňom, pretože je Pánom neba i zeme, nebýva v chrámoch zhotovených rukou,",
    "25": "ani sa mu neslúži ľudskými rukami, akoby niečo potreboval, veď on dáva všetkým život, dych a všetko",
    "26": "a z jedného urobil celé ľudské pokolenie, aby obývalo celý povrch zeme; určil im vymedzený čas a hranice ich bývania,",
    "27": "aby hľadali Boha, ak by ho dajako nahmatali a našli hoci od nikoho z nás nie je ďaleko.",
    "28": "Lebo v ňom žijeme, hýbeme sa a sme, ako to aj niektorí z vašich básnikov povedali: \"Veď aj jeho pokolenie sme.\"",
    "29": "Keď sme teda Božím pokolením, nemáme si myslieť, že božstvo sa podobá zlatu, striebru alebo kameňu, výtvoru ľudského umenia a dômyslu.",
    "30": "Ale Boh prehliadol časy nevedomosti a teraz zvestuje ľuďom, aby všetci a všade robili pokánie,",
    "31": "lebo určil deň, keď bude spravodlivo súdiť zemekruh skrze muža, ktorého na to ustanovil a všetkým osvedčil tým, že ho vzkriesil z mŕtvych.\"",
    "32": "Ako počuli o vzkriesení z mŕtvych, niektorí sa posmievali, iní hovorili: \"Vypočujeme ťa o tom inokedy.\"",
    "33": "Tak Pavol spomedzi nich odišiel.",
    "34": "No niektorí muži sa pripojili k nemu a uverili. Medzi nimi aj Dionýz Areopagita, žena menom Damaris a iní s nimi."
}