{
    "1": "Šavol ešte stále dychtil po hrozbách a zabíjaní Pánových učeníkov. Išiel teda k veľkňazovi",
    "2": "a vyžiadal si od neho listy pre synagógy v Damasku, aby mohol stúpencov tejto Cesty, mužov i ženy, ak tam dajakých nájde, v putách priviesť do Jeruzalema.",
    "3": "Ako šiel a blížil sa k Damasku, zrazu ho zalialo svetlo z neba.",
    "4": "Padol na zem a počul hlas, ktorý mu hovoril: \"Šavol, Šavol, prečo ma prenasleduješ?\"",
    "5": "On povedal: \"Kto si, Pane?\" A ten: \"Ja som Ježiš, ktorého ty prenasleduješ.",
    "6": "Ale vstaň, choď do mesta a povedia ti, čo máš robiť.\"",
    "7": "Muži, čo ho sprevádzali, stáli ako ohromení, lebo hlas počuli, ale nikoho nevideli.",
    "8": "Šavol vstal zo zeme, otvoril oči, ale nič nevidel. Vzali ho teda za ruku a zaviedli do Damasku.",
    "9": "Tri dni nevidel a nejedol, ani nepil.",
    "10": "V Damasku bol istý učeník menom Ananiáš, a Pán ho vo videní oslovil: \"Ananiáš!\" On povedal: \"Tu som, Pane.\"",
    "11": "A Pán jemu:\"Vstaň a choď do ulice, ktorá sa volá Rovná, a v Júdovom dome vyhľadaj Šavla prímením Tarzského; práve sa modlí",
    "12": "a vidí muža menom Ananiáša, ako vchádza a vkladá naň ruky, aby sa mu vrátil zrak.\"",
    "13": "No Ananiáš odpovedal: \"Pane, od mnohých som počul o tomto mužovi, koľko zla narobil tvojim svätým v Jeruzaleme.",
    "14": "Aj tu má moc od veľkňazov poviazať všetkých, čo vzývajú tvoje meno.\"",
    "15": "Ale Pán mu povedal: \"Len choď, lebo jeho som si vyvolil za nádobu, aby zaniesol moje meno pohanom aj kráľom i synom Izraela;",
    "16": "a ja mu ukážem, koľko musí trpieť pre moje meno.\"",
    "17": "Ananiáš teda šiel a vošiel do domu, vložil naň ruky a povedal: \"Brat Šavol, poslal ma Pán Ježiš, ktorý sa ti zjavil na ceste, keď si šiel sem, aby si zasa videl a aby ťa naplnil Duch Svätý.\"",
    "18": "Hneď mu spadli z očí akoby lupiny a vrátil sa mu zrak. Tu vstal a dal sa pokrstiť.",
    "19": "Potom prijal pokrm a zosilnel. Niekoľko dní zostal s učeníkmi v Damasku",
    "20": "a hneď v synagógach ohlasoval Ježiša, že je Božím Synom.",
    "21": "Všetci, čo počúvali, žasli a vraveli: \"Nie je to ten, čo v Jeruzaleme prenasledoval tých, čo vzývali toto meno? A neprišiel sem na to, aby ich v putách odviedol k veľkňazom?\"",
    "22": "Ale Šavol bol čoraz silnejší a miatol Židov, čo bývali v Damasku, lebo dokazoval, že toto je Mesiáš.",
    "23": "Keď uplynulo viac dní, Židia sa uzniesli, že ho zabijú.",
    "24": "Ale Šavol sa o ich úkladoch dozvedel. Vo dne i v noci strážili brány, aby ho mohli zabiť.",
    "25": "No jeho učeníci ho v noci vzali a v koši ho spustili cez hradby.",
    "26": "Keď prišiel do Jeruzalema, pokúšal sa spojiť s učeníkmi, ale všetci sa ho báli, lebo neverili, že je učeníkom.",
    "27": "Tu sa ho ujal Barnabáš, zaviedol ho k apoštolom a porozprával im, ako na ceste videl Pána a že s ním hovoril a ako smelo si v Damasku počínal v Ježišovom mene.",
    "28": "A žil s nimi v Jeruzaleme a smelo si počínal v Pánovom mene.",
    "29": "Rozprával a prel sa aj s Helenistami a oni ho chceli zabiť.",
    "30": "Keď sa to dozvedeli bratia, zaviedli ho do Cézarey a poslali do Tarzu.",
    "31": "A Cirkev mala pokoj po celej Judei, Galilei a Samárii; upevňovala sa, žila v bázni pred Pánom a rástla v úteche Svätého Ducha.",
    "32": "Ako Peter navštevoval všetkých, prišiel aj k svätým, čo bývali v Lydde.",
    "33": "Našiel tam istého človeka, menom Eneáša, ktorý bol ochrnutý a už osem rokov ležal na posteli.",
    "34": "Peter mu povedal: \"Eneáš, Ježiš Kristus ťa uzdravuje. Vstaň a usteľ si.\" A on hneď vstal.",
    "35": "A videli ho všetci, čo bývali v Lydde a Sárone, ktorí sa obrátili k Pánovi.",
    "36": "V Joppe zasa bola istá učeníčka, menom Tabita, čo v preklade znamená Dorkas. Ona vynikala dobrými skutkami a almužnami, ktoré dávala.",
    "37": "No v tých dňoch ochorela a umrela. Keď ju poumývali, vystreli ju v hornej sieni.",
    "38": "A pretože Lydda je blízko Joppe a učeníci sa dopočuli, že je tam Peter, poslali k nemu dvoch mužov s prosbou: \"Príď bez meškania aj k nám!\"",
    "39": "Peter vstal a šiel s nimi. Keď ta prišiel, zaviedli ho do hornej siene. Obstúpili ho s plačom všetky vdovy a ukazovali mu sukne a šaty; čo im urobila Dorkas, kým bola medzi nimi.",
    "40": "Peter poslal všetkých von, kľakol si a pomodlil sa. Potom obrátený k mŕtvole povedal: \"Tabita, vstaň!\" Ona otvorila oči a keď videla Petra, posadila sa.",
    "41": "On jej podal ruku a zodvihol ju. Potom zavolal svätých a vdovy a predstavil im ju živú.",
    "42": "Roznieslo sa to po celom Joppe a mnohí uverili v Pána.",
    "43": "Potom zostal ešte vera dní v Joppe u istého garbiara Šimona."
}