{
    "1": "\"Bratia a otcovia, počúvajte, čo vám teraz poviem na svoju obranu!\"",
    "2": "Keď počuli, že im hovorí hebrejsky, ešte väčšmi zatíchli. A povedal:",
    "3": "\"Ja som Žid. Narodil som sa v cilícijskom Tarze, ale vychovaný som bol v tomto meste. Pri Gamalielových nohách som sa naučil prísne žiť podľa zákona otcov a horlil som za Boha, ako aj vy všetci dnes.",
    "4": "Túto Cestu som prenasledoval až na smrť: spútaval som mužov i ženy a dával som ich do väzenia,",
    "5": "ako mi dosvedčí aj veľkňaz a celá veľrada. Od nich som dostal aj listy pre bratov a šiel som do Damasku, aby som aj tých, čo tam boli; v putách priviedol do Jeruzalema na potrestanie.",
    "6": "Ale ako som šiel a blížil sa k Damasku, zrazu ma okolo poludnia zalialo jasné svetlo z neba.",
    "7": "Padol som na zem, a počul som hlas, ktorý mi hovoril: \"Šavol, Šavol, prečo ma prenasleduješ?\"",
    "8": "Ja som odpovedal: \"Kto si, Pane?\" A on mi povedal: \"Ja som Ježiš Nazaretský, ktorého ty prenasleduješ.\"",
    "9": "Tí, čo boli so mnou, svetlo videli, ale hlas toho, čo so mnou hovoril, nepočuli.",
    "10": "I povedal som: \"Čo mám robiť, Pane?\" A Pán mi povedal: \"Vstaň a choď do Damasku; tam ti povedia všetko, čo ti je určené urobiť.\"",
    "11": "Keďže som pre jas toho svetla nevidel, viedli ma moji sprievodcovia za ruku, a tak som prišiel do Damasku.",
    "12": "Istý Ananiáš, nábožný muž podľa zákona, ktorému všetci tamojší Židia vydávajú svedectvo,",
    "13": "prišiel za mnou, pristúpil a povedal mi: \"Brat Šavol, pozeraj!\" A ja som ho v tú hodinu videl.",
    "14": "Tu on povedal: \"Boh našich otcov ťa predurčil, aby si poznal jeho vôľu, videl Spravodlivého a počul hlas z jeho úst.",
    "15": "Lebo mu budeš pred všetkými ľuďmi svedkom toho, čo si videl a počul.",
    "16": "A teraz - čo čakáš?! Vstaň, daj sa pokrstiť, zmy svoje hriechy a vzývaj jeho meno!\"",
    "17": "Keď som sa potom vrátil do Jeruzalema a modlil som sa v chráme, padol som do vytrženia",
    "18": "a videl som ho, ako mi hovorí: \"Ponáhľaj sa a rýchlo odíď z Jeruzalema, lebo neprijmú tvoje svedectvo o mne.\"",
    "19": "Ja som povedal: \"Pane, oni vedia, že ja som zatváral do väzenia a bil po synagógach tých, čo verili v teba.",
    "20": "A keď vylievali krv tvojho svedka Štefana, aj ja som bol pri tom, schvaľoval som to a strážil som šaty tým; čo ho zabíjali.",
    "21": "Ale on mi povedal: \"Choď, lebo ťa pošlem ďaleko medzi pohanov.\"",
    "22": "Až po toto slovo ho počúvali, ale potom začali kričať: \"Preč s takýmto zo sveta, lebo nie je hoden žiť!\"",
    "23": "Pretože kričali, odhadzovali šaty a vyhadzovali prach do vzduchu;",
    "24": "veliteľ rozkázal odviesť ho do pevnosti a nariadil bičovať ho a vypočúvať, aby sa dozvedel, prečo naň tak kričia.",
    "25": "Ale keď mu uťahovali remene, Pavol povedal stotníkovi, čo tam stál: \"A smiete bičovať rímskeho občana, a ešte bez súdu?\"",
    "26": "Keď to stotník počul, išiel za veliteľom a hlásil mu: \"Čo to chceš robiť, veď je to rímsky občan.\"",
    "27": "Veliteľ prišiel za ním a pýtal sa ho: \"Povedz mi, ty si Riman?\" On odpovedal: \"Áno.\"",
    "28": "Veliteľ vravel: \"Ja som toto občianstvo získal za veľkú sumu.\" A Pavol povedal: \"A ja som sa v ňom narodil.\"",
    "29": "Tí, čo ho mali vypočúvať, hneď od neho odstúpili a aj veliteľ sa zľakol, keď sa dozvedel, že je Riman a že ho sputnal.",
    "30": "Keďže chcel presne vedieť, z čoho ho Židia obviňujú, na druhý deň mu sňal putá, rozkázal, aby sa zišli veľkňazi a celá veľrada, priviedol Pavla a postavil ho pred nich."
}