{
    "1": "Prišiel aj do Derbe a Lystry. Tam bol istý učeník menom Timotej, syn veriacej Židovky, ale otec bol Grék.",
    "2": "Bratia v Lystre: a v Ikóniu mu vydali svedectvo.",
    "3": "Pavol chcel, aby šiel s ním, a kvôli Židom, čo tam bývali, ho vzal a obrezal, lebo všetci vedeli, že jeho otec bol Grék.",
    "4": "Ako chodili po mestách, odovzdávali im učenie, ktoré vyhlásili apoštoli a starší v Jeruzaleme aby ho zachovávali.",
    "5": "Cirkvi sa upevňovali vo viere a deň čo deň sa zväčšovali počtom.",
    "6": "Prešli cez Frýgiu a galatský kraj, lebo Svätý Duch im bránil hlásať slovo v Ázii.",
    "7": "Keď došli k Mýzii, pokúšali sa dostať do Bitýnie, ale Ježišov Duch im to nedovolil.",
    "8": "Obišli teda Mýziu a zišli do Troady.",
    "9": "Tam mal Pavol v noci videnie. Stál pred ním akýsi Macedónčan a prosil ho: \"Prejdi do Macedónska a pomôž nám!\"",
    "10": "Hneď ako mal toto videnie, usilovali sme sa odísť do Macedónska, presvedčení, že nás Boh volá hlásať im evanjelium.",
    "11": "Odplavili sme sa z Troady, priamym smerom sme prišli do Samotrácie, na druhý deň do Neapola",
    "12": "a odtiaľ do Filíp. Je to prvé mesto tej časti Macedónska a kolónia. V tomto meste sme sa niekoľko dni zdržali.",
    "13": "V sobotu sme vyšli za bránu k rieke, lebo sme predpokladali, že sa tam modlia. Sadli sme si a hovorili sme so ženami, čo sa tam zišli.",
    "14": "Počúvala aj istá žena menom Lýdia, predavačka purpuru z mesta Tyatiry, ktorá si ctila Boha: Pán jej otvoril srdce, aby pozorne sledovala, čo Pavol hovorí.",
    "15": "A keď sa dala so svojím domom pokrstiť, prosila nás: \"Ak si myslíte, že som verná Pánovi, poďte do môjho domu a zostaňte.\" A prinútila nás.",
    "16": "Keď sme sa šli zasa modliť, stretli sme akúsi dievčinu, ktorá mala vešteckého ducha a veštením prinášala svojim pánom veľký zisk.",
    "17": "Chodila za Pavlom a za nami a vykrikovala: \"Títo ľudia sú služobníkmi Boha, Najvyššieho, a zvestujú vám cestu spásy.\"",
    "18": "A robila to mnoho dní. Pavla to dohnevalo, obrátil sa a povedal duchu: \"V mene Ježiša Krista ti rozkazujem, aby si z nej vyšiel!\" A v tej hodine vyšiel.",
    "19": "Keď jej páni videli, že im zanikla nádej na zisk, chytili Pavla a Sílasa a zavliekli ich na námestie pred vrchnosti.",
    "20": "Predviedli ich pred úradníkov a povedali: \"Títo ľudia búria naše mesto. Sú to Židia",
    "21": "a šíria zvyky, ktoré my ako Rimania; nesmieme ani prijímať ani zachovávať.\"",
    "22": "Aj dav sa zhŕkol proti nim a úradníci im postŕhali šaty a rozkázali ich zbičovať.",
    "23": "Keď im vymerali veľa rán, vrhli ich do väzenia a strážcovi prikázali, aby ich dobre strážil.",
    "24": "On ich podľa tohoto rozkazu vsadil do vnútorného žalára a nohy im privrel do klady.",
    "25": "O polnoci sa Pavol a Sílas modlili a spievali Bohu chválospevy a väzni ich počúvali.",
    "26": "Zrazu nastalo veľké zemetrasenie, až sa pohli základy žalára. Hneď sa otvorili všetky dvere a všetkým sa uvoľnili putá.",
    "27": "Keď sa strážca väzenia prebudil a videl dvere väzenia otvorené, vytasil meč a chcel sa zabiť lebo si myslel že väzni ušli.",
    "28": "Ale Pavol skríkol veľkým hlasom: \"Neubližuj si, lebo sme tu všetci!\"",
    "29": "Vypýtal si svetlo, vbehol dnu a s chvením padol pred Pavla a Sílasa.",
    "30": "Vyviedol ich von a vravel: \"Páni, čo mám robiť, aby som bol spasený?\"",
    "31": "Oni povedali: \"Ver v Pána Ježiša a budeš spasený ty aj tvoj dom.\"",
    "32": "A zvestovali Pánovo slovo jemu aj všetkým, čo boli v jeho dome.",
    "33": "V tú nočnú hodinu ich vzal, vymyl im rany a hneď sa dal pokrstiť on i všetci jeho domáci.",
    "34": "Potom ich zaviedol do domu, prestrel stôl a radoval sa s celým svojím domom, že uveril Bohu.",
    "35": "Keď sa rozodnilo, úradníci vyslali zriadencov s odkazom: \"Prepusť tých ľudí!\"",
    "36": "Strážca väzenia oznámil Pavlovi tieto slová: \"Úradníci odkázali, aby som vás prepustil. Teraz teda vyjdite a choďte v pokoji!\"",
    "37": "Ale Pavol im povedal: \"Verejne a bez súdu nás zbili, hoci sme rímski občania, a vrhli do väzenia a teraz nás potajomky vyháňajú? Nie tak, ale nech prídu sami a oni nech nás vyvedú!\"",
    "38": "Zriadenci hlásili tieto slová úradníkom a oni sa naľakali, keď počuli, že sú to Rimania.",
    "39": "Prišli a odprosili ich. A keď ich vyvádzali, prosili ich, aby odišli z mesta.",
    "40": "Keď vyšli z väzenia, zašli k Lýdii, ponavštevovali bratov, povzbudili ich a odišli."
}