{
    "1": "Peter a Ján vystupovali o tretej hodine do chrámu na popoludňajšiu modlitbu.",
    "2": "Práve prinášali istého muža, ktorý bol od narodenia chromý. Denne ho kládli k chrámovej bráne, ktorá sa volá krásna, aby si pýtal almužnu od tých, čo vchádzali do chrámu.",
    "3": "Keď videl vchádzať do chrámu Petra a Jána, prosil, aby mu dali almužnu.",
    "4": "Peter sa naň s Jánom zahľadel a povedal: \"Pozri sa na nás!\"",
    "5": "On sa na nich pozrel a čakal, že od nich niečo dostane.",
    "6": "Ale Peter povedal: \"Striebro a zlato nemám, ale čo mám, to ti dám: V mene Ježiša Krista Nazaretského vstaň a choď!\"",
    "7": "Chytil ho za pravú ruku a zodvihol ho. Vtom mu spevneli nohy a členky,",
    "8": "vyskočil, postavil sa a chodil. Vošiel s nimi do chrámu, chodil, vyskakoval a chválil Boha.",
    "9": "Všetok ľud videl, ako chodí a chváli Boha,",
    "10": "a poznali ho, že je to ten, čo sedával pri Krásnej bráne chrámu a žobral. A naplnil ich úžas a vzrušenie nad tým, čo sa s ním stalo.",
    "11": "Keďže sa pridŕžal Petra a Jána, zbehol sa k nim do stĺporadia, ktoré sa volá Šalamúnovým, všetok užasnutý ľud.",
    "12": "Keď to Peter videl, prehovoril k ľudu: \"Mužovia, Izraeliti, čo sa tomu divíte a prečo hľadíte na nás, akoby sme boli vlastnou mocou alebo nábožnosťou urobili, že tento chodí?",
    "13": "Boh Abraháma, Boh Izáka a Boh Jakuba, Boh našich otcov, oslávil svojho Služobníka Ježiša, ktorého ste vy vydali a zapreli pred Pilátom, kým on rozhodol, že ho treba prepustiť'.",
    "14": "Vy ste zapreli Svätého a Spravodlivého a žiadali ste, aby vám prepustil vraha.",
    "15": "Zabili ste pôvodcu života, ale Boh ho vzkriesil z mŕtvych; a my sme toho svedkami.",
    "16": "A jeho meno pre vieru v toto meno upevnilo tohoto človeka, ktorého vidíte a poznáte, a viera, ktorá je skrze neho, dala mu toto úplné zdravie pred očami vás všetkých.",
    "17": "A teraz, bratia, viem, že ste to v nevedomosti urobili, ako aj vaši poprední muži.",
    "18": "Ale Boh takto splnil, čo vopred oznámil ústami všetkých prorokov, že jeho Mesiáš bude trpieť.",
    "19": "Kajajte sa teda; obráťte sa, aby sa zotreli vaše hriechy",
    "20": "a prišli časy osvieženia od Pána, aby poslal Ježiša, ktorý je vám predurčený Mesiáš,",
    "21": "ktorého musia prijať nebesá až do času, v ktorom Boh napraví všetko, o\r\nčom od vekov hovoril ústami svojich svätých prorokov.",
    "22": "Veď Mojžiš povedal: \"Proroka vám vzbudí Pán váš Boh, z vašich bratov ako mňa. Jeho budete počúvať vo všetkom, čo vám povie.",
    "23": "A každý, kto nepočúvne toho proroka, bude odstránený z ľudu.\"",
    "24": "A všetci proroci, čo, počnúc Samuelom postupne hovorili, oznamovali tieto dni.",
    "25": "Vy ste synovia prorokov a zmluvy, ktorú Boh uzavrel s vašimi otcami, keď povedal Abrahámovi: \"A v tvojom potomstve budú požehnané všetky rodiny zeme.\"",
    "26": "Boh predovšetkým vám vzbudil svojho Služobníka a poslal ho, aby vás požehnal tým, že každého z vás odvráti od vašich neprávostí."
}