{
    "1": "Kým hovorili k ľudu, prepadli ich kňazi, veliteľ chrámovej stráže a saduceji",
    "2": "a zazlievali im, že učia ľud a ohlasujú zmŕtvychvstanie v Ježišovi.",
    "3": "Položili na nich ruky a do rána ich dali do väzenia, lebo už bol večer.",
    "4": "Ale mnohí z tých, čo vypočuli slovo, uveril, a vzrástol počet mužov na päťtisíc.",
    "5": "Na druhý deň sa v Jeruzaleme zhromaždili poprední muži, starší a zákonníci,",
    "6": "veľkňazi Annáš a Kajfáš, Ján a Alexander a všetci, čo boli z veľkňazského rodu,",
    "7": "postavili ich do stredu a pýtali sa ich: \"Akou mocou alebo v mene koho ste to urobili?\"",
    "8": "Vtedy im Peter, naplnený Duchom Svätým, povedal: \"Vodcovia ľudu a starší!",
    "9": "Ak nás dnes vyšetrujete pre dobrý skutok, vykonaný na chorom človekovi, ako sa tento uzdravil,",
    "10": "nech je známe vám všetkým a všetkému izraelskému ľudu, že v mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali, ale Boh ho vzkriesil z mŕtvych, stojí tento človek pred vami zdravý!",
    "11": "On je kameň, ktorý ste vy, stavitelia, zavrhli, a on sa stal kameňom uholným.",
    "12": "A v nikom inom niet spásy, lebo niet pod nebom iného mena, daného ľuďom, v ktorom by sme mali byť spasení.\"",
    "13": "Keď videli Petrovu a Jánovu odvahu a zbadali, že sú to ľudia neučení a prostí, veľmi sa čudovali; spoznali ich, že boli s Ježišom.",
    "14": "A keď videli, že uzdravený človek stojí s nimi, nemohli nič namietať.",
    "15": "Preto im rozkázali, aby vyšli von z veľrady, a radili sa:",
    "16": "\"Čo robiť s týmito ľuďmi? Všetci obyvatelia Jeruzalema vedia, že sa skrze nich stalo očividné znamenie a nemôžeme to poprieť.",
    "17": "Ale aby sa to nešírilo ďalej medzi ľud, pohrozme im, nech už nikomu nehovoria v tomto mene.\"",
    "18": "Zavolali ich teda a prikázali im že nesmú vôbec hovoriť ani učiť v Ježišovom mene.",
    "19": "Ale Peter a Ján im odpovedali: \"Posúďte, či je správne pred Bohom vás poslúchať viac ako Boha;",
    "20": "lebo my nemôžeme nehovoriť o tom, čo sme videli a počuli.\"",
    "21": "Ale oni im znova pohrozili a prepustili ich, lebo nenašli, ako ich potrestať, a to pre ľud, pretože všetci oslavovali Boha za to, čo sa stalo.",
    "22": "Človek, na ktorom sa stalo toto znamenie uzdravenia, mal totiž vyše štyridsať rokov.",
    "23": "Keď ich prepustili, išli k svojim a rozpovedali, čo im hovorili veľkňazi a starší.",
    "24": "Keď ich vypočuli, jednomyseľné pozdvihli hlas k Bohu a hovorili: \"Pane, ty si stvoril nebo a zem i more a všetko, čo je v nich.",
    "25": "Ty si skrze Ducha Svätého ústami svojho služobníka, nášho otca Dávida, povedal: \"Prečo sa búria pohania? Prečo národy snujú plány daromné?",
    "26": "Povstávajú pozemskí králi a vladári sa spolčujú proti Pánovi a proti jeho Pomazanému.\"",
    "27": "V tomto meste sa naozaj spolčili Herodes a Poncius Pilát s pohanmi a s izraelským ľudom proti tvojmu svätému Služobníkovi Ježišovi, ktorého si pomazal,",
    "28": "aby vykonali všetko, čo tvoja ruka a vôľa vopred určili, že sa má stať.",
    "29": "A teraz, Pane, pozri na ich hrozby a daj, aby tvoji služobníci hlásali tvoje slovo so všetkou odvahou.",
    "30": "Vystri svoju ruku, aby sa skrze meno tvojho svätého Služobníka Ježiša diali uzdravenia, znamenia a divy.\"",
    "31": "A keď sa pomodlili, zatriaslo sa miesto, na ktorom boli zhromaždení, všetkých naplnil Svätý Duch a smelo hlásali Božie slovo.",
    "32": "Množstvo veriacich malo jedno srdce a jednu dušu. A nik z nich nehovoril, že niečo z toho, čo mal, je jeho, ale všetko mali spoločné.",
    "33": "Apoštoli veľkou silou vydávali svedectvo o zmŕtvychvstaní Pána Ježiša a na všetkých spočívala veľká milosť,",
    "34": "veď medzi nimi nebolo núdzneho, lebo všetci, čo mali polia alebo domy, predávali ich a čo za ne utŕžili, prinášali",
    "35": "a kládli apoštolom k nohám, a rozdeľovalo sa každému podľa toho, kto ako potreboval.",
    "36": "Aj Jozef, ktorému apoštoli dali meno Barnabáš, čo v preklade znamená syn Útechy, levita, rodom Cyperčan,",
    "37": "mal roľu, predal ju a peniaze priniesol a položil apoštolom k nohám."
}