{
    "1": "Keď Festus došiel do provincie, po troch dňoch odišiel z Cézarey do Jeruzalema.",
    "2": "Tam išli za ním veľkňazi a poprední Židia so žalobou na Pavla a prosili ho;",
    "3": "žiadali o priazeň proti nemu, aby rozkázal priviesť ho do Jeruzalema, a oni strojili úklady, že ho cestou zabijú.",
    "4": "Festus im odpovedal, že Pavol je vo väzení v Cézarei a že aj on čoskoro odcestuje.",
    "5": "\"Tí teda,\" hovoril, \"čo majú medzi vami moc, nech idú so mnou, a ak ten muž niečo spáchal, nech ho žalujú.\"",
    "6": "Nezdržal sa medzi nimi viac ako osem alebo desať dní a vrátil sa do Cézarey. Na druhý deň si sadol na súdnu stolicu a rozkázal priviesť Pavla.",
    "7": "Keď ho priviedli, obstúpili ho Židia, čo prišli z Jeruzalema; a vzniesli mnoho a ťažkých obvinení, ale nemohli ich dokázať.",
    "8": "Lebo Pavol sa bránil: \"Ničím som sa neprehrešil ani proti židovskému zákonu; ani proti chrámu, ani proti cisárovi.\"",
    "9": "No Festus sa chcel zavďačiť Židom, preto povedal Pavlovi: \"Chceš ísť do Jeruzalema a tam sa dať súdiť predo mnou z týchto vecí?\"",
    "10": "Ale Pavol povedal: \"Pred cisárovou súdnou stolicou stojím, tu ma treba súdiť. Židom som ničím neublížil; ako aj ty dobre vieš.",
    "11": "Ak som sa previnil a urobil niečo také, za čo si zasluhujem smrť, nezdráham sa umrieť; ale ak nie je nič na tom čo títo na mňa žalujú, nik ma im nemôže vydať: Odvolávam sa na cisára!\"",
    "12": "Vtedy sa Festus porozprával s radou a odpovedal: \"Na cisára si sa odvolal pôjdeš k cisárovi.\"",
    "13": "O niekoľko dní prišli do Cézarey kráľ Agrippa a Berenika a pozdravili Festa.",
    "14": "Keď tam boli už viac dní, Festus sa zmienil kráľovi o Pavlovi: \"Félix tu nechal vo väzení istého muža.",
    "15": "Keď som bol v Jeruzaleme, prišli kvôli nemu za mnou veľkňazi a židovskí starší a žiadali ho odsúdiť.",
    "16": "Odpovedal som im, že Rimania nevydávajú nikoho skôr, kým obžalovaný nedostane možnosť brániť sa proti obvineniu v prítomnosti žalobcov.",
    "17": "Keď teda prišli sem, bez prieťahov som v nasledujúci deň sadol na súdnu stolicu a rozkázal som priviesť toho muža.",
    "18": "Žalobcovia ho obstúpili, ale nevzniesli nijaké obvinenie zo zločinov, z ktorých som ho podozrieval.",
    "19": "Mali s ním nejaké spory o ich náboženstve a o akomsi mŕtvom Ježišovi, o ktorom Pavol tvrdí, že žije.",
    "20": "Ja v rozpakoch, ako riešiť takýto spor, vravel som, či by nechcel ísť do Jeruzalema a tam sa dať súdiť z tých vecí.",
    "21": "Ale Pavol sa odvolal, aby ho strážili až do rozhodnutia Jeho Veličenstva. Tak som ho rozkázal strážiť, kým ho nepošlem k cisárovi.\"",
    "22": "Agrippa povedal Festovi: \"Chcel by som aj sám počuť toho človeka.\" Vravel: \"Zajtra ho budeš počuť.\"",
    "23": "Na druhý deň teda prišli Agrippa a Berenika s veľkou okázalosťou. S veliteľmi a poprednými mužmi mesta vošli do audienčnej siene a na Festov rozkaz priviedli Pavla.",
    "24": "Festus povedal: \"Kráľ Agrippa a všetci muži, čo ste tu s nami, vidíte toho, pre ktorého na mňa celé množstvo Židov v Jeruzaleme i tu s krikom naliehalo že nesmie ďalej žiť.",
    "25": "Ja som zistil; že neurobil nič také, za čo by si zasluhoval smrť. Ale on sa odvolal na Jeho Veličenstvo. Tak som sa rozhodol poslať ho ta.",
    "26": "No nemám nič isté; čo by som o ňom napísal pánovi. Preto som ho predviedol pred vás a hlavne pred teba, kráľ Agrippa, aby som po vypočutí mal čo napísať.",
    "27": "Lebo sa mi zdá nerozumné poslať väzňa a neuviesť jeho vinu.\""
}