{
    "1": "V antiochijskej cirkvi boli prorokmi a učiteľmi Barnabáš, Simeon, ktorého volali Niger, Lucius z Cyrény, Manaen, ktorý bol vychovaný s tetrarchom Herodesom, a Šavol.",
    "2": "Ako slúžili Pánovi a postili sa, povedal Duch Svätý: Oddeľte mi Barnabáša a Šavla na dielo; na ktoré som ich povolal.\"",
    "3": "Oni sa postili a modlili, vložili na nich ruky a prepustili ich.",
    "4": "A oni, vyslaní Duchom Svätým, došli do Seleucie a stade sa preplavili na Cyprus.",
    "5": "Keď prišli do Salaminy, hlásali Božie slovo v židovských synagógach. Mali so sebou aj Jána ako pomocníka.",
    "6": "A keď prešli celým ostrovom až do Pafu stretli istého čarodejníka, falošného proroka, Žida menom Barjezu.",
    "7": "Bol u prokonzula Sergia Pavla, ktorý bol rozumný muž. Ten si pozval Barnabáša a Šavla, lebo chcel počuť Božie slovo.",
    "8": "Ale Elymas, čarodejník - lebo tak sa prekladá jeho meno -, im odporoval a usiloval sa odvrátiť prokonzula od viery.",
    "9": "Vtedy Šavol, ktorý sa volá aj Pavol, naplnený Duchom Svätým, pozrel naňho",
    "10": "a povedal: \"Diablov syn, plný každého podvodu a každého klamstva, nepriateľ akejkoľvek spravodlivosti, neprestaneš prevracať priame cesty Pánove?!",
    "11": "A teraz pozri, doľahne na teba Pánova ruka: oslepneš a istý čas nebudeš vidieť slnko.\" Vtom naňho padla mrákota a tma, tápal dookola a hľadal, kto by mu podal ruku.",
    "12": "Keď prokonzul videl, čo sa stalo, žasol nad Pánovým učením a uveril.",
    "13": "Pavol a jeho spoločníci sa z Pafu odplavili a prišli do Perge v Pamfýlii. Ján od nich odišiel a vrátil sa do Jeruzalema.",
    "14": "Ostatní šli ďalej a z Perge došli do Antiochie v Pizídii. V sobotu vošli do synagógy a sadli si.",
    "15": "Po čítaní zo Zákona a Prorokov im predstavení synagógy odkázali: \"Bratia, ak máte nejaké povzbudivé slovo pre ľud, hovorte!\"",
    "16": "Tu Pavol vstal, rukou dal znamenie, aby bolo ticho, a povedal: \"Mužovia, Izraeliti a vy všetci, čo sa bojíte Boha, počúvajte!",
    "17": "Boh tohoto izraelského ľudu si vyvolil našich otcov a povýšil tento ľud, keď býval v cudzine, v egyptskej krajine. Potom ho z nej vyviedol zdvihnutým ramenom",
    "18": "a asi štyridsať rokov znášal ich správanie na púšti.",
    "19": "Vyhubil sedem národov v kanaánskej krajine a lósom rozdelil ich krajinu",
    "20": "asi na štyristopäťdesiat rokov. Potom im dával sudcov až po proroka Samuela.",
    "21": "Vtedy si žiadali kráľa a Boh im dal Kíšovho syna Saula, muža z Benjamínovho kmeňa, na štyridsať rokov.",
    "22": "Keď ho odstránil, povolal im za kráľa Dávida a vydal mu svedectvo: \"Našiel som Dávida, syna Jesseho, muža podľa môjho srdca, ktorý bude plniť moju vôľu celú.\"",
    "23": "Z jeho potomstva dal Boh podľa prisľúbenia Izraelu Spasiteľa, Ježiša.",
    "24": "Pred jeho príchodom Ján hlásal všetkému izraelskému ľudu krst pokánia.",
    "25": "Keď Ján končil svoj beh, hovoril: \"Ja nie som ten, za koho ma pokladáte. Ale, hľa, po mne prichádza ten, ktorému nie som hoden rozviazať obuv na nohách.\"",
    "26": "Bratia, synovia Abrahámovho rodu, a tí, čo sa u vás boja Boha, nám bolo poslané toto slovo spásy.",
    "27": "Lebo obyvatelia Jeruzalema ani ich vodcovia ho nepoznali, odsúdili ho, a tak splnili slová Prorokov, ktoré sa čítajú každú sobotu.",
    "28": "A hoci nenašli nič, za čo by si zasluhoval smrť, dožadovali sa od Piláta, aby ho dal zabiť.",
    "29": "A keď splnili všetko, čo bolo o ňom napísané, sňali ho z dreva a uložili do hrobu.",
    "30": "Ale Boh ho vzkriesil z mŕtvych",
    "31": "a on sa mnoho dní zjavoval tým, čo s ním prišli z Galiley do Jeruzalema, a teraz sú jeho svedkami pred ľudom.",
    "32": "A my vám zvestujeme, že prisľúbenie, ktoré dostali naši otcovia,",
    "33": "Boh splnil ich deťom, keď nám vzkriesil Ježiša, ako je aj v druhom žalme napísané: \"Ty si môj syn. Ja som ťa dnes splodil.\"",
    "34": "A že ho vzkriesi z mŕtvych, aby sa už nikdy nevrátil do porušenia, to povedal takto: \"Dám vám Dávidove sväté veci, ktoré sú verné.\"",
    "35": "A preto aj na inom mieste hovorí: \"Nedovolíš, aby tvoj svätý videl porušenie.\"",
    "36": "Lebo keď Dávid splnil vo svojom pokolení Božiu vôľu, zosnul, uložili ho k jeho otcom a videl porušenie.",
    "37": "Avšak ten, ktorého Boh vzkriesil, nevidel porušenie.",
    "38": "Nech je vám teda známe, bratia, že skrze neho sa vám zvestuje odpustenie hriechov. Od všetkého, od čoho vás nemohol ospravedlniť Mojžišov zákon,",
    "39": "v ňom je ospravedlnený každý, kto verí.",
    "40": "Dajte si teda pozor, aby neprišlo, čo sa hovorí u Prorokov:",
    "41": "\"Pozrite, pohŕdači, čudujte sa a zahyňte, lebo za vašich dni vykonám skutok, dielo, ktorému neuveríte, keď vám bude o ňom niekto rozprávať.\"",
    "42": "Keď potom vychádzali, prosili ich, aby im o tom rozprávali aj v nasledujúcu sobotu:",
    "43": "A keď sa zhromaždenie rozišlo, mnoho Židov a nábožných prozelytov išlo za Pavlom a Barnabášom. A oni s nimi hovorili a povzbudzovali ich, aby vytrvali v Božej milosti.",
    "44": "V nasledujúcu sobotu sa skoro celé mesto zišlo počúvať Pánovo slovo.",
    "45": "Keď Židia videli zástupy, plní žiarlivosti rúhavo odporovali tomu, čo hovoril Pavol.",
    "46": "Tu Pavol a Barnabáš povedali smelo: \"Predovšetkým vám sa malo hlásať Božie slovo, ale preto, že ho odmietate a sami sa pokladáte za nehodných večného života, obraciame sa k pohanom.",
    "47": "Lebo tak nám prikázal Pán: \"Ustanovil som ťa za svetlo pohanom, aby si bol spásou až do končín zeme.\"",
    "48": "Keď to počuli pohania, radovali sa a oslavovali Pánovo slovo a uverili všetci, čo boli vopred určení pre večný život.",
    "49": "A Pánovo slovo sa šírilo po celom kraji.",
    "50": "Ale Židia poštvali nábožné ženy z vyšších vrstiev a popredných mešťanov, podnietili proti Pavlovi a Barnabášovi prenasledovanie a vyhnali ich zo svojho kraja.",
    "51": "Oni na nich striasli prach z nôh a odišli do Ikónia.",
    "52": "No učeníci boli naplnení radosťou a Duchom Svätým."
}