{
    "1": "Keď sme sa zachránili, dozvedeli sme sa, že ostrov sa volá Malta.",
    "2": "Domorodci boli k nám neobyčajne ľudskí. Rozložili vatru a všetkých nás prijali, lebo sa blížil dážď a bolo zima.",
    "3": "Keď Pavol nazbieral hŕbu raždia a prikladal na oheň, hodila sa mu na ruku vretenica, ktorá unikala pred horúčavou.",
    "4": "Keď domorodci videli zviera, ako mu visí na ruke, hovorili si: \"Tento človek je určite vrah; hoci sa zachránil z mora, pomsta mu nedovolila žiť.\"",
    "5": "Ale on striasol zviera do ohňa a nič zlé sa mu nestalo.",
    "6": "Oni čakali, že opuchne, alebo naraz padne a umrie. Ale keď už dlho čakali a videli, že sa s ním nič zlé nedeje, zmenili mienku a hovorili, že je boh.",
    "7": "V tých miestach mal pozemky náčelník ostrova, menom Publius. Ten nás prijal a tri dni sa láskavo o nás staral ako o hostí.",
    "8": "Publiov otec práve ležal v horúčke a trápila ho úplavica. Pavol k nemu vošiel, pomodlil sa, vložil naň ruky a uzdravil ho.",
    "9": "A potom prichádzali aj ostatní chorí z ostrova a uzdravovali sa.",
    "10": "Tí si nás veľmi uctili, a keď sme odchádzali, dali nám, čo sme potrebovali.",
    "11": "Po troch mesiacoch sme vyplávali na alexaridrijskej lodi, čo zimovala na ostrove a mala v znaku Blížence.",
    "12": "Prišli sme do Syrakúz a zostali sme tam tri dni.",
    "13": "Potom sme stade odrazili a dostali sme sa do Régia. Na druhý deň začal viať južný vietor a za dva dni sme došli do Puteol.",
    "14": "Tam sme našli bratov, ktorí nás prosili, aby sme u nich zostali sedem dní. A tak sme prišli do Ríma.",
    "15": "Dopočuli sa o nás tamojší bratia a prišli nám naproti až po Appiovo Fórum a k Trom Tabernám. Keď ich Pavol zazrel, vzdával Bohu vďaky a nadobudol úfnosť.",
    "16": "Keď sme prišli do Ríma, dovolili Pavlovi bývať oddelene len s vojakom, čo ho strážil.",
    "17": "O tri dni zvolal popredných Židov. Keď sa zišli, povedal im: \"Bratia, ja som nič neurobil ani proti ľudu, ani proti otcovským zvykom, a predsa ma v Jeruzaleme uväznili a vydali do rúk Rimanov.",
    "18": "Oni ma vypočuli a chceli ma prepustiť, lebo som neurobil nič, za čo by som si zasluhoval smrť.",
    "19": "Ale Židia boli proti tomu a bol som donútený odvolať sa na cisára; ale nie že by som chcel niečo žalovať na svoj národ.",
    "20": "Pre toto som sa chcel stretnúť a hovoriť s vami. Lebo pre nádej Izraela som sputnaný touto reťazou.\"",
    "21": "Oni mu odpovedali: \"My sme nedostali ani list o tebe z Judey, ani neprišiel nik z bratov a neohlásil, ani nehovoril o tebe nič zlé.",
    "22": "Ale radi by sme od teba počuť, ako zmýšľaš, lebo je nám známe o tejto sekte, že jej všade odporujú.\"",
    "23": "Určili mu deň a mnoho ich prišlo k nemu na byt. On im od rána až do večera vysvetľoval, svedčil o Božom kráľovstve a presviedčal ich o Ježišovi z Mojžišovho zákona a z Prorokov.",
    "24": "Niektorí verili tomu, čo hovoril, iní zasa neverili.",
    "25": "Keď sa nevedeli medzi sebou dohodnúť, rozišli sa a Pavol povedal iba toto slovo: \"Dobre povedal Duch Svätý skrze proroka Izaiáša vašim otcom:",
    "26": "\"Choď k tomu ľudu a povedz: Budete počúvať, a nepochopíte, budete hľadieť a neuvidíte.",
    "27": "Lebo otupelo srdce tohoto ľudu: ušami ťažko počujú a oči si zažmúrili, aby azda očami nevideli a ušami nepočuli, aby srdcom nechápali a neobrátili sa - aby som ich neuzdravil.\"",
    "28": "Nech je vám teda známe, že sa táto Božia spása posiela pohanom. Oni budú počúvať.\"",
    "29": "(Ako to povedal, Židia od neho odišli, ale medzi sebou sa veľmi dohadovali.)",
    "30": "Pavol potom zostal celé dva roky vo svojom najatom byte a prijímal všetkých, čo k nemu prichádzali.",
    "31": "Ohlasoval Božie kráľovstvo a učil o Pánu Ježišovi Kristovi so všetkou odvahou a bez prekážky."
}