{
    "1": "V tých dňoch, keď počet učeníkov rástol, Helenisti začali šomrať na Hebrejov, že pri každodennom obsluhovaní zanedbávajú ich vdovy.",
    "2": "Preto Dvanásti zvolali zhromaždenie učeníkov a povedali: \"Nie je správne, aby sme my zanedbávali Božie slovo a obsluhovali pri stoloch.",
    "3": "Preto si, bratia, vyhliadnite spomedzi seba sedem osvedčených mužov, plných Ducha a múdrosti, a na túto úlohu ustanovíme ich.",
    "4": "My sa budeme celkom venovať modlitbe a službe slova.\"",
    "5": "Táto reč sa páčila celému zhromaždeniu a vyvolili si Štefana, muža plného viery a Ducha Svätého, ďalej Filipa, Prochora, Nikanora, Timona, Parmenáša a Mikuláša, prozelytu z Antiochie.",
    "6": "Postavili ich pred apoštolov a oni sa modlili a vložili na nich ruky.",
    "7": "Božie slovo sa šírilo a počet učeníkov v Jeruzaleme veľmi rástol. Aj veľa kňazov poslušne prijalo vieru.",
    "8": "Štefan plný milosti a sily, robil veľké divy a znamenia medzi ľudom.",
    "9": "Tu vstali niektorí z takzvanej synagógy Libertíncov, Cyrénčanov a Alexandrijčanov a z tých, čo boli z Cilície a Ázie, a hádali sa so Štefanom.",
    "10": "Ale neboli schopní čeliť múdrosti a Duchu, ktorým hovoril.",
    "11": "Podstrčili teda mužov, ktorí hovorili: \"Počuli sme, že hovoril rúhavé slová proti Mojžišovi a proti Bohu.\"",
    "12": "Pobúrili ľud, starších a zákonníkov, zbehli sa, zdrapli ho a zaviedli pred veľradu.",
    "13": "Tu postavili falošných svedkov, ktorí hovorili: \"Tento človek neprestáva hovoriť proti svätému miestu a proti Zákonu.",
    "14": "Počuli sme, ako hovoril, že Ježiš, ten Nazaretský, zborí toto miesto a zmení obyčaje, ktoré nám odovzdal Mojžiš.\"",
    "15": "Všetci, čo sedeli vo veľrade, uprene naňho hľadeli a videli, že jeho tvár je ako tvár anjela."
}