{
    "1": "Kým bol Apollo v Korinte, Pavol pochodil po horných krajoch a prišiel do Efezu. Tam našiel akýchsi učeníkov",
    "2": "a povedal im: \"Dostali ste aj Ducha Svätého, keď ste uverili?\" Oni mu odvetili: \"Ani sme nepočuli, že je Duch Svätý.\"",
    "3": "On sa opýtal: \"Ako ste teda boli pokrstení?\" Oni odpovedali: \"Jánovým krstom.",
    "4": "Pavol povedal: \"Ján krstil krstom pokánia a hovoril ľudu, aby uverili v toho, ktorý prichádzal po ňom, to jest v Ježiša.\"",
    "5": "Keď to počuli, dali sa pokrstiť v mene Pána Ježiša.",
    "6": "A keď na nich Pavol vložil ruky, zostúpil na nich Duch Svätý; i hovorili jazykmi a prorokovali.",
    "7": "Spolu ich bolo asi dvanásť mužov.",
    "8": "Potom vošiel do synagógy a smelo hovoril; tri mesiace rozprával a presviedčal o Božom kráľovstve.",
    "9": "Ale keď sa niektorí zatvrdili a neuverili, ba pred zástupom tupili Pánovu cestu, odišiel od nich, oddelil učeníkov a každý deň hovoril v Tyrannovej škole.",
    "10": "To trvalo dva roky, takže všetci, čo bývali v Ázii, Židia i Gréci, počuli Pánovo slovo.",
    "11": "A Boh robil Pavlovými rukami neobyčajné divy,",
    "12": "takže aj na chorých donášali šatky a zástery, ktoré sa dotkli jeho tela, a neduhy ich opúšťali a zlí duchovia vychádzali.",
    "13": "Aj niektorí potulní židovskí zaklínači sa pokúsili vzývať meno Pána Ježiša nad tými, čo boli posadnutí zlými duchmi; a hovorili: \"Zaklínam vás skrze Ježiša, ktorého hlása Pavol.\"",
    "14": "Robili to siedmi synovia istého Skevu, židovského veľkňaza.",
    "15": "Ale zlý duch im povedal: \"Ježiša poznám aj o Pavlovi viem; ale kto ste vy?\"",
    "16": "A človek, v ktorom bol zlý duch, sa na nich vrhol, dvoch z nich sa zmocnil a tak ich doriadil, že z toho domu utekali nahí a doráňaní.",
    "17": "Dozvedeli sa o tom všetci Židia aj Gréci, čo bývali v Efeze. Na všetkých doľahol strach a zvelebovali meno Pána Ježiša.",
    "18": "Mnoho veriacich prichádzalo, vyznávali sa a priznávali svoje skutky.",
    "19": "A mnohí z tých čo sa zaoberali čarami, podonášali knihy a pred očami všetkých ich spálili; keď spočítali ich cenu, vyšlo im päťdesiattisíc strieborných.",
    "20": "Tak mohutne sa šírilo a silnelo Pánovo slovo.",
    "21": "Po týchto udalostiach si Pavol zaumienil v Duchu, že prejde cez Macedónsko a Achájsko a pôjde do Jeruzalema. Povedal: \"Keď sa ta dostanem, musím sa pozrieť aj do Ríma.\"",
    "22": "Dvoch zo svojich pomocníkov, Timoteja a Erasta, poslal do Macedónska a sám zostal istý čas v Ázii.",
    "23": "V tom čase nastalo nemalé pobúrenie pre Pánovu cestu.",
    "24": "Istý zlatník menom Demeter, čo vyrábal strieborné Dianine chrámiky, poskytoval remeselníkom nemalý zárobok.",
    "25": "Zhromaždil ich, ako aj tých, čo sa zaoberali podobným remeslom, a povedal: \"Muži, vy viete, že z tohoto remesla máme zisk.",
    "26": "A vidíte i počujete, že tento Pavol nielen v Efeze, ale skoro v celej Ázii presvedčil a odvrátil veľký zástup, lebo hovorí, že to, čo zhotovujú ruky, nie sú bohovia.",
    "27": "A nielen tomuto nášmu remeslu hrozí nebezpečenstvo, že upadne, ale ani chrám veľkej bohyne Diany nebudú mať za nič a začne sa rúcať veleba tej, ktorú si ctí celá Ázia i celý svet.\"",
    "28": "Keď to počuli, zachvátil ich hnev a kričali: \"Veľká je efezská Diana!\"",
    "29": "V celom meste zavládol zmätok; schopili Pavlových sprievodcov Macedónčanov Gája a Aristarcha a všetci sa hromadne hnali do divadla.",
    "30": "Pavol chcel ísť medzi ľud, ale učeníci mu to nedovolili.",
    "31": "Aj niektorí aziarchovia, čo mu boli priateľmi, poslali za ním s prosbou, aby nešiel do divadla.",
    "32": "Každý vykrikoval niečo iné, lebo v zhromaždení bol zmätok, a mnohí ani nevedeli, prečo sa zišli.",
    "33": "Tu naviedli zo zástupu akéhosi Alexandra a Židia ho potisli dopredu. Alexander si rukou vyžiadal ticho a chcel vysvetľovať ľudu.",
    "34": "Ale keď zbadali, že je Žid, všetci jedným hlasom asi dve hodiny kričali: \"Veľká je efezská Diana!\"",
    "35": "Až mestský tajomník utíšil zástup a povedal: \"Efezania, ktorý človek by nevedel, že mesto Efez je ctiteľom veľkej Diany a jej obrazu, ktorý padol z neba?!",
    "36": "Keď to teda nemožno poprieť, musíte sa upokojiť a nesmiete robiť nič nerozvážne.",
    "37": "Lebo ste priviedli týchto ľudí, hoci sa nedopustili svätokrádeže, ani sa nerúhali našej bohyni.",
    "38": "Ak teda Demeter a jeho remeselníci majú niečo proti niekomu, na to sú verejné súdy a prokonzuli; nech sa tam žalujú.",
    "39": "Ak chcete niečo iné, možno to vyriešiť na zákonitom zhromaždení.",
    "40": "Veď sa vystavujeme nebezpečenstvu, že nás za dnešok obvinia zo vzbury, lebo niet vinníka, a nemohli by sme zdôvodniť, prečo tento zhon.\" Ako to dopovedal, zhromaždenie rozpustil."
}