{
    "1": "O päť dní prišiel veľkňaz Ananiáš s niekoľkými staršími a s istým rečníkom Tertullom a išli za vladárom so žalobou na Pavla.",
    "2": "Predvolali ho a Tertullus začal žalobu: \"To, že tvojou zásluhou žijeme v plnom pokoji a že vďaka tvojej starostlivosti sa veľa napravilo v prospech tohoto národa,",
    "3": "prijímame vždy a všade, vznešený Félix, so všetkou vďačnosťou.",
    "4": "Ale aby som ťa už dlho nezdržiaval, prosím, aby si nás krátko vypočul vo svojej láskavosti:",
    "5": "Zistili sme totiž, že tento človek je ako morová nákaza a vyvoláva nepokoje medzi všetkými Židmi po celom svete a je aj pôvodcom vzbury nazaretskej sekty.",
    "6": "Ba pokúsil sa aj chrám poškvrniť, ale sme ho chytili. (",
    "7": "A chceli sme ho súdiť podľa nášho zákona, ale veliteľ Lyziáš došiel s veľkou posilou a vytrhol nám ho z rúk a nariadil, aby tí, čo chcú na Pavla žalovať, prišli k tebe.\")",
    "8": "Keď ho budeš vyšetrovať aj sám si môžeš overiť toto všetko, čo na neho žalujeme.\"",
    "9": "Aj Židia sa pripojili a tvrdili, že je to tak.",
    "10": "Keď mu vladár pokynul, aby hovoril, Pavol povedal: \"Viem, že si už veľa rokov sudcom tohto národa; a tak s pokojnou mysľou prednesiem svoju obhajobu.",
    "11": "Môžeš sa presvedčiť, že to nie je viac ako dvanásť dní, čo som sa prišiel do Jeruzalema pokloniť Bohu.",
    "12": "A nepristihli ma ani v chráme, ani v synagógach, ani v meste, že by som sa bol s niekým prel alebo búril zástup;",
    "13": "ani ti nemôžu dokázať to,",
    "14": "čo teraz na mňa žalujú. No priznávam sa ti, že slúžim Bohu svojich otcov podľa Cesty, ktorú volajú sektou a verím všetko, čo je napísané v Zákone a u Prorokov.",
    "15": "A mám nádej v Bohu, že bude vzkriesenie spravodlivých i nespravodlivých, čo aj oni sami očakávajú.",
    "16": "Preto sa aj ja stále usilujem; aby som mal svedomie bez úhony pred Bohom i pred ľuďmi.",
    "17": "Po viacerých rokoch som prišiel a odovzdal som svojmu národu almužny a priniesol obety.",
    "18": "A pri nich ma očisteného, ale bez zástupu a bez hluku našli v chráme",
    "19": "niektorí Židia z Ázie; oni by mali byť tu pred tebou a žalovať, ak by mali niečo proti mne.",
    "20": "Alebo nech aj títo povedia, akú neprávosť našli na mne, keď som stál pred vel'radou,",
    "21": "okrem toho jediného slova, ktoré som vykríkol, keď som stál medzi nimi: Pre zmŕtvychvstanie ma dnes súdite.\"",
    "22": "Félix dobre vedel o tejto Ceste a odročil ich. Povedal: \"Keď príde veliteľ Lyziáš, posúdim váš spor.\"",
    "23": "A stotníkovi rozkázal strážiť ho ale mierne, a nebrániť nikomu z jeho priateľov posluhovať mu.",
    "24": "O niekoľko dní prišiel Félix so svojou manželkou Druzillou, ktorá bola Židovka; zavolal si Pavla a počúval ho o viere v Krista Ježiša.",
    "25": "Ale keď hovoril o spravodlivosti, zdržanlivosti a o budúcom súde, Félix sa naľakal a povedal: \"Nateraz choď, v príhodnom čase si ťa zavolám.\"",
    "26": "Pritom dúfal, že mu Pavol dá peniaze; preto ho aj častejšie volal a rozprával sa s ním.",
    "27": "Po dvoch rokoch Félixa vymenil Porcius Festus. Ale Félix sa chcel zavďačiť Židom, preto nechal Pavla vo väzení."
}