{
    "1": "Agrippa povedal Pavlovi: \"Dovoľuje sa ti hovoriť na svoju obranu.\" Vtedy Pavol vystrel ruku a začal svoju obrannú reč:",
    "2": "\"Kráľ Agrippa, pokladám sa za šťastného, že sa smiem dnes pred tebou brániť proti všetkému, čo Židia na mňa žalujú,",
    "3": "tým viac, že ty poznáš všetky židovské obyčaje a sporné otázky. Preto ťa prosím, trpezlivo ma vypočuj.",
    "4": "Všetci Židia poznajú môj život od mladosti, aký bol od začiatku v mojom národe i v Jeruzaleme.",
    "5": "Poznajú ma od začiatku - len keby chceli vydať svedectvo, - že som ako farizej žil podľa najprísnejšieho smeru nášho náboženstva.",
    "6": "A teraz stojím pred súdom pre nádeje z prisľúbenia, ktoré dostali od Boha naši otcovia.",
    "7": "Dvanásť našich kmeňov dúfa, že ho dosiahne, a preto mu vytrvalo slúži dňom i nocou. Pre túto nádej ma Židia, kráľ môj, žalujú.",
    "8": "Čo sa vám zdá neuveriteľné na tom, že Boh kriesi mŕtvych?!\"",
    "9": "Ja som si tiež myslel, že musím všemožne bojovať proti menu Ježiša Nazaretského.",
    "10": "A to som v Jeruzaleme aj robil. A keď som dostal od veľkňazov moc, veľa svätých som dal pozatvárať do väzenia; a keď ich zabíjali; ja som súhlasil.",
    "11": "Po všetkých synagógach som ich často trestami nútil rúhať sa a v nesmiernej zúrivosti proti nim som ich prenasledoval aj po cudzích mestách.",
    "12": "Keď som takto išiel do Damasku s mocou a dovolením veľkňazov,",
    "13": "cestou som na pravé poludnie videl, kráľ môj, svetlo z neba. jasnejšie než žiara slnka, ktoré zalialo mňa aj tých, čo šli so mnou",
    "14": "Všetci sme padli na zem a ja som počul hlas, ktorý mi po hebrejsky hovoril: \"Šavol, Šavol, prečo ma prenasleduješ? Ťažko ti proti ostňu sa vzpierať.\"",
    "15": "Ja som sa spýtal: \"Kto si, Pane?\" A Pán povedal: \"Ja som Ježiš, ktorého ty prenasleduješ.",
    "16": "Ale vstaň a stoj na nohách, lebo som sa ti na to zjavil, aby som ťa ustanovil za služobníka a svedka toho, čo si videl, i toho, čo ti ešte zjavím.",
    "17": "Budem ťa chrániť pred ľudom aj pred pohanmi; ku ktorým ťa posielam",
    "18": "otvoriť im oči; aby sa od tmy obrátili k svetlu a od satanovej moci k Bohu; a tak dosiahli odpustenie hriechov a podiel medzi posvätenými vierou vo mňa.\"",
    "19": "Preto som, kráľ Agrippa, nemohol odporovať nebeskému videniu;",
    "20": "ale hlásal som najprv tým, čo sú v Damasku, a potom v Jeruzaleme, a po celej judejskej krajine aj pohanom, aby robili pokánie a obrátili sa k Bohu a konali skutky hodné pokánia.",
    "21": "Pre toto ma Židia chytili, keď som bol v chráme, a chceli ma zabiť.",
    "22": "Ale Boh mi pomohol, a tak som tu do dnešného dňa a svedčím malému i veľkému. A nehovorím nič zvláštne, len to, čo predpovedali do budúcnosti Proroci a Mojžiš:",
    "23": "že Mesiáš bude trpieť a že ako prvý vstane z mŕtvych a zvestuje svetlo ľudu i pohanom.\"",
    "24": "Keď sa takto bránil, Festus zvolal veľkým hlasom: \"Šalieš Pavol! Veľká učenosť ťa privádza do šialenstva.\"",
    "25": "Ale Pavol povedal: \"Nešaliem, vznešený Festus, hovorím pravdivé a triezve slová.",
    "26": "Kráľ sa vyzná v týchto veciach preto mu hovorím tak odvážne, lebo si myslím, že nič z tohoto nie je mu neznáme, veď sa to nedialo v zákutí.",
    "27": "Veríš, kráľ Agrippa, prorokom? Viem, že veríš.\"",
    "28": "Agrippa povedal Pavlovi: \"Bezmála by si ma presvedčil, aby som sa stal kresťanom.\"",
    "29": "A Pavol: \"Dal by Boh, aby si sa nielen ty, ale aby sa všetci títo, čo ma dnes počúvajú, stali v malom i veľkom takými, akým som ja, okrem týchto pút!\"",
    "30": "Tu vstal kráľ aj vladár, Berenika a ostatní čo s nimi sedeli,",
    "31": "a keď odchádzali, hovorili medzi sebou: \"Tento človek nerobí nič také; za čo by si zasluhoval smrť alebo putá.\"",
    "32": "A Agrippa povedal Festovi: \"Tento človek mohol byť prepustený, keby sa nebol odvolal na cisára.\""
}