{
    "1": "Veľkňaz sa opýtal: \"Je to naozaj tak?\"",
    "2": "On vravel: \"Bratia a otcovia, počúvajte! Boh slávy sa zjavil nášmu otcovi Abrahámovi, keď bol ešte v Mezopotámii prv, ako býval v Charrane,",
    "3": "a povedal mu: »Odíď zo svojej krajiny a od svojich príbuzných a choď do krajiny, ktorú ti ukážem.«",
    "4": "I odišiel z chaldejskej krajiny a býval v Charrane. A keď mu zomrel otec, presťahoval ho odtiaľ do tejto krajiny, v ktorej teraz vy bývate.",
    "5": "Nedal mu v nej ani na stopu nohy dedičstva, ale sľúbil, že mu ju dá do vlastníctva a po ňom jeho potomstvu; hoci nemal syna.",
    "6": "Boh to povedal takto: \"Jeho potomstvo bude bývať v cudzej krajine; zotročia ho a štyristo rokov budú s nim zle zachádzať.",
    "7": "Ale ja budem súdiť národ, ktorému budú otročiť; povedal Boh, a potom vyjdú a budú mi slúžiť na tomto mieste.\"",
    "8": "A uzavrel s ním zmluvu obriezky. A tak, keď sa mu narodil Izák, na ôsmy deň ho obrezal, aj Izák Jakuba a Jakub dvanástich praotcov.",
    "9": "Praotcovia žiarlili na Jozefa a predali ho do Egypta. Ale Boh bol s ním",
    "10": "a vyslobodil ho zo všetkých jeho útrap. Dal mu milosť i múdrosť v očiach faraóna, egyptského kráľa a ustanovil ho za správcu Egypta a celého svojho domu.",
    "11": "Potom na celý Egypt a Kanaán prišiel hlad a veľké súženie a naši otcovia nemali čo jesť.",
    "12": "Keď sa Jakub dopočul, že v Egypte majú obilie, poslal tam našich otcov prvý raz.",
    "13": "Druhý raz sa dal Jozef poznať svojim bratom a faraón spoznal Jozefov rod.",
    "14": "Vtedy dal Jozef zavolať svojho otca Jakuba i celé príbuzenstvo, spolu sedemdesiatpäť osôb,",
    "15": "a Jakub zostúpil do Egypta. Tam zomrel on aj naši otcovia.",
    "16": "Preniesli ich do Sichemu a uložili ich v hrobe, ktorý kúpil Abrahám od Hemorových synov v Sicheme a zaplatil striebrom.",
    "17": "Ako sa blížil čas prisľúbenia, ktoré dal Boh Abrahámovi, ľud v Egypte vzrastal a množil sa,",
    "18": "kým nenastúpil v Egypte iný kráľ, ktorý Jozefa nepoznal.",
    "19": "On zaskočil náš rod a tak trápil otcov, že museli odhadzovať svoje nemluvňatá, aby nezostali nažive.",
    "20": "V tom čase sa narodil Mojžiš a bol krásny pred Bohom. Tri mesiace ho chovali v otcovskom dome.",
    "21": "Keď ho vyložili, ujala sa ho faraónova dcéra a vychovala si ho ako syna.",
    "22": "Tak Mojžiša vyučili vo všetkej egyptskej múdrosti a bol mocný v slovách i vo svojich činoch.",
    "23": "Ale keď dovŕšil štyridsať rokov, zatúžil v srdci navštíviť svojich bratov, synov Izraela.",
    "24": "A keď videl, ako ktorémusi krivdia, zastal sa ho a pomstil utláčaného tak, že Egypťana zabil.",
    "25": "Myslel si, že bratia pochopia, že ich Boh chce zachrániť jeho rukou, ale oni to nepochopili.",
    "26": "Na druhý deň sa zasa zjavil medzi nimi, práve keď sa hádali, a presviedčal ich, aby sa zmierili: \"Mužovia, ste bratia, prečo blížite jeden druhému?\"",
    "27": "Ale ten, čo krivdil blížnemu, odbil ho slovami: \"Kto ťa ustanovil za knieža a sudcu nad nami?!",
    "28": "Vari chceš zabiť aj mňa, ako si včera zabil toho Egypťana?\"",
    "29": "Pre toto slovo Mojžiš ušiel a býval ako cudzinec v madiánskej krajine, kde sa mu narodili dvaja synovia.",
    "30": "Keď uplynulo štyridsať rokov, zjavil sa mu na púšti pri vrchu Sinaj anjel v plameni horiaceho krika.",
    "31": "Keď to Mojžiš zbadal, divil sa tomu, čo videl. A keď prišiel bližšie, aby sa na to pozrel, zaznel Pánov hlas:",
    "32": "\"Ja som Boh tvojich otcov, Boh Abraháma, Izáka a Jakuba.\" Mojžiš sa chvel a neodvážil sa pozrieť.",
    "33": "Pán mu povedal: \"Zobuj si obuv z nôh, lebo miesto, na ktorom stojíš, je zem svätá.",
    "34": "Dobre som videl, ako trpí môj ľud v Egypte a počul som ich vzdychanie; preto som zostúpil vyslobodiť ich. A teraz poď, pošlem tá do Egypta!\"",
    "35": "Tohoto Mojžiša, ktorého odmietli, keď povedali: \"Kto ťa ustanovil za knieža a sudcu?!\", toho Boh poslal ako knieža a vysloboditeľa s mocou anjela, čo sa mu zjavil v kríku.",
    "36": "On ich vyviedol a robil divy a znamenia v egyptskej krajine a na Červenom mori a štyridsať rokov na púšti.",
    "37": "To je ten Mojžiš, ktorý povedal synom Izraela: \"Proroka vám vzbudí Boh z vašich bratov ako mňa.\"",
    "38": "To on bol pri zhromaždení ľudu na púšti s anjelom, čo sa s ním rozprával na vrchu Sinaj, i s našimi otcami; on dostal živé slová, aby nám ich odovzdal.",
    "39": "Ale naši otcovia ho nechceli poslúchať, odmietli ho a v srdciach sa im zacnelo po Egypte.",
    "40": "Áronovi vraveli: \"Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo sa stalo s tým Mojžišom, čo nás vyviedol z egyptskej krajiny.\"",
    "41": "I urobili si v tých dňoch teľa, priniesli modle obetu a kochali sa v diele svojich rúk.",
    "42": "Ale Boh sa odvrátil a vydal ich, aby slúžili nebeským zástupom, ako sa píše v knihe Prorokov: \"Dom Izraela, vari ste mne prinášali krvavé a nekrvavé obety štyridsať rokov na púšti?",
    "43": "Veď ste so sebou nosili stánok Molocha a hviezdu svojho boha Refana, podoby, čo ste si urobili, aby ste sa im klaňali. Preto vás presídlim až za Babylon.\"",
    "44": "Naši otcovia mali na púšti stánok zmluvy, ako im nariadil ten, čo povedal Mojžišovi, aby ho zhotovil podľa vzoru, ktorý videl.",
    "45": "Naši otcovia ho prevzali a za Jozueho priniesli na územie pohanov, ktorých Boh vyhnal spred našich otcov, až do dní Dávida.",
    "46": "On našiel milosť u Boha a prosil, aby smel nájsť stánok Jakubovmu domu.",
    "47": "Ale až Šalamún mu postavil dom.",
    "48": "Lenže Najvyšší nebýva v domoch, zhotovených rukou,ako hovorí prorok:",
    "49": "\"Nebo je mojim trónom a zem podnožkou mojich nôh. Akýže mi postavíte dom, hovorí Pán, alebo aké je miesto môjho odpočinku?",
    "50": "A neurobila moja ruka toto všetko?\"",
    "51": "Vy, tvrdošijní s neobrezaným srdcom a ušami, vy vždy odporujete Duchu Svätému; vy takisto ako vaši otcovia.",
    "52": "Ktorého proroka neprenasledovali vaši otcovia? Oni zabíjali tých, čo predpovedali príchod Spravodlivého, a vy ste sa teraz stali jeho zradcami a vrahmi;",
    "53": "Vy, čo ste prostredníctvom anjelov dostali zákon, no nezachovávali ste ho.\"",
    "54": "Keď to počuli, pukali im srdcia od zlosti a zubami škrípali proti nemu.",
    "55": "Ale on, plný Ducha Svätého, uprene sa zahľadel na nebo, uvidel Božiu slávu a Ježiša stáť po pravici Boha",
    "56": "a povedal: \"Vidím otvorené nebo a Syna človeka stáť po pravici Boha.\"",
    "57": "Strašne vykríkli, zapchávali si uši a všetci sa naňho vrhli.",
    "58": "Vyhnali ho za mesto a kameňovali. Svedkovia si odložili šaty k nohám mladého muža, ktorý sa volal Šavol.",
    "59": "Štefana kameňovali a on sa modlil: \"Pane Ježišu, prijmi môjho ducha.\"",
    "60": "Potom si kľakol a zvolal veľkým hlasom: \"Pane, nezapočítaj im tento hriech.\" A len čo to povedal, zomrel."
}