{
    "1": "Apoštoli a bratia v Judei sa dopočuli, že aj pohania prijali Božie slovo.",
    "2": "Keď Peter prišiel do Jeruzalema, tí, čo boli z obriezky, mu dohovárali:",
    "3": "\"Vošiel si k neobrezancom a jedol si s nimi!\"",
    "4": "Peter im začal rad-radom vysvetľovať:",
    "5": "\"Bol som v meste Joppe, modlil som sa a vo vytržení som mal videnie: akási nádoba ako veľké prestieradlo spúšťané za štyri rohy zostupovala z neba a prišla až ku mne.",
    "6": "Keď som pozorne do nej pozrel, videl som pozemské štvornožce a divú zver, plazy a nebeské vtáctvo.",
    "7": "A počul som, aj hlas, ktorý mi hovoril: \"Peter, vstaň, zabíjaj a jedz!\"",
    "8": "No ja som povedal: \"Nijakým činom, Pane, veď poškvrnené a nečisté nevošlo nikdy do mojich úst!",
    "9": "Ale hlas mi druhý raz povedal z neba: \"Čo Boh očistil, ty nenazývaj poškvrneným.\"",
    "10": "To sa opakovalo tri razy a všetko sa zasa zdvihlo do neba.",
    "11": "Hneď nato zastali pri dome, v ktorom sme boli, traja muži, vyslaní ku mne z Cézarey.",
    "12": "A Duch mi povedal, aby som šiel bez váhania s nimi. So mnou šli aj títo šiesti bratia a vošli sme do domu toho muža.",
    "13": "On nám rozpovedal, ako videl vo svojom dome anjela, ktorý stál a hovoril: \"Pošli do Joppe a zavolaj ši Šimona s prímením Peter;",
    "14": "on ti povie slová, v ktorých budeš spasený ty i celý tvoj dom.\"",
    "15": "Keď som potom začal hovoriť, zostúpil na nich Duch Svätý, tak ako na začiatku na nás.",
    "16": "Vtedy som si spomenul na Pánovo slovo, ako hovoril: \"Ján krstil vodou, ale vy budete pokrstení Duchom Svätým.\"",
    "17": "Keď im teda Boh dal taký istý dar ako nám, čo sme uverili v Pána Ježiša Krista, ktože som ja, aby som mohol prekážať Bohu?\"",
    "18": "Ke&#271; to po&#269;uli, uspokojili sa a oslavovali Boha, hovoriac: \"Teda Boh aj pohanom daroval pokánie, aby mali život.\"",
    "19": "Tí, čo sa rozpŕchli pred súžením, ktoré nastalo za Štefana, došli až do Fenície, na Cyprus a do Antiochie, ale nikomu neohlasovali slovo, iba Židom.",
    "20": "No niektorí z nich boli Cyperčania a Cyrénčania. A keď prišli do Antiochie, hovorili aj Helenistom a zvestovali im Pána Ježiša.",
    "21": "Pánova ruka bola s nimi a veľa ich uverilo a obrátilo sa k Pánovi.",
    "22": "Zves&#357; o tom sa dostala aj do uší jeruzalemskej cirkvi; a vyslali do Antiochie Barnabáša.",
    "23": "Keď ta prišiel a videl Božiu milosť, zaradoval sa a povzbudzoval všetkých, aby vytrvali v Pánovi, ako si zaumienili v srdci,",
    "24": "lebo on bol muž dobrý, plný Ducha Svätého a viery. A k Pánovi sa pridal veľký zástup.",
    "25": "Preto odišiel do Tarzu vyhľadať Šavla.",
    "26": "Keď ho našiel, priviedol ho do Antiochie. Celý rok pobudli v tamojšej cirkvi a učili početný zástup. V Antiochii učeníkov prvý raz nazvali kresťanmi.",
    "27": "V tých dňoch prišli do Antiochie proroci z Jeruzalema.",
    "28": "Jeden z nich menom Agabus, vstal a z vnuknutia Ducha oznámil, že bude veľký hlad po celom svete. A aj bol za Klaudia.",
    "29": "Preto sa učeníci rozhodli, že každý podľa svojich možností napomôže bratov, čo bývajú v Judei.",
    "30": "Aj to urobili a poslali zbierku starším po Barnabášovi a Šavlovi."
}