{
    "1": "Aj istý muž, menom Ananiáš, predal so svojou manželkou Zafirou pozemok",
    "2": "a s vedomím manželky si stiahol z utŕžených peňazí a len istú časť priniesol a položil apoštolom k nohám.",
    "3": "Peter povedal: \"Ananiáš, prečo ti satan naplnil srdce, aby si luhal Duchu Svätému a stiahol z peňazí za pozemok?",
    "4": "Azda nebol tvoj, kým si ho mal? A keď si ho predal, nebolo v tvojej moci, čo si zaň dostal? Prečo si prepožičal svoje srdce na túto vec? Neluhal si ľuďom, ale Bohu!\"",
    "5": "Len čo Ananiáš počul tieto slová, padol a skonal; a všetkých, čo to počuli, zmocnil sa veľký strach.",
    "6": "Tu vstali mladší z nich, zavinuli ho, vyniesli a pochovali.",
    "7": "Asi o tri hodiny prišla aj jeho žena, nevediac, čo sa stalo,",
    "8": "Peter jej povedal: \"Povedz mi, či ste za toľko predali ten pozemok?\" Ona povedala: \"Áno, za toľko.\"",
    "9": "Peter jej povedal: \"Prečo ste sa dohovorili pokúšať Pánovho Ducha? Počuj za dverami kroky tých, čo pochovali tvojho muža; vynesú aj teba.\"",
    "10": "A hneď mu padla k nohám a skonala. Keď mladíci vošli dnu, našli ju mŕtvu; vyniesli ju a pochovali k jej mužovi.",
    "11": "A veľký strach sa zmocnil celej cirkvi i všetkých, čo o tom počuli.",
    "12": "Rukami apoštolov sa dialo množstvo znamení a divov medzi ľudom. Všetci svorne zotrvávali v Šalamúnovom stĺporadí.",
    "13": "Ale nik iný sa k nim neodvážil, pripojiť, no ľud ich velebil",
    "14": "a čím ďalej, tým viac pribúdalo veriacich Pánovi; veľké množstvo mužov a žien.",
    "15": "Ešte aj na ulice vynášali chorých a kládli ich na postele a lôžka, aby aspoň Petrova tôňa padla na niektorého z nich, keď tade pôjde.",
    "16": "Aj z miest okolo Jeruzalema sa zbiehalo množstvo ľudu, prinášali chorých a trápených nečistými duchmi a všetci sa uzdravovali.",
    "17": "Tu vystúpil veľkňaz a všetci, čo boli s ním - teda sekta saducejov - a plní žiarlivosti",
    "18": "položili na apoštolov ruky a vrhli ich do mestského väzenia.",
    "19": "Ale Pánov anjel otvoril v noci dvere väzenia, vyviedol ich a povedal:",
    "20": "\"Choďte, staňte si v chráme a hlásajte ľudu všetky slová tohoto života!\"",
    "21": "Oni počúvli, zavčas rána vošli do chrámu a učili. Keď prišiel veľkňaz a tí, čo boli s ním, zvolali veľradu a všetkých starších zo synov Izraela a poslali do väzenia, aby ich priviedli.",
    "22": "A keď ta sluhovia prišli, vo väzení ich nenašli. Vrátili sa teda a hlásili:",
    "23": "\"Väzenie sme našli dôkladne zatvorené a strážnici stáli pri dverách; no keď sme otvorili, vnútri sme nenašli nikoho.\"",
    "24": "Keď veliteľ chrámovej stráže a veľkňazi počuli tieto slová, boli v pomykove, čo sa to vlastne stalo.",
    "25": "Tu ktosi prišiel a oznámil im: \"Muži, ktorých ste vrhli do žalára, stoja v chráme a učia ľud.\"",
    "26": "Veliteľ stráže hneď odišiel so sluhami a priviedol ich - ale nie násilne, lebo sa báli ľudu, aby ich neukameňoval.",
    "27": "Keď ich priviedli, postavili ich pred veľradu a veľkňaz sa ich opýtal:",
    "28": "\"Nezakázali sme vám prísne učiť v tom mene?! A vy ste naplnili Jeruzalem svojím učením a chcete na nás uvaliť krv toho človeka.\"",
    "29": "Peter a apoštoli odpovedali: \"Boha treba viac poslúchať ako ľudí.",
    "30": "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zavesili na drevo a zavraždili.",
    "31": "Jeho Boh svojou pravicou povýšil za Vládcu a Spasiteľa, aby daroval Izraelu pokánie a odpustenie hriechov.",
    "32": "A my sme toho svedkami aj Duch Svätý, ktorého Boh dal tým, čo ho poslúchajú.\"",
    "33": "Keď to počuli, pukali od zlosti a chceli ich zabiť.",
    "34": "Tu vstal vo veľrade istý farizej, menom Gamaliel, učiteľ zákona, ktorého si vážil všetok ľud. Rozkázal tých ľudí vyviesť na chvíľu von",
    "35": "a im povedal: \"Mužovia, Izraeliti, dobre si rozmyslite, čo chcete urobiť s týmito ľuďmi.",
    "36": "Lebo prednedávnom povstal Teudas a hovoril, že on je niekým, a pridalo sa k nemu okolo štyristo mužov. No zabili ho a všetci, čo mu verili, boli rozprášení a zničení.",
    "37": "Po ňom v dňoch súpisu povstal Júda Galilejský a strhol za sebou ľud. Aj on zahynul a všetci jeho stúpenci sa rozpŕchli.",
    "38": "Preto vám teraz hovorím: Nechajte týchto ľudí a prepustite ich, lebo ak je tento zámer alebo toto dielo od ľudí, rozpadne sa,",
    "39": "ale ak je od Boha, nebudete ich môcť rozvrátiť. Aby ste sa neocitli v boji proti Bohu!\" I súhlasili s ním.",
    "40": "Zavolali apoštolov, dali ich zbičovať, prikázali im, že nesmú hovoriť v Ježišovom mene, a prepustili ich.",
    "41": "A oni odchádzali z veľrady natešení, že boli uznaní za hodných znášať potupu pre toto meno.",
    "42": "A neprestávali deň čo deň učiť v chráme i po domoch a zvestovať Krista, Ježiša."
}