{
    "1": "V Cézarei žil istý muž menom Kornélius, stotník kohorty, zvanej Italská.",
    "2": "Bol nábožný a bohabojný s celým svojím domom. Dával veľa almužien ľudu a ustavične sa modlil k Bohu.",
    "3": "Raz okolo tretej hodiny popoludní videl jasne vo videní Božieho anjela, ako prichádza k nemu a oslovuje ho: \"Kornélius!\"",
    "4": "Ale on na neho hľadel a preľaknutý povedal: \"Čo je, Pane?\" Odpovedal mu: \"Tvoje modlitby a tvoje almužny vystúpili pred Božiu tvár a on si na ne spomenul.",
    "5": "A teraz pošli mužov do Joppe a zavolaj si Šimona s prímením Peter;",
    "6": "býva u istého Šimona, garbiara, čo má dom pri mori.\"",
    "7": "A keď anjel, čo s ním hovoril, odišiel, zavolal si dvoch sluhov a nábožného vojaka z tých, čo mu boli podriadení,",
    "8": "všetko im porozprával a poslal ich do Joppe.",
    "9": "Na druhý deň, keď boli na ceste a blížili sa k mestu, Peter vyšiel okolo poludnia na strechu modliť sa.",
    "10": "Keď vyhladol, chcel jesť. Kým mu pripravovali, padol do vytrženia.",
    "11": "Videl otvorené nebo a zostupovať akúsi nádobu, ako veľké prestieradlo, spúšťané za štyri rohy na zem.",
    "12": "Boli v nej všetky druhy štvornožcov, zemeplazov a nebeské vtáctvo.",
    "13": "I zaznel mu hlas: \"Peter, vstaň, zabíjaj a jedz!\"",
    "14": "Ale Peter povedal: \"Nijakým činom, Pane, veď som nikdy nejedol nič poškvrnené a nečisté.",
    "15": "Ale hlas sa mu ozval znova, druhý raz: \"Čo Boh očistil, ty nenazývaj poškvrneným.",
    "16": "Toto sa opakovalo tri razy a hneď bola nádoba vzatá do neba.",
    "17": "Kým bol Peter v rozpakoch, čo to bol za úkaz, ktorý videl, zastali pri bráne muži, ktorých poslal Kornélius, a dopytovali sa na Šimonov dom.",
    "18": "Zavolali a pýtali sa, či tam býva Šimon s prímením Peter:",
    "19": "Ako Peter premýšľal o videní, Duch mu povedal: \"Hľadajú ťa traja muži.",
    "20": "Vstaň teda, zíď dolu a bez váhania choď s nimi, lebo som ich ja poslal.\"",
    "21": "Peter zišiel k mužom a povedal: \"Ja som ten, ktorého hľadáte. Kvôli čomu ste prišli?\"",
    "22": "Oni povedali: \"Stotník Kornélius, spravodlivý a bohabojný muž, ktorému celý židovský národ vydáva svedectvo, dostal pokyn od svätého anjela aby si ťa pozval do domu a vypočul tvoje slová.\"",
    "23": "Zavolal ich teda dnu a pohostil. Na druhý deň vstal a šiel s nimi a niektorí bratia z Joppe ho sprevádzali.",
    "24": "V ďalší deň prišiel do Cézarey. Kornélius ich už čakal spolu s pozvanými príbuznými a najbližšími priateľmi.",
    "25": "Keď Peter prichádzal, Kornélius mu vyšiel v ústrety, padol mu k nohám a poklonil sa.",
    "26": "Ale Peter ho zdvihol a povedal mu: \"Vstaň, aj ja som len človek.\"",
    "27": "Ako sa s ním rozprával, vošiel dnu a našiel tam mnoho zhromaždených.",
    "28": "I povedal im: „Vy viete, že Žid sa nesmie spolčiť' ani stretnúť s cudzincom. Ale mne Boh ukázal, že nemám nikoho nazývať' poškvrneným alebo nečistým človekom.",
    "29": "Preto som prišiel bez váhania, keď ste ma pozvali. A pýtam sa, kvôli čomu ste ma pozvali?\"",
    "30": "Kornélius povedal: \"Sú to štyri dni práve v túto hodinu, čo som sa o tretej hodine popoludní modlil vo svojom dome. Tu predo mnou zastal muž v bielom odeve",
    "31": "a povedal mi: \"Kornélius, tvoja modlitba je vyslyšaná a Boh si spomenul na tvoje almužny.",
    "32": "Pošli teda do Joppe a zavolaj si Šimona s prímením Peter; býva v dome garbiara Šimona pri mori.\"",
    "33": "Hneď som teda poslal po teba a ty si dobre urobil, že si prišiel. A teraz sme my všetci tu pred Božou tvárou, aby sme vypočuli všetko, čo ti Pán prikázal.\"",
    "34": "Vtedy Peter otvoril ústa a povedal: \"Naozaj poznávam, že Boh nenadŕža nikomu,",
    "35": "ale v každom národe mu je milý ten, kto sa ho bojí a koná spravodlivo.",
    "36": "Synom Izraela zoslal slovo a zvestoval pokoj skrze Ježiša Krista; on je Pánom všetkých:",
    "37": "Vy viete, čo sa počnúc od Galiley po krste, ktorý hlásal Ján, dialo po celej Judei;",
    "38": "ako Boh pomazal Ježiša z Nazareta Duchom Svätým a mocou a on chodil, dobre robil a uzdravoval všetkých posadnutých diablom, lebo bol s ním Boh.",
    "39": "A my sme svedkami všetkého, čo urobil v judejskej krajine i v Jeruzaleme. Ale zavesili ho na drevo a zabili.",
    "40": "Boh ho tretieho dňa vzkriesil a dal mu, aby sa zjavil",
    "41": "- nie všetkému ľudu, ale svedkom, ktorých Boh vopred určil, nám, čo sme s ním po jeho zmŕtvychvstaní jedli a pili.",
    "42": "A prikázal nám, aby sme ľudu hlásali a dosvedčovali, že to jeho Boh ustanovil za sudcu živých i mŕtvych.",
    "43": "Jemu vydávajú všetci proroci svedectvo, že pre jeho meno dosiahne odpustenie hriechov každý, kto v neho verí.\"",
    "44": "Kým Peter toto hovoril, zostúpil Duch Svätý na všetkých, čo počúvali slovo.",
    "45": "A veriaci z obriezky, čo prišli s Petrom, žasli, že sa dar Ducha Svätého vylial aj na pohanov,",
    "46": "lebo ich počuli hovoriť jazykmi a velebiť Boha. Vtedy Peter povedal:",
    "47": "\"Môže ešte niekto zabrániť, aby boli vodou pokrstení tí, čo dostali Ducha Svätého tak ako my?\"",
    "48": "A rozkázal ich pokrstiť v mene Ježiša Krista. Potom ho prosili, aby u nich niekoľko dní zostal."
}