{
    "1": "V tom čase kráľ Herodes položil ruky na niektorých príslušníkov Cirkvi a mučil ich.",
    "2": "Jánovho brata Jakuba zabil mečom.",
    "3": "A keď videl, že sa to Židom páči, rozkázal chytiť aj Petra. Boli práve dni Nekvasených chlebov.",
    "4": "Keď sa ho zmocnil, uvrhol ho do väzenia a dal ho strážiť štyrom strážam po štyroch vojakoch: po Veľkej noci ho chcel predviesť ľudu.",
    "5": "Petra teda strážili vo väzení. Ale cirkev sa bez prestania modlila k Bohu za neho.",
    "6": "V poslednú noc, ako ho mal Herodes predviesť, Peter spal medzi dvoma vojakmi spútaný dvoma reťazami a strážnici predo dvermi strážili väzenie.",
    "7": "Tu zastal pri ňom Pánov anjel a v miestnosti zažiarilo svetlo. Udrel Petra do boku, zobudil ho a povedal: \"Vstaň rýchlo!\" A reťaze mu spadli z rúk.",
    "8": "Anjel mu povedal: \"Opáš sa a obuj si sandále!\" Keď to urobil, povedal mu: \"Prehoď si plášť a poď za mnou!\"",
    "9": "Vyšiel von a šiel za ním; ani nevedel, že je to skutočnosť, čo sa dialo skrze anjela. Myslel si, že má videnie.",
    "10": "Prešli cez prvú i druhú stráž a došli k železnej bráne, čo vedie do mesta. Tá sa im sama otvorila. Vyšli ňou, a keď prešli jednou ulicou, anjel mu zmizol.",
    "11": "Tu Peter prišiel k sebe a povedal si: \"Teraz naozaj viem, že Pán poslal svojho anjela a vyslobodil ma z Herodesovej ruky a zo všetkého, čo očakával židovský ľud.\"",
    "12": "Ako o tom uvažoval, došiel k domu Márie, matky Jána, ktorý sa volá Marek, kde boli mnohí zhromaždení a modlili sa.",
    "13": "Keď zabúchal na dvere pri bráne, vyšla dievčina menom Rodé a načúvala.",
    "14": "Keď spoznala Petrov hlas, od radosti ani neotvorila bránu, ale vbehla dnu a oznamovala, že pri bráne stojí Peter.",
    "15": "Oni jej povedali: \"Šalieš!\" Ona však tvrdila, že je to tak. No oni vraveli: \"To je jeho anjel.\"",
    "16": "Ale Peter neprestával búchať. A keď otvorili a uvideli ho, žasli.",
    "17": "Pokynul im rukou aby boli ticho, a vyrozprával, ako ho Pán vyviedol z väzenia, a povedal: \"Oznámte to, Jakubovi a bratom.\" Potom vyšiel von a odišiel na iné miesto.",
    "18": "Keď sa rozodnilo nastal medzi vojakmi nemalý zmätok, čo sa mohlo stať s Petrom.",
    "19": "Herodes ho hľadal a keď ho nenašiel, vypočúval strážnikov a rozkázal ich odviesť. Potom odišiel z Judey do Cézarey a tam sa zdržiaval.",
    "20": "Bol nahnevaný na Týrčanov a Sidončanov. Ale oni svorne prišli za ním, získali si kráľovho komorníka Blasta a prosili o pokoj, lebo ich kraj sa živil kráľovým obilím.",
    "21": "V určený deň Herodes oblečený do kráľovského rúcha, sadol si na trón a prehovoril k nim.",
    "22": "Ľud mu privolával: \"Toto je Boží hlas, nie ľudský!\"",
    "23": "Ale vtom ho zasiahol Pánov anjel, lebo nevzdal Bohu slávu a skonal rozožratý červami.",
    "24": "A Božie slovo sa šírilo a rozmáhalo.",
    "25": "Keď Barnabáš a Šavol splnili v Jeruzaleme svoju úlohu, vrátili sa a vzali so sebou Jána, ktorý sa volá Marek."
}