{
    "1": "Keď sme sa od nich odtrhli a vyplávali, priamym smerom sme prišli na Kós, druhý deň na Rodos a stadiaľ do Patary.",
    "2": "Tam sme našli loď, ktorá sa plavila do Fenície. Nasadli sme a vyplávali.",
    "3": "Na dohľad sme sa priblížili k Cypru, ale nechali sme ho vľavo. A plavili sme sa do Sýrie a došli sme do Týru, lebo tam mala loď vyložiť náklad.",
    "4": "My sme vyhľadali učeníkov a zostali sme tam sedem dní. Oni z vnuknutia Ducha hovorili Pavlovi, aby nechodil do Jeruzalema.",
    "5": "Keď tie dni uplynuli vybrali sme sa na cestu. Všetci aj s manželkami a deťmi nás odprevadili až za mesto. Na brehu sme si kľakli a pomodlili sme sa.",
    "6": "Potom sme sa rozlúčili, nastúpili sme na loď a oni sa vrátili domov.",
    "7": "My sme z Týru po skončení plavby prišli do Ptolemaidy. Pozdravili sme bratov a zostali sme jeden deň u nich.",
    "8": "Na druhý deň sme odcestovali a došli sme do Cézarey. Tam sme vošli do domu evanjelistu Filipa - on bol jeden zo siedmich - a ostali sme uňho.",
    "9": "Mal štyri dcéry panny, ktoré prorokovali.",
    "10": "A keď sme tam boli viac dní, prišiel z Judey istý prorok menom Agabus.",
    "11": "Keď prišiel k nám, vzal Pavlov opasok, zviazal si nohy a ruky a povedal: \"Toto hovorí Duch Svätý: \"Muža, ktorému patrí tento opasok, takto Židia v Jeruzaleme zviažu a vydajú ho do rúk pohanov.\"",
    "12": "Keď sme to počuli, prosili sme aj my, aj tamojší, aby nechodil do Jeruzalema.",
    "13": "Ale Pavol odpovedal: \"Čo robíte? Prečo plačete a trápite mi srdce? Veď ja som hotový nielen dať sa zviazať, ale aj umrieť v Jeruzaleme pre meno Pána Ježiša.\"",
    "14": "A keď sme ho nemohli prehovoriť, prestali sme; povedali sme: \"Nech sa stane Pánova vôľa!\"",
    "15": "Po týchto dňoch sme sa pripravili a vystupovali sme do Jeruzalema.",
    "16": "S nami šli aj niektorí učeníci z Cézarey a viedli so sebou istého Cyperčana Mnazona, dávneho učeníka, u ktorého sme mali bývať.",
    "17": "Keď sme prišli do Jeruzalema, bratia nás milo prijali.",
    "18": "Na druhý deň šiel Pavol s nami k Jakubovi, kde sa zišli všetci starší.",
    "19": "Pozdravil ich a dopodrobna vyrozprával, čo urobil Boh prostredníctvom jeho služby medzi pohanmi.",
    "20": "Keď to počuli, oslavovali Boha a jemu povedali: \"Vidíš, brat, koľko tisíc Židov uverilo a všetci horlia za zákon.",
    "21": "Ale o tebe sa dopočuli, že učíš všetkých Židov, čo sú medzi pohanmi, aby odpadli od Mojžiša, a hovoríš, že nemajú obrezávať svojich synov ani žiť podľa zvykov.",
    "22": "Čo teda robiť? Isto sa dozvedia, že si prišiel.",
    "23": "Urob teda toto, čo ti hovoríme: Máme štyroch mužov, ktorí majú sľub.",
    "24": "Vezmi ich, posväť sa s nimi a zaplať za nich; aby si dali oholiť hlavu. Tak zvedia všetci, že nie je nič na tom, čo o tebe počuli, ale že aj sám zachovávaš zákon a žiješ podľa neho.",
    "25": "A o pohanoch, čo uverili, sme rozhodli a napísali, aby sa zdŕžali mäsa obetovaného modlám, krvi, zaduseného a smilstva.\"",
    "26": "A tak Pavol vzal tých mužov, na druhý deň sa s nimi očistil, vošiel do chrámu a ohlásil, že sa končia dni očisťovania, len čo sa prinesie za každého z nich obeta.",
    "27": "Keď sa tých sedem dní už končilo, zbadali ho v chráme Židia z Ázie: Pobúrili celý zástup, položili naň ruky",
    "28": "a kričali: \"Mužovia, Izraeliti, pomáhajte! Toto je ten človek, čo všetkých všade učí proti ľudu, proti zákonu a proti tomuto miestu. Ba ešte aj Grékov voviedol do chrámu a poškvrnil toto sväté miesto.\"",
    "29": "V meste s ním totiž videli Efezana Trofima a mysleli si, že Pavol ho voviedol do chrámu.",
    "30": "Celé mesto sa rozbúrilo a začal sa zbiehať ľud. Chytili Pavla, vyvliekli ho z chrámu a hneď zatvorili brány.",
    "31": "Už ho chceli zabiť, keď došlo veliteľovi kohorty hlásenie, že sa celý Jeruzalem búri.",
    "32": "On si hneď vzal vojakov a stotníkov a zbehol k nim. Keď uvideli veliteľa a vojakov, prestali Pavla biť.",
    "33": "Tu veliteľ pristúpil k nemu, vzal ho a rozkázal ho spútať dvoma reťazami. Potom sa opýtal, kto je to a čo vykonal.",
    "34": "Ale v dave každý vykrikoval niečo iné. A keď sa v tom zmätku nemohol dozvedieť nič isté, rozkázal ho odviesť do pevnosti.",
    "35": "Keď prišiel ku schodom, museli ho pre násilie davu vojaci niesť,",
    "36": "lebo celé množstvo ľudu šlo za ním a kričali: \"Preč s ním!\"",
    "37": "Keď ho už mali voviesť do pevnosti, povedal Pavol veliteľovi: \"Smiem ti niečo povedať?\" On vravel: \"Ty vieš po grécky?",
    "38": "Nie si ty ten Egypťan, čo nedávno vyvolal vzburu a vyviedol na púšť štyritisíc zbojníkov?\"",
    "39": "Pavol povedal: \"Ja som Žid z cilícijského Tarzu, občan nie neznámeho mesta. Prosím ťa, dovoľ mi prehovoriť k ľudu.\"",
    "40": "On mu dovolil a Pavol, ako stál na schodoch, pokynul ľudu rukou. Keď nastalo úplné ticho, prehovoril k nim po hebrejsky:"
}