{
    "1": "Milý Teofil, v prvej knihe som rozprával o všetkom, čo Ježiš robil a učil od začiatku",
    "2": "až do dňa, keď dal skrze Ducha Svätého príkazy apoštolom, ktorých si vyvolil, a vzatý bol do neba.",
    "3": "Po svojom umučení im poskytol mnoho dôkazov, že žije, keď sa im štyridsať dní zjavoval a hovoril o Božom kráľovstve.",
    "4": "A keď s nimi stoloval, prikázal im, aby neodchádzali z Jeruzalema, ale aby očakávali Otcovo prisľúbenie: \"O ktorom ste počuli odo mňa,",
    "5": "že Ján krstil vodou, ale vy budete o niekoľko dní pokrstení Duchom Svätým.\"",
    "6": "A zhromaždení sa ho pýtali: \"Pane, už v tomto čase obnovíš kráľovstvo Izraela?\"",
    "7": "On im povedal: \"Vám neprislúcha poznať časy alebo chvíle, ktoré Otec určil svojou mocou,",
    "8": "ale keď zostúpi na vás Svätý Duch, dostanete silu a budete mi svedkami v Jeruzaleme i v celej Judei aj v Samárii a až po samý kraj zeme.",
    "9": "Keď to povedal, pred ich očami sa vzniesol a oblak im ho vzal spred očí.",
    "10": "A kým uprene hľadeli k nebu, ako odchádza, zastali pri nich dvaja mužovia v bielom odeve",
    "11": "a povedali: \"Mužovia galilejskí, čo stojíte a hľadíte do neba? Tento Ježiš, ktorý bol od vás vzatý do neba, príde tak, ako ste ho videli do neba odchádzať.\"",
    "12": "Vtedy sa vrátili do Jeruzalema z hory, ktorá sa volá Olivová a je blízko Jeruzalema, vzdialená toľko, koľko je dovolené prejsť v sobotu.",
    "13": "Keď ta prišli, vystúpili do hornej siene, kde sa zdržiavali Peter a Ján, Jakub a Ondrej, Filip a Tomáš, Bartolomej a Matúš, Jakub Alfejov, Šimon Horlivec a Júda Jakubov.",
    "14": "Títo všetci jednomyseľne zotrvávali na modlitbách spolu so ženami, s Ježišovou matkou Máriou a s jeho bratmi.",
    "15": "V tých dňoch vstal Peter uprostred bratov - bolo tam zhromaždených asi stodvadsať ľudí - a povedal:",
    "16": "\"Bratia, muselo sa splniť Písmo, kde predpovedal Duch Svätý ústami Dávida o Judášovi, ktorý bol vodcom tých, čo zajali Ježiša;",
    "17": "patril do nášho počtu a dostal podiel na tej istej službe.",
    "18": "On nadobudol pole z odmeny za neprávosť. Spadol dolu, rozpukol sa a vyšli z neho všetky vnútornosti.",
    "19": "Dozvedeli sa o tom všetci obyvatelia Jeruzalema, a preto pole nazvali vo svojej reči Akeldamach, to znamená Pole krvi.",
    "20": "Lebo v knihe Žalmov je napísané: \"Jeho príbytok nech spustne a nech niet nikoho, kto by v ňom býval,\" a: \"Jeho úrad nech prevezme iný.\"",
    "21": "Treba teda, aby sa z týchto mužov, čo boli s nami celý čas, keď medzi nami žil Pán Ježiš,",
    "22": "počnúc Jánovým krstom až do dňa, keď bol od nás vzatý, aby sa jeden z nich stal s nami svedkom jeho zmŕtvychvstania.\"",
    "23": "A tak postavili dvoch: Jozefa, ktorý sa volal Barsabáš, s prímením Justus, a Mateja.",
    "24": "A modlili sa: \"Pane, ty poznáš srdcia všetkých ľudí; ukáž, ktorého z týchto dvoch si si vyvolil,",
    "25": "aby zaujal miesto v tejto službe a apoštoláte, ktorým sa Judáš spreneveril, aby odišiel na svoje miesto.",
    "26": "Potom im dali lósy a lós padol na Mateja. I pripočítali ho k jedenástim apoštolom."
}