{
    "1": "Dávidova modlitba. Nakloň, Pane, svoj sluch a vyslyš ma, lebo som biedny a chudobný.",
    "2": "Ochraňuj ma, lebo som ti oddaný; zachráň, Bože, svojho sluhu, ktorý dúfa v teba.",
    "3": "Zmiluj sa, Pane, nado mnou, veď k tebe volám deň čo deň.",
    "4": "Obveseľ, Pane, svojho sluhu, veď k tebe dvíham svoju dušu.",
    "5": "Lebo ty, Pane, si dobrý a láskavý a veľmi milostivý voči všetkým, čo ťa vzývajú.",
    "6": "Pane, počuj moju modlitbu, všimni si hlas mojej úpenlivej prosby.",
    "7": "V deň svojho súženia volám k tebe, lebo ty ma vyslyšíš.",
    "8": "Niet podobného tebe medzi bohmi, Pane, a nič sa nevyrovná tvojim dielam.",
    "9": "Všetky národy, ktoré si stvoril, prídu k tebe a budú sa ti klaňať, Pane, a tvoje meno oslavovať.",
    "10": "Lebo si veľký a robíš zázraky, iba ty si Boh.",
    "11": "Ukáž mi, Pane, svoju cestu a budem kráčať v tvojej pravde. Daj, aby moje srdce bolo prosté a malo bázeň pred tvojím menom.",
    "12": "Celým srdcom ťa chcem chváliť, Pane, Bože môj, a tvoje meno oslavovať naveky;",
    "13": "Veď si bol ku mne veľmi milostivý a vytrhol si ma z najhlbšej priepasti.",
    "14": "Bože, pyšní povstali proti mne a tlupa násilníkov mi čiahala na život; nechceli ťa mať pred očami.",
    "15": "No ty, Pane, si Boh milosrdný a láskavý, zhovievavý, veľmi milostivý a verný.",
    "16": "Pohliadni na mňa a zľutuj sa nado mnou; daj silu svojmu služobníkovi, zachráň syna svojej služobnice.",
    "17": "Nech som dôkazom tvojej dobroty, aby moji nenávistníci s hanbou videli, že ty, Pane, si mi pomohol a že si ma potešil. J"
}