{
    "1": "Zbormajstrovi. Dávidov žalm. Pieseň.",
    "2": "Boh vstáva a jeho nepriatelia sa tratia, spred jeho tváre utekajú tí, čo ho nenávidia.",
    "3": "Ako sa rozplýva dym, tak ich rozháňa; ako sa vosk roztápa ohňom, tak spred Božej tváre miznú hriešnici.",
    "4": "Ale spravodliví sa môžu tešiť a jasať pred Božou tvárou a v radosti sa veseliť.",
    "5": "Spievajte Bohu a jeho meno žalmom velebte. Pripravte cestu tomu, čo sa vznáša nad oblakmi: jeho meno je Pán. Plesajte pred ním;",
    "6": "on je otec sirôt a záchranca vdov, on je Boh vo svojom svätom príbytku.",
    "7": "On je Boh, čo opusteným dáva prebývať v domoch, väzňov privádza k šťastiu, no odbojníci zostanú v zemi pustej.",
    "8": "Bože, keď si kráčal na čele svojho ľudu a prechádzal púšťou,",
    "9": "zem sa zatriasla. Pred tvárou Boha zo Sinaja sa rozpršala aj obloha, pred tvárou Boha Izraela.",
    "10": "Zoslal si, Bože, zúrodňujúci dážď a vzpružil si svoju ochabnutú krajinu.",
    "11": "Prebývajú v nej tvoje tvory, pre chudobného si ju pripravil vo svojej dobrote, Bože.",
    "12": "Pán vyslovuje slovo; nesmierny zástup panien ohlasuje dobrú zvesť:",
    "13": "\"Utekajú králi, utekajú s vojskami a korisť delí krásavica domu.",
    "14": "Kým ste vy spali uprostred košiara, striebrom sa zaskveli krídla holubice a jej pierka žltým zlatom.",
    "15": "Keď tam Všemohúci rozháňal kráľov, snehom sa zabelel Selmon.\"",
    "16": "Vrch bášanský je vrch Boží, pohorie Bášanu má veľa štítov.",
    "17": "Prečo vy, strmé štíty, závidíte vrchu, na ktorom sa Bohu zapáčilo prebývať? Veď Boh tam bude bývať naveky.",
    "18": "Božích vozov sú desaťtisíce tisícov: Pán tiahne zo Sinaja do svätyne.",
    "19": "Do výšav si vystúpil, so sebou si vzal zajatcov, ľudí si prijal do daru, aby u Pána Boha mohli bývať aj buriči.",
    "20": "Nech je velebený Pán deň - čo deň; nesie nás Boh, naša spása.",
    "21": "Náš Boh je Boh spásy, on je Pán, čo zo smrti dáva uniknúť.",
    "22": "Veď Boh rozbíja hlavy svojim nepriateľom aj vlasaté temeno tým, čo zotrvávajú v hriechoch.",
    "23": "I povedal Pán: \"Z vrchov Bášanu ich privediem, vyvediem ich z morských hlbín,",
    "24": "aby sa tvoja noha zmáčala v krvi a jazyky tvojich psov aby dostali podiel z nepriateľov.\"",
    "25": "Prizerajú sa, Bože, ako vstupuješ, ako ty môj Boh a kráľ vstupuješ do svätyne.",
    "26": "Na čele idú speváci, na konci zasa harfisti a uprostred dievčatá bijúce na bubny.",
    "27": "Na zhromaždeniach Boha velebte, velebte Pána, potomci Izraela.\"",
    "28": "Vpredu ich vedie mladučký Benjamín, kniežatá Júdove v šíku bojovom, kniežatá Zabulonove, kniežatá Neftaliho.",
    "29": "Prejav, Bože, svoju moc, upevni, Bože, čo si v nás vykonal.",
    "30": "Nech pre tvoj chrám v Jeruzaleme králi prinášajú dary.",
    "31": "Zažeň obludu, čo sa skrýva v tŕstí, čriedu býkov s teľcami národov; nech sa ti s prútmi striebra pokoria. Rozplaš národy, čo bažia za vojnou.",
    "32": "Z Egypta prídu veľmoži, Etiópia vystrie svoje ruky k Bohu.",
    "33": "Spievajte Bohu, zemské kráľovstvá, na harfách hrajte Pánovi, hrajteže Bohu,",
    "34": "čo sa nesie na odvekých nebesiach k východu; hľa, dvíha svoj hlas, svoj mocný hlas.",
    "35": "Uznajte Božiu moc. Nad Izraelom jeho veleba a jeho moc až nad oblaky.",
    "36": "Vznešený si, Bože, vo svojej svätyni. Boh Izraela sám dáva silu i statočnosť svojmu ľudu. Zvelebený buď, Bože."
}