{
    "1": "Zbormajstrovi. Dávidov žalm. Pane, ty ma skúmaš a vieš o mne všetko;",
    "2": "ty vieš, či sedím a či stojím. Už zďaleka vnímaš moje myšlienky:",
    "3": "či kráčam a či odpočívam, ty ma sleduješ. A všetky moje cesty sú ti známe.",
    "4": "Hoci ešte slovo nemám ani na jazyku, ty, Pane, už vieš, čo chcem povedať.",
    "5": "Obklopuješ ma spredu i zozadu a kladieš na mňa svoju ruku.",
    "6": "Obdivuhodná pre mňa je tvoja múdrosť; je taká veľká, že ju nemôžem pochopiť.",
    "7": "Kam môžem ujsť pred tvojím duchom a kam utiecť pred tvojou tvárou?",
    "8": "Ak vystúpim na nebesia, ty si tam; ak zostúpim do podsvetia, aj tam si.",
    "9": "I keby som si pripäl krídla zorničky a ocitol sa na najvzdialenejšom mori,",
    "10": "ešte aj tam ma tvoja ruka povedie a podchytí ma tvoja pravica.",
    "11": "Keby som si povedal: \"Azda ma tma ukryje a namiesto svetla ma zahalí noc,\"",
    "12": "pre teba ani tmy tmavé nebudú a noc sa rozjasní ako deň. Tebe je tma ako svetlo.",
    "13": "Veď ty si stvoril moje útroby, utkal si ma v živote mojej matky.",
    "14": "Chválim ťa, že si ma utvoril tak zázračne; všetky tvoje diela sú hodny obdivu a ja to veľmi dobre viem.",
    "15": "Moje údy neboli utajené pred tebou, keď som vznikal v skrytosti, utkávaný v hlbinách zeme.",
    "16": "Tvoje oči ma videli, keď som ešte nebol stvárnený, a v tvojej knihe boli zapísané všetky moje dni, len pomyselné, lebo som ešte ani jeden neprežil.",
    "17": "Bože, aké vzácne sú pre mňa tvoje myšlienky a ich počet aký je obrovský.",
    "18": "Keby som ich všetky chcel porátať, je ich viac ako zŕn piesku; a keby som prišiel na koniec, ešte stále som pri tebe.",
    "19": "Kiež by si, Bože, zabil hriešnikov; vzdiaľte sa odo mňa, muži krvilační.",
    "20": "Oni zlomyseľne hovoria o tebe, márnivo sa dvíhajú nad teba.",
    "21": "Či nemám mať v nenávisti tých, čo nenávidia teba, Pane, a s odporom sa odvracať od tých, čo povstávajú proti tebe?",
    "22": "Skrz-naskrz ich nenávidím, stali sa mi nepriateľmi.",
    "23": "Skúmaj ma, Bože, a poznaj moje srdce; skúmaj ma a všímaj si moje cesty.",
    "24": "Pozri, či nejdem bludnou cestou, a veď ma po ceste k večnosti."
}