{
    "1": "Asafova poučná pieseň. Počúvaj, ľud môj, moju náuku, nakloň sluch k slovám mojich úst.",
    "2": "Otvorím svoje ústa v podobenstvách, vyrozprávam starodávne tajomstvá.",
    "3": "Čo sme počuli a poznali a čo nám rozprávali naši otcovia,",
    "4": "nezatajíme pred ich synmi; ďalším pokoleniam vyrozprávame slávne a mocné skutky Pánove a zázraky, ktoré urobil.",
    "5": "Jakubovi dal nariadenie a pre Izraela vyhlásil za zákon, aby to, čo prikázal našim otcom, zvestovali svojim synom;",
    "6": "majú to vedieť aj ďalšie pokolenia, synovia, ktorí sa narodia. Oni prídu a vyrozprávajú svojim deťom,",
    "7": "aby svoju dôveru vkladali v Boha, aby nezabúdali na Božie diela a zachovávali jeho príkazy;",
    "8": "aby neboli ako ich otcovia, vzdorné a zatvrdlivé pokolenie, pokolenie nestáleho srdca, ktorého duch nebol verný Bohu.",
    "9": "Synovia Efraima, obratní lukostrelci, v deň bitky utiekli.",
    "10": "Nezachovávali zmluvu s Bohom a odopreli kráčať podľa jeho zákona.",
    "11": "Zabudli na jeho činy a na zázraky, ktoré im ukázal.",
    "12": "Pred zrakom ich otcov divy vykonal v krajine egyptskej, na pláni taniskej.",
    "13": "Rozdvojil more a previedol ich cezeň, vody postavil ako val.",
    "14": "Vo dne ich viedol oblakom, za noci žiarou ohnivou.",
    "15": "Rozštiepil skalu na púšti a napojil ich vodou ako z prívalu.",
    "16": "Potokom dal vytrysknúť zo skaly a vody nechal ako rieky tiecť.",
    "17": "Ale oni proti nemu ďalej hrešili, na stepi popudzovali k hnevu Najvyššieho.",
    "18": "Pokúšali Boha vo svojom srdci, dychtivo sa dožadovali pokrmu.",
    "19": "Proti Bohu reptali a vraveli: \"Či Boh môže pripraviť stôl aj na púšti?\"",
    "20": "A on naozaj udrel na skalu a voda vytiekla a potoky sa rozliali. \"A či on môže aj chlieb dať a svojmu ľudu mäso obstarať?\"",
    "21": "Počul to Pán a hnevom zahorel, oheň vzplanul proti Jakubovi a hnev vzkypel proti Izraelovi.",
    "22": "Lebo nedôverovali Bohu a nedúfali v jeho pomoc.",
    "23": "Rozkázal teda horným oblakom a otvoril brány nebies;",
    "24": "a pršala im manna za pokrm a dal im chlieb z neba.",
    "25": "Človek jedol chlieb anjelský; pokrmu im dal dosýta.",
    "26": "Z oblohy vyburcoval vietor východný, svojou mocou priviedol vietor od juhu",
    "27": "a spustil sa na nich dážď mäsa ako prach, okrídlené vtáky ako morský piesok.",
    "28": "Padali doprostred ich tábora, okolo stanov.",
    "29": "Nuž jedli a nasýtili sa nadmieru, splnil im, čo si žiadali.",
    "30": "Ešte boli zachvátení svojou žiadostivosťou, ešte mali pokrm v ústach,",
    "31": "keď proti nim vzplanul Boží hnev, popredných mužov pozabíjal a zničil výkvet Izraela.",
    "32": "Ale oni ďalej hrešili a neverili v jeho zázraky.",
    "33": "Ich dni ukončil ako dych, ich roky náhlou smrťou.",
    "34": "Keď na nich smrť zoslal, vtedy ho hľadali, obrátili sa a na úsvite prichádzali k nemu.",
    "35": "Rozpamätali sa, že Boh je ich pomoc, že Najvyšší, Boh, je ich záchranca.",
    "36": "No podvádzali ho svojimi ústami, svojím jazykom ho klamali.",
    "37": "Ich srdcia neboli k nemu úprimné, ani jeho zmluve neboli verní.",
    "38": "On sa predsa zľutoval a odpustil im vinu a nezničil ich. Často svoj hnev potlačil a nedal celkom vzplanúť svojmu rozhorčeniu.",
    "39": "Veď pamätal, že sú len ľudia, závan, ktorý sa rozplynie a nevráti.",
    "40": "Koľko ráz ho na púšti popudzovali a k hnevu na stepi podnecovali.",
    "41": "Znova a znova pokúšali Boha a roztrpčovali Svätého Izraela.",
    "42": "Už nepamätali na jeho činy, ani na deň, v ktorý ich vyslobodil z rúk utláčateľov.",
    "43": "V Egypte urobil svoje znamenia, svoje zázraky na pláni taniskej.",
    "44": "Na krv premenil ich rieky a potoky, že už nemali čo piť.",
    "45": "Zoslal na nich komáre, aby ich štípali, žaby, aby ich trápili.",
    "46": "Ich úrodu vydal húseniciam napospas a kobylkám plody ich námahy.",
    "47": "Vinice im zbil ľadovcom a moruše mrazom.",
    "48": "Ľadovcu vydal ich dobytok, ich čriedy bleskom ohnivým.",
    "49": "Zoslal na nich oheň svojho hnevu, rozhorčenie, hrôzu a strach ako poslov skazy.",
    "50": "Uvoľnil cestu svojmu hnevu, neušetril ich od smrti, ich život vydal moru napospas.",
    "51": "Pobil všetko prvorodené v Egypte, prvotiny mužskej sily v stanoch Chámových.",
    "52": "Svoj ľud však ako ovce vyviedol a viedol ako stádo po púšti.",
    "53": "Viedol ich bezpečne a nemali strach, ich nepriateľov však more pokrylo.",
    "54": "A priviedol ich do svojej svätej zeme, na vrch, čo získala jeho pravica.",
    "55": "Pred nimi vyhnal kmene pohanské, meračským lanom im rozdelil dedičnú krajinu a v stanoch pohanov dal bývať kmeňom izraelským.",
    "56": "Ale oni pokúšali a popudzovali Najvyššieho, Boha, a nezachovávali jeho príkazy.",
    "57": "Odpadávali a boli neverní ako ich otcovia, sklamali ako pokazený luk.",
    "58": "Rozhnevali ho obradmi na výšinách a svojimi modlami vzbudili jeho žiarlivosť.",
    "59": "Počul to Boh a rozhneval sa a na Izraela veľmi zanevrel.",
    "60": "Opustil príbytok v Silo, stánok, v ktorom prebýval medzi ľuďmi.",
    "61": "Vydal svoju silu do zajatia, do rúk nepriateľa svoju nádheru.",
    "62": "Svoj ľud vydal meču napospas a hnevom zahorel proti svojmu dedičstvu.",
    "63": "Ich mládencov pohltil oheň, ich panny sa nemohli zasnúbiť.",
    "64": "Kňazi padli pod mečom a ich vdovy nemal kto oplakať.",
    "65": "Pán sa však prebral ako zo spánku, ako hrdina vínom zmorený.",
    "66": "Porazil utekajúcich nepriateľov, pokryl ich večnou potupou.",
    "67": "Zavrhol stánok Jozefov, ani Efraimov kmeň si nezvolil,",
    "68": "lež vyvolil si kmeň Júdov, vrch Sion, ten si obľúbil.",
    "69": "A vystavil si svätyňu ako nebo vysokú, ako zem ktorú upevnil naveky.",
    "70": "A vyvolil si svojho sluhu Dávida, od čriedy oviec ho vyzdvihol,",
    "71": "vzal si ho od oviec, čo majú mláďatá, aby pásol Jakuba, jeho ľud, a Izraela, jeho dedičstvo.",
    "72": "A on ich pásol so srdcom bez úhony a viedol ich rukou skúsenou."
}