{
    "1": "Dávidov žalm. K tebe, Pane, dvíham svoju dušu,",
    "2": "tebe dôverujem, Bože môj: Nech nie som zahanbený a nech moji nepriatelia nejasajú nado mnou.",
    "3": "Veď nik, čo dúfa v teba, nebude zahanbený. Ale nech sú zahanbení tí, čo sa pre nič za nič dopúšťajú nevery.",
    "4": "Ukáž mi, Pane, svoje cesty a pouč ma o svojich chodníkoch.",
    "5": "Veď ma vo svojej pravde a uč ma, lebo ty si Boh, moja spása, a v teba dúfam celý deň.",
    "6": "Rozpomeň sa, Pane, na svoje zľutovanie a na svoje milosrdenstvo, ktoré trvá od vekov.",
    "7": "Nespomínaj si na hriechy mojej mladosti a na moje priestupky, ale pamätaj na mňa vo svojom milosrdenstve veď si, Pane, dobrotivý.",
    "8": "Pán je dobrý a spravodlivý: ukazuje cestu hriešnikom.",
    "9": "Pokorných vedie k správnemu konaniu a tichých poúča o svojich cestách.",
    "10": "Všetky cesty Pánove sú milosrdenstvo a vernosť pre tých, čo zachovávajú jeho zmluvu a jeho príkazy.",
    "11": "Pre tvoje meno, Pane, odpusť mi môj hriech, i keď je veľký.",
    "12": "Ako je to s človekom, čo sa bojí Pána? Ukáže mu cestu, ktorú si má vyvoliť.",
    "13": "Z blahobytu sa bude tešiť jeho duša a jeho potomstvo bude dedičom zeme.",
    "14": "Pán bude dôverným priateľom tým, čo sa ho boja, a zjaví im svoju zmluvu.",
    "15": "Moje oči sa neprestajne upierajú na Pána, veď on mi vyslobodzuje nohy z osídel.",
    "16": "Pozriže na mňa a zmiluj sa nado mnou, lebo som sám a úbohý.",
    "17": "Uľav mi v úzkosti srdca a vytrhni ma z mojich tiesní.",
    "18": "Pozri na moju pokoru a na moje trápenie a odpusť mi všetky priestupky.",
    "19": "Pozri, ako sa moji nepriatelia rozrástli a nenávidia ma ukrutne.",
    "20": "Ochraňuj moju dušu a vysloboď ma; nech nie som zahanbený, že sa utiekam k tebe.",
    "21": "Nech ma ochráni nevinnosť a statočnosť, veď sa pridŕžam teba.",
    "22": "Bože, vysloboď Izraela zo všetkých jeho súžení."
}