{
    "1": "V teba, Pane, som dúfal; nebudem zahanbený naveky.",
    "2": "Vo svojej spravodlivosti ma vysloboď a zachráň, nakloň ku mne svoj sluch a pomôž mi.",
    "3": "Buď mi ochrannou skalou a opevneným hradom na moju záchranu; veď ty si moja opora a moje útočište.",
    "4": "Bože môj, vytrhni ma z ruky hriešnika, z ruky svojvoľníka a ničomníka.",
    "5": "Lebo ja, Pane, túžim za tebou, ty, Pane, si moja nádej od mojej mladosti.",
    "6": "Od matkinho lona mám v tebe oporu, od života matky si mojím ochrancom; tebe vždy patrí môj chválospev.",
    "7": "Som ako zázrak pre mnohých a ty mi mocne pomáhaš.",
    "8": "Nech sa mi ústa naplnia tvojou oslavou a nech ťa velebím deň čo deň.",
    "9": "Neodožeň ma v čase staroby, neopusť ma, keď mi sily ochabnú.",
    "10": "Moji nepriatelia hovoria o mne a tí, čo číhajú na môj život, radia sa spoločne",
    "11": "a vravia: \"Boh ho opustil. Prenasledujte ho a chyťte ho, veď ho nemá kto zachrániť.\"",
    "12": "Nevzďaľuj sa, Bože, odo mňa, Bože môj, ponáhľaj sa mi na pomoc.",
    "13": "Nech sa zahanbia a zhynú moji protivníci, hanba a potupa nech pokryje tých, čo mi zlo chystajú.",
    "14": "Ja však budem úfať neprestajne a všade budem šíriť tvoju chválu.",
    "15": "Moje ústa budú hlásať tvoju spravodlivosť a tvoju spásu deň čo deň, hoci ju ani neviem vyjadriť.",
    "16": "Budem hovoriť o veľkých činoch Pánových; Pane, budem spomínať len tvoju spravodlivosť.",
    "17": "Bože, ty si ma poúčal od mojej mladosti a ja až doteraz ohlasujem tvoje diela zázračné.",
    "18": "Až do staroby a do rokov šedivých, Bože, neopúšťaj ma, kým nezvestujem silu tvojho ramena všetkým pokoleniam budúcim. Tvoja moc",
    "19": "a tvoja spravodlivosť, Bože, siaha až po nebo, ty si stvoril veľkolepé diela: Bože, kto sa ti vyrovná?",
    "20": "Aké a koľké i trpké súženia dopustil si na mňa; ale znova si ma oživil a z hlbín zeme si ma opäť vyviedol.",
    "21": "Zveľadíš moju česť, prídeš a mňa potešíš.",
    "22": "Lebo i ja teba oslávim, tvoju vernosť budem chváliť na harfe, Bože môj, na citare ti zahrám, Svätý Izraela.",
    "23": "Jasať budú moje pery, keď ti zaspievam, i moja duša, ktorú si vykúpil.",
    "24": "Ba i môj jazyk bude rozprávať o tvojej spravodlivosti deň čo deň, keď potupa i hanba stihne tých, čo mi chystajú zlo."
}