{
    "1": "Zbormajstrovi. Hra na hoboji a harfe. Dávidov žalm.",
    "2": "Oslavovať ťa budem, Pane, celým svojím srdcom a vyrozprávam všetky tvoje diela zázračné.",
    "3": "V tebe sa budem tešiť a radovať, ospevovať budem tvoje meno, Najvyšší.",
    "4": "Veď moji nepriatelia dávajú sa na útek, pred tvojou tvárou slabnú a hynú.",
    "5": "Lebo ty si sa ujal môjho súdu a rozriešil si môj spor, zasadol si na trón ako spravodlivý sudca.",
    "6": "Zahriakol si pohanov a vyničil si rod bezbožný, ich meno si vyhladil navždy, naveky.",
    "7": "Nepriatelia zhynuli, navždy umĺkli; zboril si ich mestá, niet po nich ani pamiatky.",
    "8": "Ale Pán tróni naveky, už si pripravil stolec sudcovský.",
    "9": "A spravodlivo bude súdiť svet, podľa práva bude súdiť národy.",
    "10": "Pán bude utláčanému útočišťom, príhodným útočišťom v časoch súženia.",
    "11": "Na teba sa spoľahnú tí, čo tvoje meno poznajú, veď ty, Pane, neopúšťaš tých, čo ťa hľadajú.",
    "12": "Spievajte a hrajte Pánovi, čo na Sione prebýva, ohlasujte jeho skutky medzi národmi.",
    "13": "Lebo on, čo pomstí krv, na nich pamätá, nezabúda na nárek bedárov.",
    "14": "Zmiluj sa, Pane, nado mnou, pozri, ako ma nepriatelia sužujú, vytrhni ma z brán ríše smrti,",
    "15": "aby som v bránach dcéry sionskej hlásal všetky tvoje skutky preslávne a plesal, že si mi pomohol.",
    "16": "Pohania padli do jamy, ktorú kopali, a v tom osídle, čo nastrojili, chytila sa im vlastná noha.",
    "17": "Pán sa zjavil a konal súd. Hriešnik sa zamotal do diela svojich rúk.",
    "18": "Do pekla pôjdu hriešnici, všetci pohania, čo zabúdajú na Boha.",
    "19": "Lež na úbožiaka on nezabudne naveky, ani nádej úbožiakov navždy márna nebude.",
    "20": "Povstaň, Pane, nech sa nevyvyšuje človek; a národy si na súd predvolaj.",
    "21": "Pane, hrôzou ich zasiahni; nech pohania pochopia, že sú iba ľuďmi."
}