{
    "1": "Dávidov žalm na spomienku.",
    "2": "Nekarhaj ma, Pane, v svojom rozhorčení a netrestaj ma v svojom hneve,",
    "3": "lebo tvoje šípy utkveli vo mne, dopadla na mňa tvoja ruka.",
    "4": "Pre tvoje rozhorčenie niet na mojom tele zdravého miesta pre môj hriech nemajú pokoj moje kosti.",
    "5": "Hriechy mi prerástli nad hlavu a ťažia ma príliš, sťa veľké bremeno.",
    "6": "Rany mi zapáchajú a hnisajú pre moju nerozumnosť.",
    "7": "Zohnutý som a veľmi skľúčený, smutne sa vlečiem celý deň.",
    "8": "Bedrá mi spaľuje horúčka a moje telo je nezdravé.",
    "9": "Nevládny som a celý dobitý, v kvílení srdca nariekam.",
    "10": "Pane, ty poznáš každú moju túžbu; ani moje vzdychy nie sú skryté pred tebou.",
    "11": "Srdce mi búcha, sila ma opúšťa i svetlo v očiach mi hasne.",
    "12": "Priatelia moji a moji známi odvracajú sa odo mňa pre moju biedu, aj moji príbuzní sa ma stránia.",
    "13": "Tí, čo mi číhajú na život, nastavujú mi osídla a tí, čo mi stroja záhubu, rozchyrujú o mne výmysly a deň čo deň vymýšľajú úklady.",
    "14": "Ale ja som sťa hluchý, čo nečuje, ako nemý, čo neotvára ústa.",
    "15": "Podobám sa človekovi, čo nepočuje a čo nevie obvinenie vyvrátiť.",
    "16": "Pane pretože v teba dúfam, ty ma vyslyšíš, Pane, Bože môj.",
    "17": "A tak hovorím: \"Nech sa už neradujú nado mnou; a keď sa potknem, nech sa nevystatujú nado mňa.\"",
    "18": "Ja, pravda, už takmer padám a na svoju bolesť myslím ustavične.",
    "19": "Preto vyznávam svoju vinu a pre svoj hriech sa trápim.",
    "20": "Moji nepriatelia sú živí a stále mocnejší, ba ešte pribudlo tých, čo ma nenávidia neprávom.",
    "21": "Za dobro sa mi odplácajú zlom a tupia ma za to, že som konal dobre.",
    "22": "Neopúšťaj ma, Pane; Bože môj, nevzďaľuj sa odo mňa.",
    "23": "Ponáhľaj sa mi na pomoc, Pane, moja spása."
}