{
    "1": "Zbormajstrovi. Na nápev \"Ľalia je svedectvo\". Asafov žalm.",
    "2": "Pastier Izraela, čo ako ovcu vedieš Jozefa, počúvaj! Ty, čo tróniš nad cherubmi, zaskvej sa",
    "3": "pred Efraimom, Benjamínom a Manassesom. Vzbuď svoju moc a príď nás zachrániť.",
    "4": "Bože, obnov nás, rozjasni svoju tvár a budeme spasení.",
    "5": "Pane, Bože zástupov, dokedy sa budeš hnevať na modlitby svojho ľudu?",
    "6": "Kŕmil si nás ako chlebom slzami a slzami si nás napájal v hojnosti.",
    "7": "Dopustil si, že sa pre nás svária naši susedia a naši nepriatelia si z nás robia posmech.",
    "8": "Bože zástupov, obnov nás, rozjasni svoju tvár a budeme spasení.",
    "9": "Z Egypta si preniesol vinicu, pohanov si vyhnal a vysadil si ju.",
    "10": "Pôdu si pripravil pre ňu, zasadil si jej korene a zaplnila krajinu.",
    "11": "Svojou tôňou pokryla úbočia a Božie cédre ratolesťami.",
    "12": "Svoje výhonky vystrela až k moru, až po rieku Eufrat svoje letorasty.",
    "13": "Prečo si zbúral jej ,ohradu a oberajú z nej všetci, čo idú okolo?",
    "14": "Diviak lesný ju rozrýva a pasie sa na nej poľná zver.",
    "15": "Bože zástupov, vráť sa, zhliadni z neba, podívaj sa a navštív túto vinicu.",
    "16": "A chráň ju, veď ju vysadila tvoja pravica, chráň i výhonok, ktorý si si vypestoval.",
    "17": "Tí, čo ju vypálili od koreňa, pred hrozbou tvojej tváre zahynú.",
    "18": "Nech je tvoja ruka nad mužom po tvojej pravici, nad synom človeka, ktorého si si ty vyvolil.",
    "19": "Už neodstúpime od teba a ty nás zachováš pri živote a budeme vzývať tvoje meno.",
    "20": "Pane, Bože zástupov, obnov nás, rozjasni svoju tvár a budeme spasení."
}