{
    "1": "Dávidov nárek. Zaspieval ho Pánovi pre Benjamínca Kúša.",
    "2": "Pane, Bože môj, k tebe sa utiekam, zachráň ma pred všetkými, čo ma prenasledujú, a vysloboď ma,",
    "3": "aby ma niekto neschvátil a neroztrhal ako lev, a nemal by som záchrancu.",
    "4": "Pane, Bože môj, ak som sa čohosi zlého dopustil, ak som si ruky poškvrnil zločinom,",
    "5": "ak som sa dobrodincovi odplatil zlom, ak som nepriateľa olúpil a nechal bez pomoci,",
    "6": "potom nech ma prenasleduje nepriateľ a nech sa ma zmocní a nech ma zašliape až do zeme a do prachu zrazí moju česť.",
    "7": "Povstaň, Pane, vo svojom hneve, postav sa proti zúrivosti mojich nepriateľov. Bože môj, vystúp na súde, ktorý si ty nariadil.",
    "8": "I obklopí ťa zhromaždenie národov, ale ty si zasadni vysoko nad nimi.",
    "9": "Pán je sudca národov. Súď ma, Pane, podľa mojej spravodlivosti a podľa mojej nevinnosti.",
    "10": "Nech je už koniec zlobe hriešnikov. Posilni spravodlivého, ty, spravodlivý Bože, čo skúmaš myseľ a srdce.",
    "11": "Boh je moja obrana; on zachraňuje tých, čo majú srdce úprimné.",
    "12": "Boh je sudca spravodlivý; dáva výstrahy každý deň.",
    "13": "Ak sa hriešnik neobráti, naostrí svoj meč, napne luk a namieri.",
    "14": "Pripraví si smrtonosné zbrane, svoje šípy naplní ohňom.",
    "15": "Hľa, hriešnik počal neprávosť, ťarchavý je zlobou a plodí zločin.",
    "16": "Jamu vykopal a prehĺbil, lež sám padol do pasce, ktorú nastrojil.",
    "17": "Jeho zloba zosype sa mu na hlavu, temeno mu pritlačí jeho násilie.",
    "18": "Ale ja budem velebiť Pána pre jeho spravodlivosť a meno najvyššieho Pána budem ospevovať."
}