{
    "1": "Zbormajstrovi. Žalm Koreho synov.",
    "2": "Čujte to, všetky národy, počúvajte, všetci obyvatelia zeme;",
    "3": "vy všetci, prostí aj vznešení, všetci vospolok, bohatí aj chudobní.",
    "4": "Moje ústa hovoria múdrosť a moje srdce uvažuje o tom, čo je rozumné.",
    "5": "K prísloviam ucho nakláňam, pri zvukoch lýry vysvetlím svoju záhadu.",
    "6": "Prečo by som sa mal strachovať v dňoch nešťastných, keď ma obkľučuje zloba tých, čo mi chcú nohy podraziť?",
    "7": "Pred tými, čo sa spoliehajú na svoju silu a chvastajú sa nadmerným bohatstvom?",
    "8": "Veď sám seba nevykúpi nik, ani nezaplatí Bohu výkupné za seba.",
    "9": "Cena za vykúpenie života je príliš vysoká; nikdy nebude stačiť,",
    "10": "aby človek žil naveky a zánik neuzrel.",
    "11": "Veď vidí, že umierajú aj mudrci, rovnako hynie blázon i hlupák a cudzím nechávajú svoje bohatstvo.",
    "12": "Hroby im budú večnými domami, príbytkami z pokolenia na pokolenie, aj keď krajiny pomenovali podľa svojich mien.",
    "13": "Veď človek, aj keď má meno, nebude tu trvalo; je ako lichva, čo hynie; v tom je jej podobný.",
    "14": "Taký je osud tých, čo sa spoliehajú na seba, a koniec tých, čo sa vo vlastných slovách kochajú.",
    "15": "Ako ovce sa ženú do priepasti a smrť je ich pastierom. Padajú strmhlav do hrobu, ich zjav sa pominie: podsvetie im bude príbytkom.",
    "16": "No moju dušu Boh vykúpi, z moci podsvetia ma iste vezme k sebe.",
    "17": "Netráp sa, ak niekto bohatne a ak sa poklad jeho domu zväčšuje.",
    "18": "Lebo keď zomrie, nič si nevezme so sebou, jeho poklad s ním nepôjde.",
    "19": "Aj keď si blahoželal za živa: \"Budú ťa chváliť, že si si dobre počínal,\"",
    "20": "predsa k pokoleniu svojich otcov musí zostúpiť a tí už nikdy svetlo neuzrú.",
    "21": "A keby človek mal čo akú hodnosť, a toto by si nevšímal, je ako lichva, čo hynie; v tom je jej podobný."
}