{
    "1": "Tento žalm zložil Dávid, keď sa tváril pred Abimelechom ako šialený. Ten ho potom prepustil a on odišiel.",
    "2": "Pána chcem velebiť v každom čase, moje ústa budú ho vždy chváliť.",
    "3": "V Pánovi sa bude chváliť moja duša; nechže to počujú pokorní a nech sa tešia.",
    "4": "Velebte so mnou Pána a oslavujme jeho meno spoločne.",
    "5": "Hľadal som Pána a on ma vyslyšal a vytrhol ma zo všetkej hrôzy.",
    "6": "Na neho hľaďte a budete žiariť a tvár vám nesčervenie hanbou.",
    "7": "Úbožiak zavolal a Pán ho vyslyšal a vyslobodil ho zo všetkých tiesní.",
    "8": "Ako strážca sa utáborí anjel Pánov okolo bohabojných a vyslobodí ich.",
    "9": "Skúste a presvedčte sa, aký dobrý je Pán; šťastný človek, čo sa utieka k nemu.",
    "10": "Vy, jeho svätí, bojte sa Pána, veď bohabojní núdzu nemajú.",
    "11": "Boháči sa nabiedia a nahladujú, ale tým, čo hľadajú Pána, nijaké dobro chýbať nebude.",
    "12": "Poďte, deti, čujte ma, naučím vás bázni Pánovej.",
    "13": "Miluje niekto život a chce požívať dobro v šťastných dňoch?",
    "14": "Zdržuj svoj jazyk od zlého a svoje pery od reči úlisnej.",
    "15": "Unikaj pred zlom a dobre rob, hľadaj pokoj a usiluj sa oň.",
    "16": "Pánove oči hľadia na spravodlivých a k ich volaniu sa nakláňa jeho sluch.",
    "17": "Tvár Pánova sa odvracia od tých, čo robia zlo, a vyhladzuje ich pamiatku zo zeme.",
    "18": "Spravodliví volali a Pán ich vyslyšal a vyslobodil ich zo všetkých tiesní.",
    "19": "Pán je pri tých, čo majú srdce skrúšené, a zachraňuje zlomených na duchu.",
    "20": "Spravodliví majú utrpení veľa, ale Pán ich vyslobodí zo všetkých.",
    "21": "Všetky kosti im ochraňuje, ani jedna sa im nezlomí.",
    "22": "Hriešnika zloba zahubí a tých, čo nenávidia spravodlivého, stihne trest.",
    "23": "Pán vykúpi duše svojich služobníkov, nebudú potrestaní tí, čo v neho dúfajú."
}