{
    "1": "Poučná pieseň od Etana Ezrachitu.",
    "2": "Pánovo milosrdenstvo chcem ospevovať naveky; po všetky pokolenia hlásať svojimi ústami tvoju vernosť.",
    "3": "Veď ty si povedal: \"Moje milosrdenstvo je ustanovené naveky.\" Tvoja vernosť je upevnená v nebesiach.",
    "4": "Zmluvu som uzavrel so svojím vyvoleným, svojmu služobníkovi Dávidovi som prisahal:",
    "5": "Naveky zaistím tvoj rod a postavím tvoj trón, čo pretrvá všetky pokolenia.\"",
    "6": "Tvoje zázraky, Pane, oslavujú nebesia a tvoju vernosť spoločenstvo svätých.",
    "7": "Lebo kto nad oblakmi je roveň Pánovi? Kto sa z Božích synov podobá Pánovi?",
    "8": "Boh, ktorý v zhromaždení svätých budí strach, je veľký a hrozný voči všetkým, čo ho obklopujú.",
    "9": "Pane, Bože zástupov, kto je ako ty? Mocný si, Pane, a pravda je u teba.",
    "10": "Ty vládneš nad neskrotným morom a zmierňuješ jeho vlnobitie.",
    "11": "Rahaba si pošliapal ako raneného, svojich nepriateľov si rozprášil silou ramena.",
    "12": "Tvoje je nebo a tvoja je zem, svet i jeho bohatstvo si ty založil.",
    "13": "Sever i juh si ty utvoril, Tábor a Hermon sa z tvojho mena radujú.",
    "14": "Mocné je tvoje rameno, pevná je tvoja ruka a tvoja pravica vztýčená.",
    "15": "Spravodlivosť a právo sú základom tvojho trónu, milosť a pravda kráčajú pred tvojou tvárou.",
    "16": "Blažený ľud, ktorý vie jasať! Kráča vo svetle tvojej tváre, Pane;",
    "17": "deň čo deň sa raduje z tvojho mena a honosí sa tvojou spravodlivosťou.",
    "18": "Lebo ty si jeho sila a nádhera a tvojou priazňou sa dvíha naša moc.",
    "19": "Veď náš vladár patrí Pánovi a náš kráľ Izraelovmu Svätému.",
    "20": "Raz si vo videní prehovoril k svojim svätým a povedal si: \"Bohatierovi som pomoc poskytol a vyvoleného z ľudu som povýšil.",
    "21": "Našiel som svojho služobníka Dávida, pomazal som ho svojím svätým olejom.",
    "22": "Pevne ho bude držať moja ruka a posilňovať moje rameno.",
    "23": "Nezaskočí ho nepriateľ, ani zlosyn ho nepokorí.",
    "24": "Nepriateľov pred jeho zrakom rozmliaždim a rozdrvím tých, čo cítia voči nemu nenávisť.",
    "25": "S ním bude moja vernosť a milosť a v mojom mene povznesie sa jeho moc.",
    "26": "Položím jeho ruku na more a na rieky jeho pravicu.",
    "27": "On bude volať ku mne: \"Ty si môj otec, môj Boh a útočište mojej spásy.\"",
    "28": "A ja ho ustanovím za prvorodeného, za najvyššieho medzi kráľmi zeme.",
    "29": "Naveky mu svoju milosť zachovám a pevná bude moja zmluva s ním.",
    "30": "Jeho rod udržím naveky a jeho trón bude ako dni nebies.\"",
    "31": "No keď raz jeho synovia môj zákon opustia a nebudú kráčať podľa mojich príkazov,",
    "32": "keď moje ustanovenia znesvätia a nezachovajú moje predpisy,",
    "33": "potom ich priestupok trstenicou potrescem a ich neprávosť korbáčom.",
    "34": "Ale priazeň mu neodopriem a neporuším svoju vernosť.",
    "35": "Svoju zmluvu neznesvätím a nezruším výroky svojich úst.",
    "36": "Raz navždy som na svoju svätosť prisahal, nesklamem Dávida.",
    "37": "Jeho rod bude trvať naveky a predo mnou sa ako slnko bude vznášať jeho trón;",
    "38": "a navždy bude pevný sťa luna, verný svedok na oblohe.\"",
    "39": "A predsa si ho odmietol a zavrhol, nahneval si sa na svojho pomazaného.",
    "40": "Rozlomil si zmluvu so svojím sluhom, do prachu si zhodil jeho korunu,",
    "41": "všetky jeho múry si rozbúral a na trosky si premenil jeho pevnosti.",
    "42": "Plienili ho všetci, čo išli okolo, a na posmech vyšiel u susedov.",
    "43": "Povýšil si pravicu jeho utláčateľov, všetkým nepriateľom si spôsobil radosť.",
    "44": "Ostrie jeho meča si otupil a nepomáhal si mu pri boji.",
    "45": "Jeho lesku si urobil koniec a na zem si povalil jeho trón.",
    "46": "Skrátil si dni jeho mladosti, zahrnul si ho hanbou.",
    "47": "Ako dlho ešte, Pane? Navždy sa budeš ukrývať? Tvoj hnev bude blčať sťa oheň?",
    "48": "Spomeň si, aké krátke je moje trvanie, akých pominuteľných si utvoril všetkých synov ľudských!",
    "49": "Ktorýže človek môže žiť naveky a smrť neuzrieť, kto môže vyviaznuť z pazúrov smrti?",
    "50": "Kdeže sa, Pane, podela tvoja dávna priazeň, ako si prisahal Dávidovi vo svojej vernosti?",
    "51": "Spomeň si, Pane, na potupu svojich služobníkov, ktorá sa nakopila v mojom lone od mnohých národov,",
    "52": "ktorou, Pane, potupovali tvoji nepriatelia, ktorou potupovali kročaje tvojho pomazaného.",
    "53": "Nech je zvelebený Pán naveky. Staň sa. Amen."
}