{
    "1": "Dávidov žalm. Nerozhorčuj sa nad ničomníkmi a nežiarli na tých, čo pášu neprávosť.",
    "2": "Veď oni uschnú rýchlo ako tráva a zvädnú ako zelená bylina.",
    "3": "Ale spoľahni sa na Pána a dobre rob a budeš bývať v svojej krajine a tešiť sa z bezpečia.",
    "4": "Hľadaj radosť v Pánovi a dá ti, za čím túži tvoje srdce.",
    "5": "Pánovi zver svoje cesty a jemu dôveruj, on sa už postará.",
    "6": "Tvoju spravodlivosť vyvedie na povrch ako svetlo a tvoje právo ako poludňajší jas.",
    "7": "Odovzdaj sa Pánovi a dúfaj v neho; nepretekaj sa s tým, čo kráča od úspechu k úspechu, a s človekom, čo strojí úklady.",
    "8": "Prestaň sa hnevať a zanechaj zlosť, nerozčuľuj sa, to vedie len k zlému.",
    "9": "Všetci ničomníci budú zničení, lež tí, čo dúfajú v Pána, stanú sa dedičmi zeme.",
    "10": "Ešte chvíľku a už nebude hriešnika; budeš hľadať jeho miesto, a nenájdeš.",
    "11": "Tichí však zdedia zem a budú žiť v šťastí a pokoji.",
    "12": "Hriešnik snuje nástrahy spravodlivému a škrípe proti nemu zubami.",
    "13": "Ale Pán sa mu smeje, lebo už vidí, ako sa blíži jeho deň.",
    "14": "Hriešnici tasia meč a napínajú luk, chcú zraziť bedára i chudáka a zavraždiť tých, čo kráčajú po správnej ceste.",
    "15": "Lenže ten meč vnikne do ich vlastného srdca a ten luk sa im doláme.",
    "16": "Lepšie to málo, čo má spravodlivý, než veľké bohatstvá hriešnikov.",
    "17": "Veď ramená hriešnikov budú polámané, no spravodlivých posilňuje Pán.",
    "18": "O život bezúhonných sa stará Pán a ich dedičstvo trvá naveky.",
    "19": "V nešťastí zahanbení nebudú a v čase hladu budú nasýtení.",
    "20": "Ale hriešnici, tí zahynú, nepriatelia Pána, tí sa pominú ako nádhera lúk a stratia sa ako dym.",
    "21": "Hriešnik si požičiava, a nevracia, lež spravodlivý má súcit a rozdáva.",
    "22": "Tí, ktorým žehná Pán, budú dedičmi zeme a tí, ktorým zlorečí, zahynú.",
    "23": "Pán upevňuje kroky človeka a sprevádza ho na ceste.",
    "24": "Ak padne, neostane ležať, veď Pán ho drží za ruku.",
    "25": "Bol som mladík, teraz som starec, a nevidel som spravodlivého, že by bol opustený, ani jeho deti žobrať o chlieb.",
    "26": "Pretože sa ustavične zľutúva a požičiava, na jeho potomstve požehnanie spočinie.",
    "27": "Vyhýbaj zlu a dobre rob a budeš mať domov naveky.",
    "28": "Lebo Pán miluje spravodlivosť a neopúšťa svojich svätých. Nespravodlivci navždy vyhynú a pokolenie bezbožných bude zničené.",
    "29": "Lež spravodliví zdedia zem budú ju obývať na veky vekov.",
    "30": "Z úst spravodlivého zaznieva múdrosť a jeho jazyk hovorí, čo je správne.",
    "31": "V jeho srdci je zákon Boží a jeho kroky nezakolíšu.",
    "32": "Hriešnik striehne na spravodlivého a usiluje sa ho usmrtiť;",
    "33": "lenže Pán mu ho v rukách nenechá, nedá ho odsúdiť, keď bude súdený.",
    "34": "Očakávaj Pána a jeho cesty sa pridŕžaj; on ťa povýši za dediča zeme a dožiješ sa záhuby hriešnikov.",
    "35": "Videl som bezbožného, ako sa vyťahoval a vypínal sťa céder košatý;",
    "36": "no sotva som prešiel, už ho tam nebolo, aj som ho hľadal, ale nenašiel.",
    "37": "Všímaj si nevinného a pozoruj spravodlivého, lebo budúcnosť patrí pokojamilovným.",
    "38": "Ale nespravodlivci všetci vyhynú a potomstvo bezbožných bude vyhubené.",
    "39": "Spása spravodlivých prichádza od Pána, on je ich ochrancom v čase súženia.",
    "40": "Pán im pomôže a oslobodí ich, vytrhne ich z rúk hriešnikov a zachráni ich, lebo sa spoliehajú na neho."
}