{
    "1": "Zbormajstrovi. Hra na strunovom nástroji. Dávidova poučná pieseň.",
    "2": "Čuj, Bože, moju modlitbu a pred mojou úpenlivou prosbou sa neskrývaj:",
    "3": "pohliadni na mňa a vyslyš ma. Keď premýšľam o sebe, som rozrušený,",
    "4": "zmätený krikom nepriateľa a útlakom hriešnika. Lebo ma zavaľujú bezprávím a zúrivo do mňa dorážajú.",
    "5": "Srdce sa vo mne chveje a padá na mňa hrôza predsmrtná.",
    "6": "Úzkosť a triaška idú na mňa a zmocňuje sa ma des.",
    "7": "A tak si hovorím: \"Ktože mi dá holubičie krídla, aby som mohol odletieť a odpočinúť si?",
    "8": "Aby som mohol utiecť do diaľav a pobudnúť v samote?",
    "9": "Vyčkávam, kto by ma zachránil pred búrkou a víchricou.\"",
    "10": "Pane, zmäť ich jazyky a rozdeľ; bo v meste vidím násilie a hádky.",
    "11": "Na jeho hradbách dňom i nocou krúžia dokola;",
    "12": "v jeho strede sú neprávosť, strasti a úklady a v jeho uliciach ustavične panuje podvod a klam.",
    "13": "Lebo keby mi zlorečil môj nepriateľ, to by som ešte vedel zniesť; a keby sa nado mňa vyvyšoval ten, čo ma nenávidí, azda by som sa pred ním skryl.",
    "14": "Ale ty, človeče, ty si predsa mne roveň, môj dobrý známy, ba dôverný priateľ.",
    "15": "S tebou ma spájal veľmi nežný zväzok; v sprievode sme kráčali Božím domom.",
    "16": "Smrť nech sa vrhne na nich a do podsvetia nech zídu zaživa, lebo zloba je v ich príbytkoch, je medzi nimi uprostred.",
    "17": "Ja však budem volať k Bohu a Pán ma zachráni.",
    "18": "Večer i ráno, i napoludnie budem rozjímať a vzdychať a vypočuje môj hlas.",
    "19": "Vykúpi ma v pokoji z moci tých, čo na mňa útočia, lebo ich je mnoho proti mne.",
    "20": "Mňa Boh vypočuje, ale ich zrazí, on, ktorý je spred vekov. Lebo oni sa nezmenia a Boha sa neboja.",
    "21": "Každý z nich vystiera ruku proti svojim druhom a porušuje zmluvu.",
    "22": "Jeho slová sú hladšie ako maslo, ale v srdci strojí vojnu. Jeho reči sú jemnejšie než olej, ale sú to vytasené meče.",
    "23": "Zlož svoju starosť na Pána a on ťa zachová; a nikdy nedopustí, aby bol spravodlivý zmietaný.",
    "24": "Ty ich však, Bože, zhodíš do priepastí skazy. Krvilačníci a podvodníci nedožijú sa ani polovice svojich dní; ale ja dúfam v teba, Pane."
}