{
    "1": "Dávidov žalm. Pán je moje svetlo a moja spása, koho sa mám báť? Pán je ochranca môjho života, pred kým sa mám strachovať?",
    "2": "Keď sa približujú ku mne zločinci a chcú mi zničiť telo, vtedy moji utláčatelia a nepriatelia strácajú silu a padajú.",
    "3": "Aj keby sa proti mne postavili šíky, moje srdce sa nezľakne. Aj keby proti mne vzbĺkol boj, zotrvám v dôvere.",
    "4": "O jedno prosím Pána a za tým túžim, aby som mohol bývať v dome Pánovom po všetky dni svojho života, aby som pociťoval nehu Pánovu a obdivoval jeho chrám.",
    "5": "A on ma vo svojom stane schová v deň nešťastia, ukryje ma v skrýši svojho príbytku a postaví ma vysoko na skalu.",
    "6": "A už teraz dvíham hlavu nad svojich nepriateľov, čo ma obkľučujú. V jeho stánku mu prinesiem obetu chvály, budem spievať a hrať Pánovi.",
    "7": "Čuj, Pane, hlas môjho volania, zľutuj sa nado mnou a vyslyš ma.",
    "8": "V srdci mi znejú tvoje slová: \"Hľadajte moju tvár!\" Pane, ja hľadám tvoju tvár.",
    "9": "Neodvracaj svoju tvár odo mňa, neodkláňaj sa v hneve od svojho služobníka. Ty si moja pomoc, neodvrhuj ma, ani ma neopúšťaj, Bože, moja spása.",
    "10": "Hoci by ma opustili otec aj mať, Pán sa ma predsa ujme.",
    "11": "Ukáž mi, Pane, svoju cestu a priveď ma na správny chodník, lebo mám mnoho nepriateľov.",
    "12": "Nevydávaj ma zvoli utláčateľov, veď povstali proti mne kriví svedkovia, dychtiví po násilí.",
    "13": "Verím, že uvidím dobrodenia Pánove v krajine žijúcich.",
    "14": "Očakávaj Pána a buď statočný; srdce maj silné a drž sa Pána."
}