{
    "1": "ALELUJA. Chváľte Pána, lebo je dobré ospevovať nášho Boha, lebo je milé hlásať jeho slávu.",
    "2": "Pán stavia Jeruzalem a zhromažďuje roztratených Izraelitov.",
    "3": "Uzdravuje skľúčených srdcom a obväzuje ich rany.",
    "4": "On pozná počet hviezd a každú volá po mene.",
    "5": "Veľký je náš Pán a veľmi mocný, jeho múdrosť je nesmierna.",
    "6": "Tichých sa Pán ujíma, ale hriešnikov ponižuje až po zem.",
    "7": "Prespevujte Pánovi piesne oslavné, na citare hrajte nášmu Bohu.",
    "8": "On zaťahuje nebo oblakmi a zemi pripravuje dážď. Na vrchoch dáva pučať tráve aj bylinám pre tvory, čo slúžia človeku.",
    "9": "Potravu dáva ťažnému dobytku i mladým havranom, čo k nemu krákajú.",
    "10": "V sile koňa nemá potechu ani záľubu v mužovi svalnatom.",
    "11": "Pánovi sa páčia tí, čo sa ho boja, a tí, čo dúfajú v jeho milosrdenstvo.",
    "12": "Chváľ, Jeruzalem, Pána, oslavuj, Sion, svojho Boha.",
    "13": "Lebo upevnil závory tvojich brán a požehnal tvojich synov v tebe.",
    "14": "Zaisťuje pokoj tvojim hraniciam, sýti ťa najlepšou pšenicou.",
    "15": "Svoj rozkaz na zem zosiela, rýchlo sa šíri jeho slovo.",
    "16": "Sneh dáva ako vlnu, rozsýpa srieň ako popol.",
    "17": "Kamenec spúšťa ako omrvinky; ktože vydrží v jeho mraze?",
    "18": "Ale keď zošle svoje slovo, roztopí sa, čo zamrzlo; keď zavanie jeho dych, vody sa rozprúdia.",
    "19": "On svoje slovo zvestuje Jakubovi, svoje zákony a prikázania Izraelovi.",
    "20": "Neurobil tak iným národom, nezjavil im svoje zámery. ALELUJA."
}