{
    "1": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "2": "Teraz nech hovorí Izrael, že Pán je dobrý, že jeho milosrdenstvo trvá naveky.",
    "3": "Teraz nech hovorí dom Áronov: jeho milosrdenstvo trvá naveky.",
    "4": "Teraz nech hovoria všetci bohabojní: jeho milosrdenstvo trvá naveky.",
    "5": "V súžení som vzýval Pána a Pán ma vypočul a vyslobodil.",
    "6": "Pán je so mnou, nuž nebojím sa; čože mi môže urobiť človek?",
    "7": "Pán je so mnou a pomáha mi; nemusím si všímať svojich nepriateľov.",
    "8": "Lepšie je utiekať sa k Pánovi, ako sa spoliehať na človeka.",
    "9": "Lepšie je utiekať sa k Pánovi, ako sa spoliehať na mocnárov.",
    "10": "Obkľúčili ma všetci pohania, ale v mene Pánovom som ich porazil.",
    "11": "Obkľúčili ma zovšadiaľ, ale v mene Pánovom som ich porazil.",
    "12": "Obkľúčili ma ako roj včiel a vzbĺkli ako plameň z raždia, ale v mene Pánovom som ich porazil.",
    "13": "Prudko dorážali na mňa, aby som sa zrútil, no Pán mi pomohol.",
    "14": "Moja sila a chvála je Pán, on sa mi stal záchrancom.",
    "15": "Hlas plesania nad záchranou znie v stánkoch spravodlivých:",
    "16": "\"Pánova pravica mocne zasiahla, Pánova pravica ma zdvihla; Pánova pravica mocne zasiahla.\"",
    "17": "Ja nezomriem, budem žiť a vyrozprávam skutky Pánove.",
    "18": "Prísne ma Pán potrestal, no nevydal ma smrti napospas.",
    "19": "Otvorte mi brány spravodlivosti, vojdem nimi a poďakujem sa Pánovi.",
    "20": "Toto je brána Pánova; len spravodliví ňou vchádzajú.",
    "21": "Ďakujem ti, že si ma vyslyšal a že si ma zachránil.",
    "22": "Kameň, čo stavitelia zavrhli, stal sa kameňom uholným.",
    "23": "To sa stalo na pokyn Pána; vec v našich očiach obdivuhodná.",
    "24": "Toto je deň, ktorý učinil Pán, plesajme a radujme sa z neho.",
    "25": "Pane, spas ma; Pane, daj mi úspech.",
    "26": "Požehnaný, ktorý prichádza v mene Pánovom. Požehnávame vás z domu Pánovho.",
    "27": "Boh, Pán, je naším svetlom. Vystrojte sprievod s ozdobnými vetvami až k rohom oltára.",
    "28": "Ty si môj Boh, vďaky ti vzdávam; ty si môj Boh, velebím ťa.",
    "29": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky."
}