{
    "1": "Zbormajstrovi. Dávidov žalm.",
    "2": "Pane, v teba dúfam, nech nie som zahanbený naveky; vysloboď ma, veď si spravodlivý.",
    "3": "Nakloň ku mne svoj sluch, ponáhľaj sa a zachráň ma. Buď mi skalou útočišťa, opevneným hradom mojej spásy.",
    "4": "Veď ty si moja sila a moje útočište, pre svoje meno budeš ma viesť a opatrovať.",
    "5": "Vyvedieš ma z osídla, čo mi nastrojili, lebo ty si moja sila.",
    "6": "Do tvojich rúk porúčam svojho ducha; ty si ma vykúpil, Pane, Bože verný.",
    "7": "Nenávidíš tých, čo si ctia márne modly; ale ja dúfam v Pána.",
    "8": "Plesám a teším sa, že si milosrdný, lebo si zhliadol na moju poníženosť. Spoznal si tieseň mojej duše",
    "9": "a nevydal si ma do rúk nepriateľa: moje nohy si postavil na šíre priestranstvo.",
    "10": "Zmiluj sa, Bože, nado mnou, lebo som v súžení; od zármutku mi chabne oko, duša i vnútro moje.",
    "11": "Život sa mi v strastiach míňa a roky v nárekoch. Biedny som a slabnem a chradnú mi kosti.",
    "12": "Všetci moji nepriatelia mnou opovrhujú, susedom som na posmech a svojim známym som postrachom. Tí, čo ma vidia na ulici, utekajú predo mnou.",
    "13": "Vytrácam sa z ich pamäti ako mŕtvy, som sťa odhodená nádoba.",
    "14": "Veru čujem, ako ma mnohí hania: hrôza zo všetkých strán. Spolčujú sa proti mne a radia sa o tom, ako ma zabiť.",
    "15": "Ja sa však spolieham na teba, Pane, a hovorím: \"Ty si môj Boh,",
    "16": "V tvojich rukách je môj osud.\" Vytrhni ma z rúk mojich nepriateľov a prenasledovateľov.",
    "17": "Rozjasni svoju tvár nad svojím sluhom a zachráň ma vo svojom milosrdenstve.",
    "18": "Pane, nech nie som zahanbený, veď vzývam teba; nech sa hanbia bezbožní a nech zmĺknu v podsvetí.",
    "19": "Nech onemejú pery úlisné, ktoré hovoria proti spravodlivému bezočivosti v pýche a v pohŕdaní.",
    "20": "Pane, tvoja dobrota je taká nesmierna, a vyhradil si ju bohabojným. Preukazuješ ju tým, čo v teba dúfajú, pred zrakom ľudí.",
    "21": "Záclonou svojej tváre ich kryješ pred zúrivosťou ľudu. V stánku ich chrániš pred svárlivými jazykmi.",
    "22": "Pane, buď zvelebený, že si mi preukázal milosrdenstvo v opevnenom meste.",
    "23": "Už som si v strachu hovoril: \"Odvrhnutý som spred tvojich očí.\" No ty si vyslyšal moju hlasitú modlitbu, keď som volal k tebe.",
    "24": "Milujte Pána, všetci jeho svätí. Pán verných chráni, ale plnou mierou odpláca tým, čo si počínajú pyšne.",
    "25": "Vzmužte sa a majte srdce statočné, vy všetci, čo dúfate v Pána."
}