{
    "1": "ALELUJA. Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
    "2": "Kto vyrozpráva mocné skutky Pánove, kto všetku jeho chválu rozhlási?",
    "3": "Blažení sú tí, čo zachovávajú právo a konajú spravodlivo v každý čas.",
    "4": "Pamätaj na nás, Pane, z lásky k svojmu ľudu, navštív nás svojou spásou,",
    "5": "aby sme videli šťastie tvojich vyvolených, aby sme sa radovali z radosti tvojho ľudu a boli hrdí na teba so všetkými tvojimi dedičmi.",
    "6": "Hrešili sme ako naši otcovia, konali sme bezbožne, páchali sme neprávosť.",
    "7": "Naši otcovia v Egypte nechápali tvoje zázraky, zabudli na tvoje veľké dobrodenia a popudzovali ťa, keď sa blížili k moru, k Červenému moru.",
    "8": "Ale Boh ich pre česť svojho mena zachránil, aby ukázal svoju moc.",
    "9": "Červenému moru pohrozil a ono vyschlo; po morskom dne ich previedol ako po púšti.",
    "10": "Vyslobodil ich z rúk nevraživca a vymanil z rúk nepriateľa.",
    "11": "Ich utláčateľov voda zaliala, ani jeden z nich nezostal nažive.",
    "12": "Až potom uverili jeho slovám a pieseň chvály mu spievali.",
    "13": "No onedlho na jeho skutky zabudli a jeho rozhodnutiu sa vzopreli.",
    "14": "Na púšti sa oddali žiadostivosti a v bezvodnej krajine pokúšali Boha.",
    "15": "Dal im, čo si žiadali, ba dopustil, že sa presýtili.",
    "16": "V tábore zanevreli na Mojžiša a na Árona, posväteného Pánovho.",
    "17": "Otvorila sa zem a pohltila Dátana a zatvorila sa nad tlupou Ábironovou.",
    "18": "I vzbĺkol oheň v ich zástupe a bezbožníkov spálili plamene.",
    "19": "Urobili si teľa na Horebe a klaňali sa soche uliatej;",
    "20": "i zamenili svoju slávu za podobu býka, ktorý trávu požiera.",
    "21": "Zabudli na Boha, svojho záchrancu, ktorý vykonal veľké divy v Egypte,",
    "22": "zázraky v Chámovej krajine, v Červenom mori skutky úžasné.",
    "23": "Už povedal, že ich vyhubí, keby nebolo Mojžiša, jeho vyvoleného. On si stal v prielome pred neho, aby odvrátil jeho hnev; aby ich nezničil.",
    "24": "Pohrdli krajinou, po ktorej hodno túžiť, neverili jeho slovám.",
    "25": "Vo svojich stanoch šomrali, nepočúvali Pánov hlas.",
    "26": "Vtedy zdvihol ruku proti nim, že ich zničí na púšti.",
    "27": "A že ich potomstvo roztrúsi medzi pohanmi a že ich rozoženie do cudzích krajín.",
    "28": "I pridali sa k Beélfegorovi, jedli z obetí mŕtvym bôžikom;",
    "29": "popudzovali Boha svojou podlosťou, až skaza na nich doľahla.",
    "30": "Ale povstal Fínes, vykonal rozsudok a pohroma prestala.",
    "31": "K dobru sa mu to pripočítalo z pokolenia na pokolenie naveky.",
    "32": "Pri meríbskych vodách popudili ho ku hnevu; Mojžiš tu zle pochodil ich vinou;",
    "33": "tak ho rozčúlili, že nerozvážne slová vyslovil.",
    "34": "Nevyhubili národy, ako im Pán bol rozkázal.",
    "35": "Ale zmiešali sa s pohanmi a osvojili si ich správanie.",
    "36": "Uctievali sošky ich bôžikov a tie sa im stali osídlom.",
    "37": "Synov a dcéry obetovali zlým duchom.",
    "38": "Prelievali krv nevinnú, krv svojich synov a dcér obetovali modlám Kanaánu. A zem bola poškvrnená krvou;",
    "39": "znečistili sa svojimi skutkami a porušovali vernosť svojimi zločinmi.",
    "40": "Pán vzplanul hnevom proti svojmu ľudu, až sa mu sprotivilo jeho dedičstvo;",
    "41": "vydal ich do rúk pohanov; vládli nad nimi tí, čo ich nenávideli.",
    "42": "Nepriatelia ich trápili, pokorili a uvrhli do svojho područia.",
    "43": "Častejšie ich vyslobodil; no oni ho vždy rozčúlili nejakým výmyslom, až pre svoje neprávosti vyšli navnivoč.",
    "44": "Ale on zhliadol na ich súženie, keď počul ich náreky.",
    "45": "Rozpamätal sa na svoju zmluvu a zľutoval sa nad nimi, lebo je veľmi milosrdný.",
    "46": "A vzbudil k nim súcit u všetkých, čo ich odviedli do zajatia.",
    "47": "Zachráň nás, Pane, Bože náš, a zhromaždí nás z krajín pohanských, aby sme mohli tvoje sväté meno velebiť a tvojou slávou sa honosiť.",
    "48": "Nech je zvelebený Pán, Boh Izraela, od vekov až naveky. A všetok ľud nech privolá: \"Staň sa. Amen.\""
}