{
    "1": "Dobroreč, duša moja, Pánovi; Pane, Bože môj, ty si nesmierne veľký. Odel si sa do slávy a veleby,",
    "2": "do svetla si sa zahalil ako do rúcha. Nebesia rozpínaš ako stan,",
    "3": "nad vodami si buduješ komnaty. Po oblakoch vystupuješ ako po schodoch, na krídlach vánku sa prechádzaš.",
    "4": "Vetry sú tvojimi poslami, ohnivé plamene tvojimi služobníkmi.",
    "5": "Zem si postavil na jej základoch, nevychýli sa nikdy-nikdy.",
    "6": "Oceán ju prikryl sťa odev, nad vrchmi vody zastali.",
    "7": "Pred tvojou hrozbou odtiekli, zhrozili sa pred tvojím hlasom hromovým.",
    "8": "Vybehli na vrchy, stiekli do údolia, na miesto, ktoré si im vyhradil.",
    "9": "Položil si hranicu a neprekročia ju, ani viac nepokryjú zem.",
    "10": "Prameňom dávaš stekať do potokov, čo tečú pomedzi vrchy",
    "11": "a napájajú všetku poľnú zver aj divým oslom hasia smäd.",
    "12": "Popri nich hniezdi nebeské vtáctvo, spomedzi konárov zaznieva ich pieseň.",
    "13": "Zo svojich komnát zvlažuješ vrchy, plodmi svojich diel sýtiš zem.",
    "14": "Tráve dávaš rásť pre ťažný dobytok a byli, aby slúžila človeku. Zo zeme vyvádzaš chlieb",
    "15": "i víno, čo obveseľuje srdce človeka; olejom rozjasňuješ jeho tvár a chlieb dáva silu srdcu človeka.",
    "16": "Sýtia sa stromy Pánove aj cédre Libanonu, čo on zasadil.",
    "17": "Na nich si vrabce hniezda stavajú a na ich vrcholcoch bývajú bociany.",
    "18": "Vysoké štíty patria kamzíkom, v skalách sa skrývajú svište.",
    "19": "Na určovanie času si mesiac utvoril; slnko vie, kedy má zapadať.",
    "20": "Prestieraš tmu a nastáva noc a povylieza všetka lesná zver.",
    "21": "Levíčatá ručia za korisťou a pokrm žiadajú od Boha.",
    "22": "Len čo vyjde slnko, utiahnu sa a ukladajú sa v svojich dúpätách.",
    "23": "Vtedy sa človek ponáhľa za svojím dielom, za svojou prácou až do večera.",
    "24": "Aké mnohoraké sú tvoje diela, Pane! Všetko si múdro urobil. Zem je plná tvojho stvorenstva.",
    "25": "Tu more veľké, dlhé a široké, v ňom sa hemžia plazy bez počtu, živočíchy drobné i obrovské.",
    "26": "Po ňom sa plavia lode i Leviatan, ktorého si stvoril, aby sa v ňom ihral.",
    "27": "Všetko to čaká na teba, že im dáš pokrm v pravý čas.",
    "28": "Ty im ho dávaš a ony ho zbierajú; otváraš svoju ruku, sýtia sa dobrotami.",
    "29": "Len čo odvrátiš svoju tvár, už sa trasú; odnímaš im dych a hneď hynú a vracajú sa do prachu.",
    "30": "Keď zošleš svojho ducha, sú stvorené a obnovuješ tvárnosť zeme.",
    "31": "Pánova chvála nech trvá naveky; zo svojich diel nech sa teší Pán.",
    "32": "Pozrie sa na zem a rozochvieva ju, dotkne sa vrchov a ony chrlia dym.",
    "33": "Po celý život chcem spievať Pánovi a svojmu Bohu hrať, kým len budem žiť.",
    "34": "Kiež sa mu moja pieseň zapáči; a ja sa budem tešiť v Pánovi.",
    "35": "Nech zo zeme zmiznú hriešnici a zločincov nech už niet. Dobroreč, duša moja, Pánovi. ALELUJA. B"
}