{
    "1": "Zbormajstrovi. Pieseň. Žalm. Jasaj Bohu, celá zem;",
    "2": "hrajte a spievajte na slávu jeho mena, vzdávajte mu chválu.",
    "3": "Hovorte Bohu: \"Aké úžasné sú tvoje diela. Pre tvoju nesmiernu moc budú sa ti líškať tvoji nepriatelia.",
    "4": "Nech sa ti klania celá zem a nech ti spieva, nech ospevuje tvoje meno.\"",
    "5": "Poďte a pozrite na Božie diela; úžas budia skutky, ktoré koná ľuďom.",
    "6": "More premieňa na suchú zem, rieku možno prejsť suchou nohou; preto sa tešíme z neho.",
    "7": "Svojou mocou panuje naveky, očami pozoruje národy; aby sa buriči nevypínali.",
    "8": "Velebte, národy, nášho Boha a rozhlasujte jeho chválu;",
    "9": "on dal život našej duši a chráni naše nohy pred pádom.",
    "10": "Veď ty, Bože, si nás vyskúšal, pretavil si nás ohňom, ako sa taví striebro.",
    "11": "Voviedol si nás do osídla, na plecia si nám naložil súženia.",
    "12": "Nechal si ľudí chodiť po našich hlavách; prešli sme cez oheň a cez vodu, ale napokon si nám dal pookriať.",
    "13": "Vojdem do tvojho domu so zápalnými obetami, splním ti sľuby,",
    "14": "ktoré ti zložili moje pery a moje ústa vyriekli, keď som bol v súžení.",
    "15": "Bohaté žertvy ti prinesiem, pre teba spálim barance, obetujem ti býčky a kozliatka.",
    "16": "Poďte sem a počúvajte, všetci ctitelia Boží, vyrozprávam vám, aké veľké veci mi urobil.",
    "17": "Moje ústa ho vzývali a môj jazyk velebil.",
    "18": "Keby som sa v srdci upriamil na neprávosť, Pán by ma nevyslyšal.",
    "19": "Ale Boh ma vyslyšal, všimol si hlas mojej vrúcnej modlitby.",
    "20": "Nech je zvelebený Boh, lebo neodmietol moju modlitbu a neodňal mi svoje milosrdenstvo."
}