{
    "1": "Dávidova modlitba. Vypočuj, Pane, moju spravodlivú žiadosť, všimni si moju prosbu pokornú. Nakloň sluch k mojej modlitbe, čo plynie z perí úprimných.",
    "2": "Nech z tvojej tváre vyjde rozsudok o mne; tvoje oči vidia, čo je správne.",
    "3": "Skúmaj moje srdce i v noci ma navštív, skúšaj ma ohňom a nenájdeš vo mne neprávosť.",
    "4": "Moje ústa nehrešia, ako robia ľudia zvyčajne. Podľa slov tvojich perí vyhýbam sa cestám násilníkov.",
    "5": "Pevne drž moje kroky na svojich chodníkoch, aby moje nohy nezakolísali.",
    "6": "K tebe, Bože, volám, lebo ty ma vyslyšíš. Nakloň ku mne sluch a vypočuj moje slová.",
    "7": "Ukáž svoje predivné milosrdenstvo, ty, čo pred protivníkmi pravicou zachraňuješ dôverujúcich v teba.",
    "8": "Chráň ma ako zrenicu oka, skry ma v tôni svojich perutí",
    "9": "pred bezbožnými, čo ma sužujú. Obkľučujú ma nepriatelia,",
    "10": "zatvárajú si bezcitné srdcia, ich ústa spupne hovoria.",
    "11": "Už pristupujú a už ma zvierajú, očami sliedia, ako by ma na zem zrazili.",
    "12": "Sú ako lev pripravený na korisť, ako levíča, čo čupí v úkryte.",
    "13": "Povstaň, Pane, predíď ich a zraz, svojím mečom mi zachráň život pred bezbožným,",
    "14": "svojou rukou pred smrteľníkmi, Pane, pred smrteľníkmi, ktorým sa podiel života končí na zemi. Zo svojich zásob im naplň žalúdok, nech sa nasýtia ich synovia a čo nezjedia, nech prenechajú svojim deťom.",
    "15": "Ja však v spravodlivosti uzriem tvoju tvár a až raz vstanem zo sna, nasýtim sa pohľadom na teba."
}