{
    "1": "Zbormajstrovi. Dávidov žalm. Bože, chvála moja, nemlč,",
    "2": "lebo sa proti mne otvorili ústa hriešnika a ústa podvodníka. Hovoria proti mne lživým jazykom,",
    "3": "zahŕňajú ma nenávistnými rečami a napádajú ma bez príčiny.",
    "4": "Za moju lásku broja proti mne; ale ja sa modlím.",
    "5": "Zlom sa mi odplácajú za dobré a nenávisťou za lásku.",
    "6": "Postav nad neho hriešnika. Žalobca nech stojí po jeho pravici.",
    "7": "Keď ho budú súdiť, nech vyjde ako odsúdený a jeho modlitba nech mu bude hriechom.",
    "8": "Jeho dní nech je čím menej a jeho úrad nech prevezme iný.",
    "9": "Jeho deti nech ostanú sirotami a vdovou jeho manželka.",
    "10": "Jeho synovia nech sa voslep túlajú a nech žobrú, nech ich vyženú z ich spustošených príbytkov.",
    "11": "Nech ho úžerník oberie o celý majetok a plody jeho práce nech rozchvacujú cudzí.",
    "12": "Nech mu nik nepreukáže milosrdenstvo a nech sa nik nezľutuje nad jeho sirotami.",
    "13": "Jeho potomstvo nech vyhynie, nech je vytreté v ďalšom pokolení ich meno.",
    "14": "Pán nech pamätá na neprávosť jeho otcov a hriech jeho matky nech sa nezotrie.",
    "15": "Pán nech ich má stále pred očami a nech vyhladí ich pamiatku zo zeme.",
    "16": "Za to, že mu ani nenapadlo byť milosrdným, ale prenasledoval bedára a žobráka a skľúčeného v srdci chcel usmrtiť.",
    "17": "Miloval kliatbu, nech ho teda postihne; nechcel požehnanie, nech sa teda vzdiali od neho.",
    "18": "Preklínanie si obliekal sťa odev, nech vojde do jeho vnútra ako voda a do jeho kostí ako olej.",
    "19": "Nech mu je šatou, ktorou sa odeje, a pásom, ktorým sa vždy opáše.",
    "20": "Tak nech Pán odplatí tým, čo na mňa žalujú a zle hovoria proti mne.",
    "21": "Ale ty, Pane, Pane, pre svoje meno sa ma zastaň, veď tvoje milosrdenstvo je láskavé;",
    "22": "zachráň ma, lebo ja som úbohý a chudobný a moje srdce je vo mne ranené.",
    "23": "Odchádzam ako tieň, ktorý sa nakláňa, striasajú ma ako kobylku.",
    "24": "Od pôstu sa mi podlamujú kolená, a telo mi chradne bez oleja.",
    "25": "Som im už len na posmech; keď ma vidia, potriasajú hlavou.",
    "26": "Pomôž mi, Pane, Bože môj, zachráň ma podľa svojho milosrdenstva.",
    "27": "Nech poznajú, že to tvoja ruka, že si to ty, Pane, urobil.",
    "28": "Oni nech preklínajú, ty však žehnaj; nech sú zahanbení tí, čo vystupujú proti mne, a tvoj služobník nech sa raduje.",
    "29": "Nech hanba pokryje tých, čo ma osočujú, a potupa nech ich zahalí ako plášť.",
    "30": "Veľmi budem oslavovať Pána svojimi ústami, budem ho chváliť uprostred zástupov,",
    "31": "lebo on stojí po pravom boku chudáka, aby ho zachránil pred jeho sudcami."
}