{
    "1": "Zbormajstrovi. Dávidov žalm.",
    "2": "Nebesia rozprávajú o sláve Boha a obloha hlása dielo jeho rúk.",
    "3": "Deň dňu o tom podáva správu a noc noci to dáva na známosť.",
    "4": "Nie sú to slová, nie je to reč, ktorá by sa nedala počuť.",
    "5": "Po celej zemi rozlieha sa ich hlas a ich slová až po končiny sveta.",
    "6": "Tam hore vybudoval stan pre slnko a ono z neho vychádza sťa ženích zo svojej komnaty a raduje sa ako bežec pred veľkými pretekmi.",
    "7": "Na jednom kraji neba sa vynára a uberá sa k druhému; pred jeho žiarou sa nič ukryť nemôže.",
    "8": "Zákon Pánov je dokonalý, osviežuje dušu. Svedectvo Pánovo je hodnoverné, dáva múdrosť maličkým.",
    "9": "Rozhodnutia Pánove sú správne, potešujú srdce. Prikázania Pánove sú jasné, osvecujú oči.",
    "10": "Bázeň pred Pánom je úprimná, trvá naveky. Výroky Pánove sú pravdivé a všetky spravodlivé.",
    "11": "Vzácnejšie sú než zlato, než veľký drahokam, sladšie sú než med, než medové kvapky z plástu.",
    "12": "Tvoj služobník sa v nich vzdeláva; veď kto ich zachováva, dostane hojnú odmenu.",
    "13": "Kto však vie o všetkých svojich poblúdeniach? Očisť ma od chýb, ktoré si neuvedomujem,",
    "14": "a svojho služobníka zachráň od pýchy, aby ma neovládala. Tak budem bez škvrny a čistý od veľkého hriechu.",
    "15": "Nech sa ti páčia slová mojich úst i rozjímanie môjho srdca pred tvojou tvárou. Pane, ty si moja pomoc a môj vykupiteľ."
}