{
    "1": "Zbormajstrovi. Na nápev Idithuna. Asafov žalm.",
    "2": "Hlasne volám k Pánovi, k Bohu volám a on ma počuje.",
    "3": "Boha hľadám v deň svojho súženia, vystieram svoje ruky za noci neúnavne. Moja duša sa nechce dať potešiť,",
    "4": "na Boha myslím a vzdychám, uvažujem a klesám na duchu.",
    "5": "Viečka mi držíš v bdelosti, som rozrušený a nevládzem hovoriť.",
    "6": "Premýšľam o dňoch minulých a dávne roky mám na mysli.",
    "7": "Za noci rozjímam vo svojom srdci, premýšľam a v duchu sa pýtam:",
    "8": "Vari Boh zavrhuje naveky a viac sa nezmiluje?",
    "9": "Vari je navždy koniec jeho dobrote, prestalo jeho slovo z pokolenia na pokolenie?",
    "10": "Či Boh zabúda na zmilovanie, či pre hnev zdržiava svoje zľutovanie?",
    "11": "Vtedy som si povedal: \"To je tá bolesť moja, že sa pravica Najvyššieho odvrátila odo mňa.\"",
    "12": "Pamätám, Pane, na tvoje skutky, pamätám na dávne zázraky.",
    "13": "O všetkých tvojich dielach rozmýšľam a uvažujem o tvojich činoch.",
    "14": "Bože, tvoja cesta je svätá. Ktorý boh je taký veľký, ako je náš Boh?",
    "15": "Ty si Boh, ty konáš zázraky, národom si dal poznať svoju moc.",
    "16": "Svojím ramenom si vyslobodil svoj ľud, synov Jakubových a Jozefových.",
    "17": "Bože, uzreli ťa vody, uzreli ťa vody a rozbúrili sa i zvírili sa hlbiny.",
    "18": "Oblaky vychrlili prúdy vôd, v mračnách hrom zadunel a zôkol-vôkol tvoje šípy šľahali.",
    "19": "Ako hrmot kolies zaburácal tvoj hrom, blýskavica ožiarila zemekruh, zem sa zachvela a zatriasla.",
    "20": "Tvoja cesta vedie cez more a cez veľké vody tvoje chodníky, ale tvoje stopy nikde nebadať.",
    "21": "Ako ovce si viedol svoj ľud rukou Mojžiša a Árona."
}