{
    "1": "Modlitba utláčaného, ktorý v súžení prednáša Pánovi svoje žiale.",
    "2": "Pane, vyslyš moju modlitbu a moje volanie nech dôjde ku tebe.",
    "3": "Neskrývaj svoju tvár predo mnou; v deň môjho súženia nakloň ku mne svoj sluch. Kedykoľvek ťa budem vzývať, čím skôr ma vypočuj.",
    "4": "Lebo moje dni sa tratia ako dym a kosti mám rozpálené sťa pahreba.",
    "5": "Moje srdce je zdeptané ako tráva a vysychá, takže zabúdam jesť svoj chlieb.",
    "6": "Od samého náreku som iba kosť a koža.",
    "7": "Som ako pelikán na púšti, ako kuvik uprostred zrúcanín.",
    "8": "Nemôžem spať a som ako osamelý vrabec na streche.",
    "9": "Moji nepriatelia ma potupujú každý deň, preklínajú ma tí, čo zúria proti mne.",
    "10": "Veď popol jedávam ako chlieb a nápoj miešam so slzami;",
    "11": "to pre tvoj hnev a výčitky, lebo ty si ma najprv vyzdvihol a potom odsotil.",
    "12": "Moje dni sú ako tieň, ktorý sa nakláňa, a ja schnem sťa tráva.",
    "13": "Ale ty, Pane, trváš večne a spomienka na teba z pokolenia na pokolenie.",
    "14": "Vstaň a zľutuj sa nad Sionom, lebo už je čas, aby si sa nad ním zľutoval, lebo už je tu ten čas.",
    "15": "Veď tvoji služobníci milujú jeho kamene a ľútostia nad jeho troskami.",
    "16": "Tvojho mena, Pane, budú sa báť pohania a tvojej slávy všetci zemskí králi;",
    "17": "lebo Pán vystaví Sion a zjaví sa vo svojej sláve.",
    "18": "Zhliadne na modlitbu núdznych a nepohrdne ich prosbami.",
    "19": "Nech sa to zaznačí pre pokolenie budúce a obnovený ľud oslávi Pána.",
    "20": "Veď Pán hľadí zo svojej vznešenej svätyne a z nebies pozerá na zem;",
    "21": "čuje nárek zajatých a odsúdeným na smrť vracia slobodu,",
    "22": "aby na Sione hlásali meno Pánovo a v Jeruzaleme jeho slávu,",
    "23": "keď sa tam zídu vospolok národy a kráľovstvá, aby slúžili Pánovi.",
    "24": "Cestou mi sily podlomil a skrátil moje dni. Hovorím: \"Bože môj,",
    "25": "neber ma v polovici mojich dní; tvoje roky trvajú z pokolenia na pokolenie.",
    "26": "Na začiatku si stvoril zem, aj nebesia sú dielom tvojich rúk.",
    "27": "Ony sa pominú, ale ty zostaneš; rozpadnú sa sťa odev, vymeníš ich ako rúcho a zmenia sa.",
    "28": "Ale ty ostávaš vždy ten istý a tvoje roky sú bez konca.",
    "29": "Deti tvojich služobníkov budú bývať v bezpečí a ich potomstvo bude pevné pred tebou.\""
}