{
    "1": "Blažení tí, čo idú cestou života bez poškvrny, čo kráčajú podľa zákona Pánovho.",
    "2": "Blažení tí, čo zachovávajú jeho príkazy a celým srdcom ho vyhľadávajú.",
    "3": "To sú tí, čo nepáchajú neprávosť a idú jeho cestami.",
    "4": "Ty si dal príkazy, aby sa verne plnili.",
    "5": "Kiež by ma moje cesty viedli tak, žeby som zachovával tvoje ustanovenia.",
    "6": "Veru nebudem zahanbený, keď budem dodržiavať všetky tvoje príkazy.",
    "7": "S úprimným srdcom ti chcem ďakovať, že som poznal tvoje spravodlivé výroky.",
    "8": "Tvoje ustanovenia chcem zachovať, len ty ma nikdy neopusť.",
    "9": "Ako sa mladík na svojej ceste udrží čistým? Tak, že bude zachovávať tvoje slová.",
    "10": "Celým svojím srdcom ťa vyhľadávam; nedaj, aby som zablúdil od tvojich príkazov.",
    "11": "V srdci si uchovávam tvoje výroky aby som proti tebe nezhrešil.",
    "12": "Pane, ty si velebený; nauč ma svoje ustanovenia.",
    "13": "Svojimi perami vypočítavam všetky výroky tvojich úst.",
    "14": "Keď idem cestou tvojich zákonov, mám väčšiu radosť ako zo všetkého bohatstva.",
    "15": "Chcem sa cvičiť v tvojich predpisoch, rozjímať o tvojich cestách.",
    "16": "V tvojich ustanoveniach mám záľubu, na tvoje slová nechcem zabúdať.",
    "17": "Preukáž dobro svojmu služobníkovi a budem žiť a tvoje slová zachovám.",
    "18": "Otvor mi oči, aby som pozoroval divy tvojho zákona.",
    "19": "Hoci som na zemi iba hosť, neskrývaj predo mnou svoje predpisy.",
    "20": "Túžbou za tvojimi výrokmi sa mi duša umára, umára jednostaj.",
    "21": "Pyšných zahriakuješ a tí, čo bočia od tvojich príkazov, sú prekliati.",
    "22": "Oddiaľ odo mňa hanbu a potupu, lebo ja dodržiavam tvoje ustanovenia.",
    "23": "Hoci mocnári zasadajú a radia sa proti mne, tvoj sluha rozjíma o tvojich predpisoch.",
    "24": "Veď tvoje ustanovenia sú mi rozkošou a tvoje príkazy radcami.",
    "25": "Uviazol som v prachu, oživ ma podľa svojho slova.",
    "26": "Tebe som vyjavil svoje cesty a ty si ma vypočul; pouč ma o svojich prikázaniach.",
    "27": "Daj, aby som pochopil cestu tvojich príkazov, a budem rozjímať o tvojich obdivuhodných skutkoch.",
    "28": "Od zármutku je moja duša plná sĺz; pozdvihni ma podľa svojho slova.",
    "29": "Odvráť ma od cesty lži a milostivo mi daj svoj zákon.",
    "30": "Cestu pravdy som si vyvolil, tvoje slová mám stále pred sebou.",
    "31": "Prilipol som, Pane, k tvojim príkazom; nezahanbi ma.",
    "32": "Pobežím po ceste tvojich príkazov, lebo ty dávaš môjmu srdcu odvahu.",
    "33": "Pane, ukáž mi cestu svojich prikázaní a ja vždy pôjdem po nej.",
    "34": "Daj mi chápavosť a ja tvoj zákon zachovám a celým srdcom sa ho budem pridŕžať.",
    "35": "Priveď ma na chodník svojich príkazov, lebo som si ho obľúbil.",
    "36": "Nakloň mi srdce k svojej náuke, a nie ku chamtivosti.",
    "37": "Odvráť mi oči, nech nepozerajú na márnosť; na tvojej ceste dopraj mi života.",
    "38": "Svojmu sluhovi splň svoj sľub, čo vedie k bázni pred tebou.",
    "39": "Odvráť odo mňa potupu, ktorej som vystavený; veď tvoja náuka je radostná.",
    "40": "Hľa, túžim za tvojimi príkazmi; nuž oživ ma v svojej spravodlivosti.",
    "41": "Pane, nech zostúpi na mňa tvoje zmilovanie, tvoja pomoc, ktorú si mi prisľúbil.",
    "42": "Potom odpoviem tým, čo ma potupujú, že dôverujem tvojim slovám.",
    "43": "Nikdy neodním slovo pravdy z mojich úst, veľmi dôverujem tvojim výrokom.",
    "44": "Tvojho zákona sa chcem stále pridŕžať, na večné veky.",
    "45": "Tak budem kráčať bezpečnou cestou, lebo dbám na tvoje príkazy.",
    "46": "O tvojej náuke budem svedčiť pred kráľmi a nebudem sa hanbiť.",
    "47": "Budem sa tešiť z tvojich predpisov, lebo som si ich obľúbil.",
    "48": "Svoje ruky budem dvíhať k tvojim predpisom, ktoré som si obľúbil; a cvičiť sa budem v tvojich príkazoch.",
    "49": "Pamätaj na slovo, čo si dal svojmu služobníkovi; lebo ním si mi dal nádej.",
    "50": "To ma utešuje v ponížení, že mi tvoje slovo vracia život.",
    "51": "Pyšní sa mi vysmievajú náramne; ale ja sa neodchyľujem od tvojho zákona.",
    "52": "Mám v pamäti tvoje pradávne rozhodnutia, Pane, a to je mi potechou.",
    "53": "Ovláda ma rozhorčenie voči hriešnikom, čo zrádzajú tvoj zákon.",
    "54": "Tvoje ustanovenia sa mi stali piesňou na mieste môjho putovania.",
    "55": "Na tvoje meno, Pane, v noci spomínam a chcem dodržať tvoj zákon.",
    "56": "To je môj údel; zachovať tvoje príkazy.",
    "57": "Pane, ty si moje všetko; povedal som: Budem zachovávať tvoje slová.",
    "58": "Celým srdcom ťa prosím; zmiluj sa nado mnou, ako si prisľúbil.",
    "59": "O svojich cestách rozmýšľam a svoje kročaje riadim podľa tvojej náuky.",
    "60": "Ponáhľam sa a neváham zachovávať tvoje prikázania.",
    "61": "Dostal som sa do osídel hriešnikov, no predsa som nezabudol na tvoj zákon.",
    "62": "Uprostred noci vstávam a zvelebujem ťa za tvoje spravodlivé výroky.",
    "63": "Pridávam sa ku všetkým tvojim ctiteľom, k tým, čo zachovávajú tvoje príkazy.",
    "64": "Pane, zem je plná tvojej milosti; nauč ma tvojim ustanoveniam.",
    "65": "Pane, svojmu služobníkovi si preukázal dobro, ako si prisľúbil.",
    "66": "Nauč ma dobrotivosti, múdrosti a poznaniu, veď verím tvojej náuke.",
    "67": "Pred svojím pokorením som blúdil, no teraz už dbám na tvoje výroky.",
    "68": "Dobrotivý si a preukazuješ dobrodenia, daj mi poznať tvoju spravodlivosť.",
    "69": "Pyšní vymýšľajú proti mne klamstvá, no ja z celého srdca zachovávam tvoje príkazy.",
    "70": "Ich srdce stučnelo a otupelo, ja však mám radosť v tvojom zákone.",
    "71": "Že som bol pokorený, dobre mi, aspoň som si tvoju spravodlivosť osvojil.",
    "72": "Lepší je pre mňa zákon tvojich úst ako tisícky v zlate a striebre.",
    "73": "Tvoje ruky ma utvorili a stvárnili. Daj mi chápavosť a osvojím si tvoju náuku.",
    "74": "Uzrú ma bohabojní a budú sa tešiť, že veľmi dôverujem tvojim slovám.",
    "75": "Viem, Pane, že spravodlivé sú tvoje rozsudky a že si ma právom pokoril.",
    "76": "Buď ku mne milosrdný a poteš ma, ako si prisľúbil svojmu služobníkovi.",
    "77": "Nech zostúpi na mňa tvoje zľutovanie a budem žiť, lebo tvoj zákon je mojím potešením.",
    "78": "Nech sú zahanbení pyšní, čo ma úskočne sužujú, ja však neprestanem rozjímať o tvojich príkazoch.",
    "79": "Nech sa pridajú ku mne tí, čo sa ťa boja a čo poznajú tvoju náuku.",
    "80": "Nech sa mi srdce nepoškvrní priestupkom proti tvojim príkazom, aby som sa hanbiť nemusel.",
    "81": "Duša mi omdlieva túžbou za tvojou spásou a tvojim slovám veľmi dôverujem.",
    "82": "Oči mi slabnú túžbou za tvojím výrokom a hovoria: \"Kedy ma potešíš?\"",
    "83": "Hoci som ako mech v dyme, predsa nezabúdam na tvoje ustanovenia.",
    "84": "Koľko dní ešte ostáva tvojmu sluhovi? Kedy už mojich nepriateľov na súd predvoláš?",
    "85": "Jamu mi vykopali namyslenci, tí, čo nežijú podľa tvojho zákona.",
    "86": "Všetky tvoje predpisy sú pravdivé; prenasledujú ma úskočne: pomôž mi.",
    "87": "Bezmála ma zahubili na zemi; no ja som ani tak neopustil tvoje príkazy.",
    "88": "A preto, že ty si milosrdný, dožič mi života i budem sa pridŕžať tvojej náuky.",
    "89": "Pane, tvoje slovo trvá naveky ako nebesia.",
    "90": "Tvoja vernosť z pokolenia na pokolenie; upevnil si zem a ona trvá.",
    "91": "Podľa tvojho rozhodnutia všetko trvá podnes, lebo všetko slúži tebe.",
    "92": "Keby mi tvoj zákon nebol rozkošou, vari by som bol už zahynul vo svojom pokorení.",
    "93": "Nikdy nezabudnem na tvoje príkazy, lebo nimi ma oživuješ.",
    "94": "Tvoj som: zachráň ma, veď dbám na tvoje príkazy.",
    "95": "Hriešnici striehnu na mňa a chcú ma zahubiť, ale ja rozjímam o tvojich príkazoch.",
    "96": "Videl som, že každá dokonalosť má medze, iba tvoj príkaz platí neobmedzene.",
    "97": "Pane, tvoj zákon veľmi milujem, rozjímam o ňom celý deň.",
    "98": "Tvoja náuka robí ma rozumnejším nad mojich nepriateľov, ustavične sa jej pridŕžam.",
    "99": "Múdrejší som nad všetkých mojich učiteľov, lebo o tvojich prikázaniach rozjímam.",
    "100": "Chápavejší som nad starcov, lebo zachovávam tvoje príkazy.",
    "101": "Svojim nohám nedovolím vykročiť na zlé cesty, chcem dodržiavať tvoje slová.",
    "102": "Neodkláňam sa od tvojich predpisov, lebo ty si mi zákon stanovil,",
    "103": "Aké sladké sú tvoje výroky môjmu podnebiu, mojim ústam sú sladšie ako med.",
    "104": "Zmúdrel som z tvojich príkazov, preto nenávidím cesty klamstva.",
    "105": "Tvoje slovo je svetlo pre moje nohy a pochodeň na mojich chodníkoch.",
    "106": "Prisahal som a trvám na tom, že budem zachovávať tvoje spravodlivé výroky.",
    "107": "Pane, vždy a všade ma ponižujú, daj mi žiť, ako si prisľúbil.",
    "108": "Pane, láskavo prijmi obetu chvály mojich úst a pouč ma o svojich zámeroch.",
    "109": "Môj život je stále v nebezpečenstve, ale ja nezabúdam na tvoj zákon.",
    "110": "Hriešnici mi kladú nástrahy, ale ja neopúšťam tvoje príkazy.",
    "111": "Tvoja náuka je mojím večným dedičstvom, lebo je slasťou môjmu srdcu.",
    "112": "Srdce som si upriamil tak, aby plnilo tvoje príkazy navždy a naveky.",
    "113": "Nenávidím ľudí dvojtvárnych, ale tvoj zákon milujem.",
    "114": "Ty si mi ochrana a záštita, na tvoje slovo sa najviac spolieham.",
    "115": "Odstúpte odo mňa, zlomyseľníci, ja chcem zachovať príkazy svojho Boha.",
    "116": "Ujmi sa ma podľa svojho prísľubu a budem žiť; a nezahanbi ma v mojej nádeji.",
    "117": "Podopri ma a to ma zachráni, vždy sa budem tešiť z tvojich ustanovení.",
    "118": "Zavrhuješ všetkých, čo opúšťajú tvoje ustanovenia, lebo ich zmýšľanie je klamné.",
    "119": "Ako odpad ničíš všetkých hriešnikov na zemi, preto tvoje prikázania milujem.",
    "120": "Telo sa mi chveje od strachu pred tebou, lebo sa bojím tvojich rozsudkov.",
    "121": "Podľa práva a spravodlivosti som si počínal; nevydávaj ma do rúk krivých žalobcov.",
    "122": "Zaruč sa za svojho služobníka, nech ma pyšní nehanobia.",
    "123": "Oči mi mrú túžbou za tvojou pomocou a za tvojím spravodlivým výrokom.",
    "124": "Nalož so svojím služobníkom podľa svojho milosrdenstva a pouč ma o svojich ustanoveniach.",
    "125": "Som tvojím služobníkom, daj mi chápavosť, aby som poznal tvoje prikázania.",
    "126": "Pane, už je čas, aby si zasiahol, lebo sa porušuje tvoj zákon.",
    "127": "Milujem tvoje predpisy viac ako zlato, viac ako najrýdzejšie zlato.",
    "128": "Preto sa správam tvojimi príkazmi a nenávidím cestu klamstva.",
    "129": "Tvoje príkazy sú obdivuhodné, preto ich zachovávam.",
    "130": "Výklad tvojich slov osvecuje, maličkým dáva chápavosť.",
    "131": "Otváram ústa a dych naberám, lebo túžim za tvojimi predpismi.",
    "132": "Obráť sa ku mne a zmiluj sa nado mnou, ako robievaš tým, čo tvoje meno milujú.",
    "133": "Riaď moje kroky podľa tvojho výroku; nech ma neovláda nijaká neprávosť.",
    "134": "Chráň ma pred ohováračmi a budem zachovávať tvoje príkazy.",
    "135": "Vyjasni tvár nad svojím služobníkom a nauč ma svojim ustanoveniam.",
    "136": "Potoky sĺz ronia moje oči, že sa nezachováva tvoj zákon.",
    "137": "Pane, ty si spravodlivý a správne sú tvoje rozsudky.",
    "138": "V spravodlivosti si vyniesol svoje prikázania a v dokonalej pravdivosti.",
    "139": "Spaľuje ma horlivosť, lebo moji nepriatelia zabúdajú na tvoje slová.",
    "140": "Tvoj výrok je dokonale vyskúšaný v ohni a tvoj sluha ho miluje.",
    "141": "Mladučký som a opovrhovaný, no nezabúdam na tvoje príkazy.",
    "142": "Tvoja spravodlivosť je spravodlivosť naveky a tvoj zákon je číra pravda.",
    "143": "Keď ma postihne úzkosť a súženie, potešenie nájdem v tvojich príkazoch.",
    "144": "Tvoje ustanovenia sú spravodlivé naveky, daj mi to pochopiť a budem žiť.",
    "145": "Z celého srdca volám, Pane, vyslyš ma; chcem zachovať tvoje ustanovenia.",
    "146": "K tebe volám, zachráň ma; a budem plniť tvoje príkazy.",
    "147": "Ešte pred svitaním prichádzam a volám o pomoc, na tvoje slová sa veľmi spolieham.",
    "148": "Už pred odchodom nočnej stráže otvárajú sa mi oči, aby som rozjímal o tvojich výrokoch.",
    "149": "Pane, pre svoje milosrdenstvo čuj môj hlas a oživ ma podľa svojho rozhodnutia.",
    "150": "Blížia sa tí, čo ma zlostne prenasledujú, tí, čo sa vzdialili od tvojho zákona.",
    "151": "Pane, ty si blízko a všetky tvoje predpisy sú pravdivé.",
    "152": "Odprvoti viem z tvojich prikázaní, že si ich ustanovil naveky.",
    "153": "Pozri na moje poníženie a vysloboď ma; veď nezabudol som na tvoj zákon.",
    "154": "Ujmi sa môjho sporu a zachráň ma; daj mi žiť, veď si to prisľúbil.",
    "155": "Spása je ďaleko od hriešnikov, lebo tí na tvoje ustanovenia nedbajú.",
    "156": "Tvoje milosrdenstvo, Pane, je nesmierne, nuž oživ ma podľa svojich rozhodnutí.",
    "157": "Mnohí ma prenasledujú a sužujú, no ja sa neodkláňam od tvojich prikázaní.",
    "158": "S odporom pozerám na odpadlíkov, lebo nedbajú na tvoje výroky.",
    "159": "Pozri, Pane, tvoje príkazy milujem; oživ ma pre svoje milosrdenstvo.",
    "160": "Pravda je podstatou tvojich slov a všetky rozsudky tvojej spravodlivosti sú večné.",
    "161": "Hoci ma kniežatá prenasledujú pre nič za nič, moje srdce si tvoje slová ctí.",
    "162": "Z tvojich výrokov sa radujem ako ten, čo získal korisť bohatú.",
    "163": "Nenávidím klamstvo, protiví sa mi; ale tvoj zákon milujem.",
    "164": "Cez deň ťa chválim sedemkrát pre tvoje spravodlivé rozsudky.",
    "165": "Trvalý pokoj požívajú tí, čo milujú tvoj zákon; a nemajú sa na čom potknúť.",
    "166": "Pane, vyčkávam tvoju pomoc a plním tvoje predpisy.",
    "167": "Moja duša uchováva tvoje ustanovenia a ja ich veľmi milujem.",
    "168": "Zachovávam tvoje prikázania a ustanovenia: lebo pred tebou sú všetky moje cesty.",
    "169": "K tebe, Pane, nech prenikne moja úpenlivá prosba; podľa tvojho slova daj mi chápavosť.",
    "170": "Nech dôjde k tebe moja žiadosť; vysloboď ma, ako si prisľúbil.",
    "171": "Z perí mi vytryskne chválospev, že si ma naučil svoje ustanovenia.",
    "172": "Môj jazyk nech spieva o tvojich výrokoch, lebo spravodlivé sú všetky tvoje príkazy.",
    "173": "Tvoja ruka nech mi pomáha, veď som si vyvolil tvoje príkazy.",
    "174": "Pane, túžim za tvojou pomocou a tvoj zákon je mi slasťou.",
    "175": "Ja budem žiť a teba chváliť a tvoje rozhodnutia mi pomôžu.",
    "176": "Blúdim ako ovca, čo sa stratila; hľadaj svojho sluhu, lebo nezabúdam na tvoje predpisy."
}