{
    "1": "Zbormajstrovi. Dávidov žalm.",
    "2": "Čakal som, čakal na Pána a on sa ku mne sklonil.",
    "3": "Vyslyšal môj nárek a vytiahol ma z jamy hrôzy, z bahnitého kalu. Nohy mi postavil na skalu a kroky mi upevnil.",
    "4": "Do úst mi vložil pieseň novú, chválospev nášmu Bohu. Mnohí to uvidia a bázeň ich naplní a budú dúfať v Pána.",
    "5": "Blažený človek, čo v Pána skladá dôveru a nevšíma si pyšných ani náchylných klamať.",
    "6": "Veľa zázrakov si urobil, Pane, Bože môj; a v tvojich zámeroch s nami kto sa ti vyrovná? Aj keby som ich chcel rozhlásiť a vyrozprávať všetky, toľko ich je, že sa nedajú spočítať",
    "7": "Obety a dary si nepraješ, lež uši si mi otvoril. Nežiadaš žertvu ani obetu zmierenia,",
    "8": "preto som povedal: \"Hľa prichádzam. Vo zvitku knihy je napísané o mne,",
    "9": "že mám plniť tvoju vôľu. A to chcem, Bože môj, hlboko v srdci mám tvoj zákon.\"",
    "10": "Ohlasujem tvoju spravodlivosť vo veľkom zhromaždení; svojim perám hovoriť nebránim, Pane, ty to vieš.",
    "11": "Tvoju spravodlivosť si v srdci neskrývam, rozprávam o tvojej vernosti a o tvojej spáse. Neskrývam tvoju milosť a pravdu pred veľkým zhromaždením.",
    "12": "Ale ty, Pane, neodnímaj mi svoje milosrdenstvo, tvoja milosť a tvoja pravda nech, mi vždy pomáhajú.",
    "13": "Zo všetkých strán sa na mňa kopia nespočetné pohromy, opantalo ma toľko hriechov, že nemám o nich prehľadu. A je ich viac, než mám vlasov na hlave, až mi z toho srdce zamiera.",
    "14": "Pane, ráč ma zachrániť, príď mi čím skôr na pomoc.",
    "15": "Nech sa hanbia a červenajú všetci dovedna, čo mi číhajú na život a čo mi ho chcú zničiť. Nech sú zavrátení a nech sa hanbia tí, čo mi chcú zle.",
    "16": "Nech zmeravejú hanbou tí, čo mi hovoria: \"Tak mu treba!\"",
    "17": "No nech jasajú a nech sa v tebe tešia všetci, čo ťa hľadajú. A tí, čo túžia po tvojej pomoci, nech stále hovoria: \"Nech je zvelebený Pán!\"",
    "18": "Ja som síce biedny a úbohý, no Pán sa stará o mňa. Ty si moja pomoc a môj osloboditeľ Bože môj, nemeškaj."
}