{
    "1": "Od Šalamúna. Bože, zver svoju právomoc kráľovi, kráľovmu synovi svoju spravodlivosť,",
    "2": "aby spravodlivo vládol nad tvojím ľudom a podľa práva nad tvojimi chudobnými.",
    "3": "Vrchy nech ľudu prinesú pokoj a pahorky spravodlivosť.",
    "4": "Prisúdi právo ľuďom úbohým, poskytne pomoc deťom bedára a krivditeľa pokorí.",
    "5": "Dlho ako slnko, dlhšie ako luna bude kraľovať z pokolenia na pokolenie.",
    "6": "Ako dážď spadne na trávu a ako voda, čo zem zavlažuje.",
    "7": "V jeho dňoch bude prekvitať spravodlivosť a plnosť pokoja, kým mesiac nezhasne.",
    "8": "A bude panovať od mora až k moru a od Rieky až na kraj zeme.",
    "9": "Obyvatelia púšte pred ním pokľaknú a jeho nepriatelia budú lízať prach.",
    "10": "Králi Taršišu a ostrovov prinesú mu dary, oddajú mu dane králi Arabov aj zo Sáby.",
    "11": "Budú sa mu klaňať všetci králi, slúžiť mu budú všetky národy.",
    "12": "On vyslobodí bedára, čo volá k nemu, i chudobného, ktorému nik nepomáha.",
    "13": "Zmiluje sa nad chudobným a bedárom, zachráni život úbožiakom.",
    "14": "A vyslobodí ich z útlaku a násilia, lebo v jeho očiach je vzácna ich krv.",
    "15": "Bude žiť a z Arábie zlato dostávať, stále sa budú modliť za neho a dobrorečiť mu každý deň.",
    "16": "Na zemi bude hojnosť obilia, bude sa vlniť až po temená hôr. Jeho ovocie bude ako Libanon a mestá rozkvitnú ako poľná tráva.",
    "17": "Jeho meno nech je velebené naveky; kým bude svietiť slnko, jeho meno potrvá. V ňom budú požehnané všetky kmene zeme, zvelebovať ho budú všetky národy.",
    "18": "Nech je zvelebený Pán, Boh Izraela, čo jediný koná zázraky.",
    "19": "Jeho vznešené meno nech je velebené naveky a jeho velebou nech sa naplní celá zem. Staň sa! Amen!"
}