{
    "1": "Zbormajstrovi. Podľa \"Ľalie\". Poučná pieseň Koreho synov. Pieseň lásky.",
    "2": "Moje srdce prekypuje krásnymi slovami, svoje verše venujem kráľovi. Môj jazyk je ako pero rýchlopisca.",
    "3": "Ty si najkrajší z ľudských synov. Z tvojich perí plynie milota. Preto ťa Boh požehnal naveky.",
    "4": "Ty, najmocnejší, pripáš si meč na bedrá; svoju velebu a dôstojnosť.",
    "5": "Vo svojej dôstojnosti šťastne vytiahni, nasadni na voz a bojuj za pravdu, lásku a spravodlivosť. Nech ťa tvoja pravica učí konať úžasné skutky.",
    "6": "Tvoje ostré šípy zasiahnu srdcia kráľových nepriateľov; poddajú sa ti národy.",
    "7": "Tvoj trón, Bože, trvá naveky a žezlo tvojho kráľovstva je žezlo spravodlivosti.",
    "8": "Miluješ spravodlivosť a nenávidíš neprávosť, preto ťa Boh, tvoj Boh, pomazal olejom radosti viac ako tvojich druhov.",
    "9": "Tvoj odev vonia myrhou, aloou a kasiou a rozveseľuje ťa zvuk harfy z palácov zo slonoviny.",
    "10": "Dcéry kráľovské sú medzi tvojimi vyvolenými; po tvojej pravici stojí kráľovná ozdobená zlatom z Ofíru.",
    "11": "Čuj, dcéra, a pozoruj, nakloň svoj sluch, zabudni na svoj ľud a na dom svojho otca.",
    "12": "Sám kráľ zatúžil za tvojou krásou; on je tvoj Pán, vzdaj mu poklonu.",
    "13": "Dcéry z Týru ti prinesú dary a o tvoju priazeň sa budú uchádzať veľmoži národa.",
    "14": "Veľmi vznešená je dcéra kráľovská vnútri, jej odevom sú zlaté tkanivá.",
    "15": "V pestrom rúchu ju vedú ku kráľovi; za ňou ti privádzajú panny, jej družice.",
    "16": "Sprevádza ich jasot radostný, tak vstupujú do kráľovského paláca.",
    "17": "Miesto tvojich otcov zaujmú tvoji synovia; urobíš ich kniežatami nad celou zemou.",
    "18": "Na tvoje meno budem pamätať vo všetkých pokoleniach. Preto ťa národy budú velebiť navždy a na veky vekov."
}