{
    "1": "Zbormajstrovi. Na nápev \"Laň na svitaní\". Dávidov žalm.",
    "2": "Bože môj, Bože môj, prečo si ma opustil? Slová môjho náreku sú ďaleko od toho, kto by ma zachránil.",
    "3": "Bože môj, volám vo dne, a nečuješ; volám v noci, a nenachádzam pokoja.",
    "4": "A predsa ty si svätý, ty tróniš na chválach Izraela.",
    "5": "V teba dúfali naši otcovia; dúfali a vyslobodil si ich.",
    "6": "Ku tebe volali a boli spasení, v teba dúfali a zahanbení neboli.",
    "7": "No ja som červ, a nie človek, ľuďom som na posmech a davu na opovrhnutie.",
    "8": "Vysmievajú sa mi všetci, čo ma vidia, vykrúcajú ústa a potriasajú hlavou.",
    "9": "\"Úfal v Pána, nech ho vyslobodí, nech ho zachráni, ako ho má rád.\"",
    "10": "Veď ty si ma vyviedol z lona a na prsiach matky si mi dal spočinúť",
    "11": "Od samého zrodu som odkázaný na teba. Ty si môj Boh, odkedy ma mať povila.",
    "12": "Nevzďaľuj sa odo mňa, lebo sa blíži ku mne nešťastie a nieto, kto by mi pomohol.",
    "13": "Obkľučuje ma stádo juncov, obstupujú ma býky z Bášanu.",
    "14": "Otvárajú na mňa svoje papule ako lev, čo plieni a reve.",
    "15": "Rozlievam sa sťa voda a uvoľňujú sa vo mne všetky kĺby. Srdce mi mäkne ako vosk a topí sa mi v útrobách.",
    "16": "Podnebie mi vysychá ako črepiny a jazyk sa mi lepí k hrtanu. Do prachu smrti ma odvádzaš.",
    "17": "Obkľučuje ma svorka psov, obstupuje ma tlupa zlosynov. Prebodli mi ruky a nohy,",
    "18": "môžem si spočítať všetky svoje kosti. Lež oni si ma premeriavajú a skúmajú;",
    "19": "delia si moje šaty a o môj odev hádžu lós.",
    "20": "Ale ty, Pane, nevzďaľuj sa odo mňa, ty, moja sila, ponáhľaj sa mi na pomoc.",
    "21": "Chráň mi dušu pred kopijou a môj život pred pazúrmi psov.",
    "22": "Vysloboď ma z tlamy levovej, mňa úbohého chráň pred rohmi byvolov.",
    "23": "Tvoje meno chcem zvestovať svojim bratom a uprostred zhromaždenia chcem ťa velebiť.",
    "24": "Chváľte Pána, vy, ktorí sa ho bojíte, oslavujte ho, všetci Jakubovi potomci. Nech majú pred ním bázeň všetky pokolenia Izraelove,",
    "25": "veď on nepohŕda, ani neopovrhuje nešťastným chudákom; ani svoju tvár neodvracia od neho, lež vyslyší ho, keď volá k nemu.",
    "26": "Tebe patrí moja chvála vo veľkom zhromaždení a svoje sľuby splním pred tvárou tých, čo sa boja Pána.",
    "27": "Chudobní sa najedia a budú nasýtení a Pána budú chváliť tí, čo ho hľadajú: \"Naveky nech žijú ich srdcia!\"",
    "28": "Pána budú spomínať a k nemu sa obrátia všetky zemské končiny, jemu sa budú klaňať všetky rodiny národov.",
    "29": "Veď Pánovo je kráľovstvo, on panuje nad národmi.",
    "30": "Jemu jedinému sa budú klaňať všetci, čo spia pod zemou; pred jeho tvárou padnú na zem všetci, čo zostupujú do prachu. Aj moja duša bude preňho žiť",
    "31": "a jemu bude slúžiť moje potomstvo. Budúcim pokoleniam sa bude rozprávať o Pánovi",
    "32": "a jeho spravodlivosť budú ohlasovať ľudu, ktorý sa narodí: \"Toto urobil Pán.\""
}