{
    "1": "Bože odplaty, Pane, Bože odplaty, zjav sa.",
    "2": "Povstaň, ty, ktorý súdiš zem, odplať pyšným, čo si zaslúžili.",
    "3": "Dokedy ešte hriešnici, Pane, dokedy ešte budú hriešnici jasať?",
    "4": "Dokedy budú rečniť a opovážlivo hovoriť a chvastať sa tí, čo páchajú zločiny?",
    "5": "Pane, šliapu po tvojom ľude a tvoje dedičstvo týrajú.",
    "6": "Vraždia vdovy a cudzincov a zabíjajú siroty.",
    "7": "A hovoria si: \"Pán to nevidí, nevie o tom Boh Jakubov.\"",
    "8": "Pochopte to, vy, nerozumní v národe, kedy to porozumiete, hlupáci?",
    "9": "Že by ten, čo vsadil ucho, nepočul, alebo ten, čo oko stvoril, že by nevidel?",
    "10": "Že by netrestal ten, čo vychováva národy, čo učí ľud múdrosti?",
    "11": "Pán pozná ľudské myšlienky a vie, aké sú márne.",
    "12": "Blažený človek, ktorého ty, Pane, vzdelávaš a poúčaš o svojom zákone,",
    "13": "aby si mu uľavil v dňoch nešťastných, kým pre hriešnika nevykopú jamu.",
    "14": "Lebo Pán neodvrhne svoj ľud a neopustí svoje dedičstvo.",
    "15": "Súd sa zasa navráti k spravodlivosti a spravodlivosťou sa budú riadiť všetci statoční.",
    "16": "Proti ničomníkom ktože mi pomôže a kto sa ma zastane proti páchateľom zla?",
    "17": "Keby mi Pán nebol pomohol, už by som bol býval v ríši mlčania.",
    "18": "Ledva poviem: \"Noha sa mi potkýna,\" hneď ma, Pane, podopiera tvoja dobrota.",
    "19": "A keď sa v mojom srdci kopia starosti, vzpružuje ma tvoja potecha.",
    "20": "Veď či je zlučiteľný s tebou trón bezprávia, čo vysluhuje násilie, a nie zákon?",
    "21": "Na život spravodlivého sa vrhajú a odsudzujú krv nevinnú.",
    "22": "Mne sa však Pán stal pevnosťou a skalou útočišťa môj Boh.",
    "23": "On im odplatí za ich neprávosť a ich vlastnou zlobou ich vyhubí,",
    "24": "Vyhubí ich Pán, Boh náš."
}