{
    "1": "Od Dávida. Dobroreč, duša moja, Pánovi a celé moje vnútro jeho menu svätému.",
    "2": "Dobroreč, duša moja, Pánovi a nezabúdaj na jeho dobrodenia.",
    "3": "Veď on ti odpúšťa všetky neprávosti, on lieči všetky tvoje neduhy;",
    "4": "on vykupuje tvoj život zo záhuby, on ťa venčí milosrdenstvom a milosťou;",
    "5": "on naplňuje dobrodeniami tvoje roky, preto sa ti mladosť obnovuje ako orlovi.",
    "6": "Pán koná spravodlivo a prisudzuje právo všetkým utláčaným.",
    "7": "Mojžišovi zjavil svoje cesty a synom Izraela svoje skutky.",
    "8": "Milostivý a milosrdný je Pán, zhovievavý a dobrotivý nesmierne.",
    "9": "Nevyčíta nám ustavične naše chyby, ani sa nehnevá naveky.",
    "10": "Nezaobchodí s nami podľa našich hriechov, ani nám neodpláca podľa našich neprávostí.",
    "11": "Lebo ako vysoko je nebo od zeme, také veľké je jeho zľutovanie voči tým, čo sa ho boja.",
    "12": "Ako je vzdialený východ od západu, tak vzďaľuje od nás našu neprávosť.",
    "13": "Ako sa otec zmilúva nad deťmi, tak sa Pán zmilúva nad tými, čo sa ho boja.",
    "14": "Veď on dobre vie, z čoho sme stvorení; pamätá, že sme iba prach.",
    "15": "Ako tráva sú dni človeka, odkvitá sťa poľný kvet.",
    "16": "Ledva ho vietor oveje, už ho niet, nezostane po ňom ani stopa.",
    "17": "No milosrdenstvo Pánovo je od večnosti až na večnosť voči tým, čo sa ho boja a jeho spravodlivosť chráni ich detné deti,",
    "18": "tie, čo zachovávajú jeho zmluvu, čo pamätajú na jeho prikázania a plnia ich.",
    "19": "Pán si pripravil trón v nebesiach; kraľuje a panuje nad všetkými.",
    "20": "Dobrorečte Pánovi, všetci jeho anjeli, udatní hrdinovia, čo počúvate na jeho slová a plníte jeho príkazy.",
    "21": "Dobrorečte Pánovi, všetky jeho zástupy, jeho služobníci, čo jeho vôľu plníte.",
    "22": "Dobrorečte Pánovi, všetky jeho diela, všade, kde on panuje. Dobroreč, duša moja, Pánovi."
}