{
    "1": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo je večné.",
    "2": "Oslavujte Boha nad bohmi, lebo jeho milosrdenstvo je večné.",
    "3": "Oslavujte Pána nad pánmi, lebo jeho milosrdenstvo je večné.",
    "4": "On jediný koná veľké zázraky, lebo jeho milosrdenstvo je večné.",
    "5": "On múdro stvoril nebesia, lebo jeho milosrdenstvo je večné.",
    "6": "On rozprestrel zem nad vodami, lebo jeho milosrdenstvo je večné.",
    "7": "On stvoril veľké svetlá, lebo jeho milosrdenstvo je večné:",
    "8": "slnko, aby panovalo vo dne, lebo jeho milosrdenstvo je večné,",
    "9": "mesiac a hviezdy, aby panovali v noci, lebo jeho milosrdenstvo je večné.",
    "10": "On pobil egyptských prvorodencov, lebo jeho milosrdenstvo je večné.",
    "11": "On vyviedol Izraela spomedzi nich, lebo jeho milosrdenstvo je večné;",
    "12": "mocnou rukou a vystretým ramenom, lebo jeho milosrdenstvo je večné.",
    "13": "On rozdelil Červené more na dve časti, lebo jeho milosrdenstvo je večné.",
    "14": "A Izraela previedol jeho stredom, lebo jeho milosrdenstvo je večné.",
    "15": "V Červenom mori zatopil faraóna i jeho vojsko, lebo jeho milosrdenstvo je večné.",
    "16": "On previedol svoj ľud cez púšť, lebo jeho milosrdenstvo je večné.",
    "17": "On pobil význačných kráľov, lebo jeho milosrdenstvo je večné.",
    "18": "A pozabíjal mocných kráľov, lebo jeho milosrdenstvo je večné.",
    "19": "Sehona, kráľa amorejského, lebo jeho milosrdenstvo je večné;",
    "20": "a Oga, kráľa Bášanu, lebo jeho milosrdenstvo je večné;",
    "21": "a ich krajinu dal za dedičstvo, lebo jeho milosrdenstvo je večné;",
    "22": "za dedičstvo Izraelovi, svojmu služobníkovi, lebo jeho milosrdenstvo je večné.",
    "23": "On pamätal na nás v našom ponížení, lebo jeho milosrdenstvo je večné.",
    "24": "A oslobodil nás od našich nepriateľov, lebo jeho milosrdenstvo je večné.",
    "25": "On dáva pokrm každému stvoreniu, lebo jeho milosrdenstvo je večné.",
    "26": "Oslavujte Boha nebies, lebo jeho milosrdenstvo je večné."
}