{
    "1": "ALELUJA. Oslavujte Pána a vzývajte jeho meno, rozhlasujte jeho skutky medzi národmi.",
    "2": "Spievajte mu a hrajte, rozprávajte o jeho obdivuhodných skutkoch.",
    "3": "Jeho svätým menom sa honoste; nech sa radujú srdcia tých, čo hľadajú Pána.",
    "4": "Hľadajte Pána a jeho moc, hľadajte vždy jeho tvár.",
    "5": "Pamätajte na divy, čo učinil, na jeho znamenia a na výroky jeho úst,",
    "6": "vy, potomci Abraháma, Pánovho služobníka, synovia Jakuba, vyvoleného Pánovho.",
    "7": "On, Pán, je náš Boh; jeho rozhodnutia platia po celej zemi.",
    "8": "Večne pamätá na svoju zmluvu, na sľub, ktorý dal pokoleniam tisícim,",
    "9": "na zmluvu, čo s Abrahámom uzavrel, na prísahu, ktorou sa Izákovi zaviazal.",
    "10": "Jakubovi to stanovil za zákon, Izraelovi za zmluvu večitú,",
    "11": "keď povedal: \"Tebe dám kanaánsku krajinu ako váš podiel dedičný.\"",
    "12": "Keď ich bolo ešte neveľa, iba niekoľko, a boli cudzincami v krajine",
    "13": "a od kmeňa prechodili ku kmeňu, z jedného kráľovstva k inému národu,",
    "14": "nedovolil, aby im ľudia krivdili; i kráľov karhal kvôli nim:",
    "15": "\"Netýkajte sa mojich pomazaných, neubližujte mojim prorokom.\"",
    "16": "Hlad privolal na krajinu a poničil všetku zásobu chleba.",
    "17": "Pred nimi poslal muža, Jozefa, ktorého predali za otroka.",
    "18": "Putami jeho nohy zovreli a jeho šiju železom;",
    "19": "no potom došlo na jeho slová, Pán dokázal jeho nevinnosť.",
    "20": "Vyslobodil ho posol kráľovský, prepustil ho vládca národov;",
    "21": "ustanovil ho za Pána svojho domu a za správcu všetkého svojho majetku,",
    "22": "aby poučil jeho kniežatá podľa svojej vôle a jeho starcov učil múdrosti.",
    "23": "I prišiel Izrael do Egypta a Jakub sa stal hosťom v Chámovej krajine.",
    "24": "Boh tam svoj národ rýchlo rozmnožil a zdatnejším ho urobil od jeho nepriateľov.",
    "25": "Prevrátil im srdcia, že znenávideli jeho ľud a ľstivo zaobchodili s jeho sluhami.",
    "26": "Poslal svojho sluhu Mojžiša a Árona, ktorého si vyvolil.",
    "27": "A oni medzi nimi ohlasovali jeho znamenia a zázraky v Chámovej krajine.",
    "28": "Zoslal temnoty a zahalil ich, lež oni sa jeho slovám spriečili.",
    "29": "Ich vody na krv premenil a pozabíjal ich ryby.",
    "30": "Ich krajina sa zahemžila žabami, vnikli až do paláca kráľovho.",
    "31": "Rozkázal a prileteli roje múch, všetky končiny zaplavili komáre.",
    "32": "Namiesto dažďa im zoslal kamenec, žeravý oheň do ich krajiny.",
    "33": "A zbil im révu i figovník, dolámal stromy na ich území.",
    "34": "Rozkázal a prileteli kobylky, nespočetné množstvo sarančí.",
    "35": "Zožrali všetku zeleň v krajine, zožrali všetku zemskú úrodu.",
    "36": "A pobil všetko prvorodené v Egypte, prvotiny všetkej ich mužnej sily.",
    "37": "Potom ich vyviedol so striebrom a zlatom a v ich kmeňoch nebol nik nevládny.",
    "38": "I zaradoval sa Egypt, že už odišli, lebo strach z nich naň doľahol.",
    "39": "Rozostrel oblak, aby ich tak chránil, a oheň, aby im svietil za noci.",
    "40": "Keď požiadali, zoslal im prepelice a sýtil ich chlebom z neba.",
    "41": "Otvoril skalu a voda vytryskla, po púšti tiekla sťa rieka.",
    "42": "Lebo pamätal na slová svojho záväzku, ktoré dal Abrahámovi, svojmu služobníkovi.",
    "43": "Vyviedol teda svoj ľud v radosti, vyvolených svojich s plesaním.",
    "44": "A odovzdal im krajiny pohanov i zaujali majetky národov,",
    "45": "aby zachovávali jeho predpisy a jeho zákon plnili. ALELUJA."
}