{
    "1": "ALELUJA. Chváľte meno Pánovo, chváľte ho, služobníci Pánovi,",
    "2": "ktorí ste v dome Pánovom a na nádvoriach domu nášho Boha.",
    "3": "Chváľte Pána, lebo Pán je dobrý; ospevujte jeho meno, lebo je ľúbezné;",
    "4": "veď si Pán vyvolil Jakuba, Izraela za svoje vlastníctvo.",
    "5": "Ja viem, že Pán je veľký, že náš Boh je nad všetkými bohmi.",
    "6": "Čokoľvek Pán chce, urobí na nebi i na zemi, v mori a vo všetkých priepastiach.",
    "7": "Od kraja zeme privádza oblaky, bleskami vyvoláva dážď, zo svojich komôr vypúšťa vetry.",
    "8": "On pobil prvorodených Egypta, ľudí aj zvieratá.",
    "9": "Uprostred teba, Egypt, urobil znamenia a zázraky proti faraónovi i proti všetkým jeho sluhom.",
    "10": "On porazil mnohé národy a pozabíjal mocných kráľov:",
    "11": "Sehona, kráľa amorejského, a Oga, kráľa Bášanu, a všetkých kráľov kanaánskych.",
    "12": "A ich krajinu dal do dedičstva, do dedičstva Izraelu, svojmu ľudu.",
    "13": "Pane, tvoje meno trvá večne; tvoja pamiatka, Pane, z pokolenia na pokolenie.",
    "14": "Lebo Pán prisúdi pravdu svojmu ľudu a zmiluje sa nad svojimi služobníkmi.",
    "15": "Pohanské modly, hoc zo striebra a zo zlata, sú dielom ľudských rúk.",
    "16": "Majú ústa, ale nehovoria, majú oči, a nevidia.",
    "17": "Majú uši, ale nepočujú, nie sú schopné ani dýchať ústami.",
    "18": "Nech sú im podobní ich tvorcovia a všetci, čo v ne veria.",
    "19": "Dom Izraelov, zvelebuj Pána; dom Áronov, zvelebuj Pána.",
    "20": "Dom Léviho, zvelebuj Pána; všetci bohabojní, zvelebujte Pána.",
    "21": "Nech je zvelebený Pán zo Siona, čo sídli v Jeruzaleme. ALELUJA."
}