{
    "1": {
        "1": "Po Šaulovej smrti, keď sa Dávid vrátil po víťazstve nad Amalekitmi, ostal Dávid dva dni v Sikelegu.",
        "2": "Na tretí deň prišiel zo Šaulovho tábora človek, odev mal roztrhnutý a na hlave mal zem. Keď vkročil k Dávidovi, padol na zem a poklonil sa.",
        "3": "Dávid sa ho spýtal: \"Odkiaľ prichádzaš?\" Odpovedal mu: \"Z tábora Izraelitov som ušiel.\"",
        "4": "Dávid sa ho opýtal: \"Ako sa vec stala? Rozpovedz mi!\" Odpovedal: \"Tak, že ľud utiekol z boja. Mnohí z ľudu aj padli a zomreli. Zomrel aj Šaul a jeho syn Jonatán.\"",
        "5": "Dávid sa spýtal mladíka, ktorý mu to rozprával: \"Ako vieš, že Šaul a jeho syn Jonatán zomrel?\"",
        "6": "Mladík, ktorý mu to rozprával, odpovedal: \"Náhodou som prišiel na vrch Gelboe a hľa, Šaul sa opieral o svoju kopiju, ale vozy a jazdci ho doháňali.",
        "7": "Vtedy sa obrátil nazad, uvidel ma a zavolal na mňa. Odpovedal som: \"Tu som.\"",
        "8": "Opýtal sa ma: \"Kto si?\" Povedal som mu: \"Som Amalekita!\"",
        "9": "I povedal mi: \"Staň si ku mne a zabi ma, lebo sa ma zmocnil závrat ale život je vo mne celý.\"",
        "10": "Preto som sa postavil k nemu a zabil som ho. Veď som vedel, že neprežije svoj pád! Potom som vzal korunu, ktorú mal na hlave, a obrúčku ktorú mal na ramene, a doniesol som ich svojmu pánovi. Hľa, tu sú!\"",
        "11": "Nato Dávid chytil svoj odev a roztrhol ho, podobne všetci mužovia, ktorí boli pri ňom.",
        "12": "Nariekali, plakali a postili sa až do večera za Šaulom a jeho synom Jonatánom, za Pánovým ľudom a za domom Izraela, pretože padli pod mečom.",
        "13": "Potom sa Dávid opýtal mládenca, ktorý mu doniesol správu: \"Odkiaľ si?\" Odpovedal: \"Som syn chránenca Amalekitu.\"",
        "14": "A Dávid mu povedal: \"Ako to, že si sa nebál vztiahnuť ruku a zabiť Pánovho pomazaného?\"",
        "15": "Vtom privolal Dávid jedného zo sluhov a povedal: \"Pristúp a vrhni sa naňho!\" On ho zrazil tak, že zomrel.",
        "16": "A Dávid mu hovoril: \"Tvoja krv nech je na tvojej hlave, veď ťa vlastné ústa usvedčili, keď vraveli: \"Ja som zabil Pánovho pomazaného.\"",
        "17": "A Dávid spieval tento žalospev za Šaulom a Jonatánom.",
        "18": "A hovoril, že ho treba naučiť synov Júdu. Je napísaný v Knihe spravodlivých:",
        "19": "Izrael! Ozdoba na tvojich vŕškoch je zabitá! Ako padli hrdinovia!",
        "20": "Neoznámte to v Géte, na uliciach Askalona nehláste, nech sa dcéry Filištíncov netešia, nech nejasajú dcéry pohanov.",
        "21": "Vrchy Gelboe, nech nie je na vás dážď ani rosa, ani polia prvotín! Veď tam poškvrnený bol štít hrdinov. Šaulov štít, ten nebol pomazaný olejom,",
        "22": "(lež) krvou prebodnutých, tukom hrdinov. Jonatánov luk sa nevrátil nazad a Šaulov meč sa nevrátil naprázdno.",
        "23": "Šaul a Jonatán, milí, spanilí, nerozišli sa v živote ani v smrti. Boli rýchlejší ako orly, udatnejší než levy.",
        "24": "Dcéry Izraela, zaplačte nad Šaulom, veď vás skvostne do purpuru obliekal, na šat pripínal vám zlaté ozdoby!",
        "25": "Ako padli hrdinovia uprostred boja! Jonatán na tvojich kopcoch zabitý!",
        "26": "Krušno mi pre teba, brat môj Jonatán, veľmi si mi bol milý. Tvoja láska bývala mi vzácnejšia ako láska žien. (Ako matka jedináčka miluje, tak som ja miloval teba.)",
        "27": "Ako padli hrdinovia, zahynuli nástroje boja!"
    },
    "2": {
        "1": "Po tomto sa Dávid pýtal Pána: \"Mám vtiahnuť do niektorého z júdskych miest?\" Pán mu odpovedal: \"Vtiahni!\" Dávid sa pýtal: \"Kam mám vtiahnuť?\" Odpovedal: \"Do Hebronu.\"",
        "2": "Dávid teda vtiahol ta, podobne aj jeho dve ženy, Jezraelitka Achinoam a manželka karmelského Nábala Abigail.",
        "3": "Aj mužov, ktorí boli s ním, vyviedol Dávid, každého s jeho rodinou, a usadili sa v mestách Hebronu.",
        "4": "Vtedy prišli mužovia Júdska a pomazali tam Dávida za kráľa nad domom Júdu. Keď Dávidovi oznámili, že obyvatelia Galaádskeho Jábesu pochovali Šaula,",
        "5": "poslal Dávid poslov k obyvateľom Galaádskeho Jábesu s odkazom: \"Nech vás požehná Pán za to, že ste svojmu pánovi, Šaulovi, preukázali túto milosť a pochovali ste ho!",
        "6": "Preto nech teraz Pán preukáže milosť a vernosť vám! Ale aj ja vám chcem preukázať dobro, pretože ste urobili túto vec.",
        "7": "Nuž majte teraz pevné ruky a buďte udatní! Veď váš pán, Šaul, zomrel a dom Júdu mňa pomazal za kráľa nad sebou.\" -",
        "8": "Ale Nérov syn Abner, Šaulov vojvodca, vzal Šaulovho syna Isboseta, zaviedol ho do Mahanaimu",
        "9": "a ustanovil ho za kráľa nad Galaádom, nad Aserom, nad Jezraelom, nad Efraimom, nad Benjamínom a nad celým Izraelom.",
        "10": "Šaulov syn Isboset bol štyridsaťročný, keď začal kraľovať nad Izraelom, a kraľoval dva roky. Ale dom Júdu bol za Dávidom.",
        "11": "Počet dní, v ktorých bol Dávid kráľom v Hebrone nad domom Júdu, bol sedem rokov a šesť mesiacov.",
        "12": "Nérov syn Abner a sluhovia Šaulovho syna Isboseta vyrazili z Mahanaimu do Gabaonu.",
        "13": "Ale Joab, syn Sarvie, a Dávidovi služobníci vyrazili a stretli ich pri gabaonskom rybníku. Jedni sa usadili z jednej, druhí z druhej strany rybníka.",
        "14": "Vtedy povedal Abner Joabovi: \"Nech vstanú mládenci a nech sa hrajú pred nami.\" Joab odpovedal: \"Nech vstanú!\"",
        "15": "Vstali teda a boli odpočítaní dvanásti z Benjamína, od Šaulovho syna Isboseta, a dvanásti z Dávidových sluhov.",
        "16": "Každý chopil svojho protivníka za hlavu a vražil svoj meč do boku svojho protivníka. Tak padli všetci. Preto sa to miesto volá: \"Pole silákov v Gabaone\".",
        "17": "Tak sa strhla v ten deň veľmi zúrivá bitka a Abner a mužovia Izraela utrpeli porážku od Dávidových sluhov.",
        "18": "Boli tam traja synovia Sarvie: Joab, Abisai a Asael. Asael bol rýchlonohý ako poľná gazela.",
        "19": "Asael prenasledoval Abnera a pri prenasledovaní Abnera neodbočil ani napravo, ani naľavo.",
        "20": "Vtom sa Abner obrátil nazad a spýtal sa: \"Si to ty, Asael?\" Odpovedal: \"Ja.\"",
        "21": "Abner mu povedal: \"Uchýľ sa napravo alebo naľavo, uchop niektorého z mládencov a vezmi si jeho korisť!\" Ale Asael nechcel odstúpiť spoza neho.",
        "22": "Abner znovu hovoril Asaelovi: \"Odstúp spoza mňa, prečo by som ťa mal pribodnúť k zemi? Akože si potom zdvihnem tvár k tvojmu bratovi Joabovi?\"",
        "23": "Ale zdráhal sa odstúpiť. Vtedy ho bodol druhým koncom kopije do brucha, takže mu kopija vyrazila von chrbtom. Padol tam a na mieste zomrel. A všetci, ktorí prišli na miesto, kde padol a zomrel Asael, ostali stáť.",
        "24": "Ale Joab a Abisai prenasledovali Abnera. Keď zapadlo slnko, prišli do Gabaat Amy, ktorá je naproti pustému údoliu na ceste do Gabaonu.",
        "25": "Vtedy sa Benjamínci zhromaždili okolo Abnera, zomkli sa v jediný oddiel a postavili sa na hrebeň ktoréhosi kopca.",
        "26": "Tu Abner zavolal na Joaba: \"Či má meč žrať až do konca? Alebo nevieš, že na konci príde trpkosť? Dokedy sa budeš zdráhať prikázať ľudu, aby neprenasledoval svojich bratov?\"",
        "27": "Joab odpovedal: \"Ako žije Pán, keby si nebol hovoril, až ráno by bol ľud prestal prenasledovať svojich bratov.\"",
        "28": "Nato Joab zatrúbil na trúbu a všetok ľud sa zastavil a neprenasledovali Izraelitov, ani ďalej nebojovali.",
        "29": "Abner však a jeho mužovia tiahli celú tú noc púšťou, prešli cez Jordán, prešli cez celý Bitron a prišli do Mahanaimu.",
        "30": "Keď sa Joab vrátil po prenasledovaní Abnera, zhromaždil celé mužstvo, pričom z Dávidových služobníkov chýbalo devätnásť mužov a Asael.",
        "31": "Dávidovi služobníci však zrazili z Benjamíncov, z Abnerových mužov tristošesťdesiat chlapov, ktorí zomreli.",
        "32": "Asaela vzali a pochovali ho v otcovom hrobe, ktorý je v Betleheme. A Joab i jeho mužovia pochodovali celú noc; rozodnilo sa nad nimi v Hebrone."
    },
    "3": {
        "1": "Vojna medzi Šaulovým domom a domom Dávidovým bola zdĺhavá. Dávidov dom pritom stále vzrastal, dom Šaulov stále upadal.",
        "2": "Dávidovi sa v Hebrone narodili títo synovia: jeho prvorodený bol Amnon od Jezraelitky Achinoamy.",
        "3": "Jeho druhým bol Cheleab od manželky karmelského Nábala Abigail a tretím Absolón od Maáchy, dcéry gesurského kráľa Tolmaiho,",
        "4": "štvrtý Adaniáš, syn Hagity, piaty Safatia, syn Abitaly,",
        "5": "šiesty Jetraám od Dávidovej ženy Egly. Títo sa narodili Dávidovi v Hebrone.",
        "6": "Kým trvala vojna medzi Šaulovým domom a Dávidovým domom, Abner pevne držal so Šaulovým domom.",
        "7": "Šaul mal vedľajšiu ženu menom Resfa, dcéru Aju. Isboset raz povedal Abnerovi: \"Prečo si vošiel k vedľajšej žene môjho otca?\"",
        "8": "Abner sa veľmi nahneval pre Isbosetovu reč a povedal: \"Som ja (júdsky) psohlavec? Podnes preukazujem lásku domu tvojho otca Šaula, jeho bratom a jeho priateľom a nedopustil som, aby si padol do ruky Dávida a ty na mne dnes nachádzaš chybu pre ženskú?!",
        "9": "Toto nech urobí Pán Abnerovi a toto nech mu pridá: Ako sa Pán zaprisahal Dávidovi, tak si budem voči nemu počínať.",
        "10": "Odnímem kráľovstvo Šaulovmu domu a upevním Dávidov trón nad Izraelom a nad Júdom od Danu až po Bersabe.\"",
        "11": "A nemohol viac Abnerovi odpovedať ani slova, lebo sa ho bál.",
        "12": "Potom poslal Abner miesto seba poslov k Dávidovi s odkazom: \"Čia je krajina? Uzavri so mnou zmluvu, potom bude moja ruka s tebou, privediem k tebe celý Izrael.\"",
        "13": "Odpovedal: \"Dobre, uzavriem s tebou zmluvu. Ale jedno od teba žiadam! Neuvidíš totiž moju tvár, ak mi vtedy, keď prídeš, aby si videl moju tvár, neprivedieš Šaulovu dcéru Michol.\"",
        "14": "Potom Dávid poslal poslov k Šaulovmu synovi Isbosetovi s odkazom: \"Daj mi moju manželku Michol, ktorú som si získal za sto predkožiek Filištíncov!\"",
        "15": "A Isboset ju dal vziať od muža, Laisovho syna Faltiela.",
        "16": "Jej muž ju odprevadil a stále plakal za ňou až po Bahurim. Tu mu povedal Abner: \"Choď, vráť sa!\" A on sa vrátil.",
        "17": "Abner bol na slove so staršími Izraela a hovoril: \"Už dávno ste chceli mať nad sebou za kráľa Dávida.",
        "18": "Nuž teraz to preveďte, lebo Pán povedal Dávidovi: \"Pomocou svojho sluhu Dávida oslobodím svoj ľud, Izrael, z ruky Filištíncov a z ruky všetkých jeho nepriateľov.\"",
        "19": "Abner hovoril aj s Benjamíncami. Potom išiel Abner oznámiť Dávidovi do Hebronu všetko, na čom sa uzhodli Izraeliti a všetci Benjamínci.",
        "20": "Tak prišiel Abner s dvadsiatimi mužmi do Hebronu a Dávid usporiadal Abnerovi a mužom, ktorí boli s ním, hostinu.",
        "21": "Abner hovoril Dávidovi: \"Vstanem, pôjdem a zhromaždím k svojmu kráľovskému pánovi celý Izrael. Uzavrú s tebou zmluvu, potom budeš kraľovať, ako si len tvoja duša žiada.\" Nato Dávid Abnera prepustil a (on) odišiel v pokoji. -",
        "22": "Vtedy prišli z výpravy Dávidovi a Joabovi sluhovia a doniesli veľkú korisť. Abner už nebol s Dávidom v Hebrone, lebo ho prepustil a odišiel v pokoji.",
        "23": "Keď sa Joab a celé vojsko, ktoré bolo s ním, vrátilo, zvestovali Joabovi: \"Ku kráľovi prišiel Nérov syn Abner a on ho prepustil, takže odišiel v pokoji.\"",
        "24": "Nato Joab išiel ku kráľovi a povedal: \"Čo si to urobil?! Hľa, prišiel k tebe Abner, prečo si ho prepustil, že mohol odísť?",
        "25": "Poznáš Nérovho syna Abnera. Veď prišiel, aby ťa oklamal, aby sa dozvedel, kedy odchádzaš a prichádzaš, a aby zvedel všetko, čo robíš!\"",
        "26": "Keď Joab odišiel od Dávida, poslal za Abnerom poslov, ktorí ho doviedli naspäť od studne Sira bez toho, že by to Dávid bol vedel.",
        "27": "Abner sa vrátil do Hebronu. Joab ho zaviedol k bráne, akoby s ním chcel v tajnosti hovoriť a tam ho bodol do brucha. Zomrel za krv jeho brata Asaela.",
        "28": "Keď sa o tom neskôr Dávid dopočul, povedal: \"Ja som nevinný od krvi Nérovho syna Abnera, aj moje kráľovstvo pred Pánom naveky.",
        "29": "Nech sa zvalí na hlavu Joaba a na celý dom jeho otca. Nech v Joabovom dome nikdy nechýba taký, čo trpí na výtok a malomocenstvo, taký, čo chodí o palici, čo padne pod mečom a žiada si chleba!\"",
        "30": "Joab a jeho brat Abisai zabili teda Abnera, pretože v boji v Gabaone usmrtil ich brata Asaela.",
        "31": "Potom Dávid povedal Joabovi a všetkému ľudu, ktorý bol s ním: \"Roztrhnite si odev, oblečte sa do vrecoviny a nariekajte nad Abnerom!\" Kráľ Dávid kráčal za márami;",
        "32": "a tak Abnera pochovali v Hebrone. Dávid pozdvihol svoj hlas a plakal pri Abnerovom hrobe a plakal aj celý národ.",
        "33": "Potom kráľ zložil o Abnerovi tento žalospev:",
        "34": "\"Musel Abner zomrieť ako bezbožník? Tvoje ruky neboli zviazané, tvoje nohy neboli v okovách, padol si, ako keď zrazí zločinec.\" A všetok ľud ešte viac nad ním plakal.",
        "35": "A keď prišiel všetok ľud žiadať Dávida, aby ešte za dňa prijal pokrm, Dávid sa takto zaprisahal: \"Toto nech mi urobí Boh a toto nech mi pridá, ak pred západom slnka okúsim chlieb alebo čokoľvek!\"",
        "36": "Keď sa to všetok ľud dozvedel, páčilo sa mu to. A všetko, čo robil kráľ, páčilo sa všetkému ľudu.",
        "37": "Tak sa v ten deň dozvedel všetok ľud a celý Izrael, že zabitie Nérovho syna Abnera nepochádza od kráľa.",
        "38": "A kráľ povedal svojim služobníkom: \"Vy neviete, že dnes padlo v Izraeli knieža, velikán?",
        "39": "Ja som dnes slabý, hoci pomazaný za kráľa. Títo však, synovia Sarvie, sú silnejší ako ja. Nech Pán odplatí každému, kto pácha zlo, podľa jeho zloby!\""
    },
    "4": {
        "1": "Keď sa Šaulov syn dopočul, že Abner zomrel v Hebrone, ovisli mu ruky a celý Izrael bol zarazený.",
        "2": "Šaulov syn mal dvoch mužov, vodcov výprav, meno jedného bolo Bária a meno druhého Rechab; boli to synovia Benjamínca Remona z Berotu, lebo aj Berot sa počítal k Benjamínovi.",
        "3": "Berotčania totiž utiekli do Getaimu a boli tam chránencami až po dnešný deň.",
        "4": "Šaulov syn Jonatán mal na obe nohy chromého syna: Bol päťročný, keď došla o Šaulovi a Jonatánovi správa z Jezraelu. Vtedy ho jeho dojka vzala a utekala. Ale v náhlosti pri úteku padol a ochromel. Volal sa Mifiboset.",
        "5": "Synovia Berotčana Remona, Rechab a Bána, sa zobrali a za horúčavy dňa vošli do Isbosetovho domu. Ten spal poludňajší spánok. (Aj vrátnička domu zaspala pri čistení pšenice.)",
        "6": "Rechab a jeho brat Bána prekĺzli,",
        "7": "vnikli do domu a kým ten spal na svojom lôžku vo svojej spálni, zrazili ho, usmrtili a odťali mu hlavu. Potom vzali jeho hlavu a išli celú noc smerom na púšť.",
        "8": "Isbosetovu hlavu doniesli Dávidovi do Hebronu a povedali kráľovi: \"Hľa, hlava tvojho nepriateľa, Šaulovho syna Isboseta, ktorý ti číhal na život! Takto dnes Pán doprial môjmu kráľovskému pánovi pomstu nad Šaulom a jeho potomstvom.\"",
        "9": "Ale Dávid povedal synom Berotčana Remona, Rechabovi a jeho bratovi Bánovi: \"Ako žije Pán, ktorý vyslobodil moju dušu z každej úzkosti:",
        "10": "Toho, ktorý mi oznámil: \"Hľa, Šaul zomrel!\" a domnieval sa, že je to blahozvesť, chytil som a zabil v Sikelegu, hoci som mu mal dať odmenu za blahozvesť.",
        "11": "A keď zločinní chlapi zavraždili nevinného človeka v jeho dome, na jeho lôžku, nemám jeho krv požadovať z vašich rúk a vyhubiť vás zo zeme?\"",
        "12": "Vtom dal príkaz sluhom a oni ich zabili, poobtínali im ruky a nohy a zavesili ich pri rybníku v Hebrone. Isbosetovu hlavu však vzali a pochovali v Abnerovom hrobe v Hebrone."
    },
    "5": {
        "1": "Všetky Izraelské kmene prišli k Dávidovi do Hebronu a hovorili: \"Hľa, sme tvoja kosť a tvoje telo!",
        "2": "Aj predtým, keď bol Šaul kráľom nad nami, ty si viedol Izrael do boja a z boja a Pán ti povedal: \"Ty pas môj ľud, Izrael, a ty budeš kniežaťom nad Izraelom.\"",
        "3": "Prišli teda starší Izraela ku kráľovi do Hebronu a kráľ Dávid uzavrel s nimi zmluvu pred Pánom v Hebrone. Nato pomazali Dávida za kráľa nad Izraelom.",
        "4": "Dávid mal tridsať rokov, keď začal kraľovať; a kraľoval štyridsať rokov.",
        "5": "V Hebrone kraľoval nad Júdom sedem rokov a šesť mesiacov a v Jeruzaleme kraľoval tridsaťtri rokov nad celým Izraelom a Júdom.",
        "6": "Kráľ tiahol so svojimi ľuďmi na Jeruzalem proti Jebuzejcom, ktorí obývali krajinu. Dávidovi povedali: \"Nevkročíš sem, odoženú ťa slepí a kuľhaví!\" Že vraj Dávid nevkročí dnu!",
        "7": "Ale Dávid zaujal pevnosť Sion. To je Dávidovo mesto.",
        "8": "V ten deň povedal Dávid: \"(Odmenu dostane) kto porazí Jebuzejcov a dosiahne rúry striech! Ale slepých a kuľhavých nenávidí Dávidova duša.\" Preto sa hovorí: \"Slepý a kuľhavý nevkročí do dom!\"",
        "9": "Dávid sa usadil na hrade a nazval ho Dávidovým mestom. Potom ho dookola vybudoval, počnúc\" od Mela dovnútra.",
        "10": "Takto Dávid stále vzrastal, lebo Pán, Boh zástupov, bol s ním.",
        "11": "Hiram, kráľ Týru, poslal k Dávidovi poslov, i cédrové drevo, tesárov a murárskych kamenárov, aby postavili Dávidovi dom.",
        "12": "Dávid sa presvedčil, že ho Pán potvrdil v kráľovstve nad Izraelom a že kvôli svojmu ľudu Izraelu, povýšil jeho kráľovstvo.",
        "13": "Po svojom príchode z Hebronu si Dávid vzal ďalšie vedľajšie ženy z Jeruzalema a Dávidovi sa narodili ďalší synovia a dcéry.",
        "14": "Toto sú mená tých, čo sa, mu narodili v Jeruzaleme: Samua, Sobab, Nátan, Šalamún,",
        "15": "Jebahar, Elisua, Nefeg,",
        "16": "Jafia, Elisama, Elioda a Elifalet. -",
        "17": "Keď sa Filištínci dozvedeli, že Dávida pomazali za kráľa nad Izraelom, tiahli všetci Filištínci nahor, aby sa Dávida zmocnili. Dávid sa o tom dozvedel a zostúpil do pevnosti.",
        "18": "Filištínci prišli a roztiahli sa v údolí Refaim.",
        "19": "Vtedy sa Dávid dopytoval Pána: \"Mám ísť proti Filištíncom? Vydáš ich do mojej ruky?\" Pán odpovedal Dávidovi: \"Choď, lebo ti isto vydám Filištíncov do ruky.\"",
        "20": "Dávid prišiel do Bál Parašimu a Dávid ich tam porazil. Tu povedal: \"Pán roztrhal predo mnou mojich nepriateľov, ako trhá voda.\" Preto dostalo toto miesto meno Bál Parašim.",
        "21": "Tam nechali svoje modly, ktoré Dávid a jeho ľudia odniesli.",
        "22": "Filištínci tiahli ešte raz nahor a rozložili sa v údolí Refaim.",
        "23": "Dávid sa dopytoval Pána, ktorý odpovedal: \"Nechoď, ale ich obkľúč odzadu a choď na nich od hrušiek!",
        "24": "A keď začuješ vo vrcholcoch hrušiek šelest krokov, vtedy sa ponáhľaj, lebo vtedy tiahne pred tebou Pán, aby porazil tábor Filištíncov!\"",
        "25": "Dávid urobil tak, ako mu prikázal Pán, a bil Filištíncov od Gabay až po cestu do Gezeru."
    },
    "6": {
        "1": "Dávid opäť zhromaždil všetkých vyberaných Izraelitov, tridsaťtisíc.",
        "2": "Potom sa Dávid vybral a šiel, aj všetok ľud, ktorý bol s ním, do júdskej Bály, aby odtiaľ doniesli Božiu archu, ktorá sa volá menom Pána zástupov, tróniaceho nad ňou na cherubínoch.",
        "3": "Božiu archu naložili na nový voz a odviezli ju z Abinadabovho domu, ktorý bol na kopci. Abinadabovi synovia Oza a Ahio viedli nový voz.",
        "4": "Keď ju vzali z Abinadabovho domu, ktorý je na kopci, (a išli s Božou archou), Ahio šiel pred archou.",
        "5": "Dávid a celý Izrael tancovali z celej sily pred Pánom pri piesňach (za sprievodu) citár, hárf, bubienkov, zvončekov a cimbalov.",
        "6": "Keď prišli k Nákonovmu humnu, vystrel Oza (ruku) k Božej arche a zachytil ju, lebo voly sa potkli.",
        "7": "Preto sa Pán rozhneval na Ozu a Boh ho tam udrel pre opovážlivosť, takže zomrel tam pri Božej arche.",
        "8": "Dávid sa zarmútil pre to, že Pán zasadil Ozovi úder. Preto sa to miesto po dnešný deň volá Ozov úder.",
        "9": "Dávid sa v ten deň zľakol Pána a povedal: \"Akože by mohla prísť Pánova archa ku mne!\"",
        "10": "Preto Dávid nechcel doniesť Pánovu archu k sebe do Dávidovho mesta; Dávid s ňou zabočil do domu Gétčana Obededoma.",
        "11": "V dome Gétčana Obededoma ostala Pánova archa tri mesiace a Pá požehnal Obededoma i celý jeho dom.",
        "12": "Keď oznámili kráľovi Dávidovi: \"Pán pre Božiu archu požehnáva dom Obededoma i všetko, čo má,\" Dávid išiel a s radosťou vyniesol Božiu archu z Obededomovho domu do Dávidovho mesta.",
        "13": "Keď tí, čo niesli Pánovu archu, urobili šesť krokov, obetoval býčka a vykŕmené teľa.",
        "14": "A Dávid tancoval z celej sily pred Pánom. Dávid bol oblečený do plátenného efódu.",
        "15": "Takto niesli Dávid a celý Izraelov dom Pánovu archu s jasotom za zvuku trúby.",
        "16": "Keď Pánova archa došla do Dávidovho mesta, Šaulova dcéra Michol pozerala von oknom; a keď videla kráľa Dávida poskakovať a tancovať pred Pánom, opovrhla ním v srdci.",
        "17": "Pánovu archu doniesli a postavili ju na jej miesto v stane, ktorý dal pre ňu zhotoviť Dávid. Potom Dávid priniesol pred Pánom celopaly a pokojné obety.",
        "18": "Keď Dávid dokončil celopaly a pokojné obety, požehnal ľud v mene Pána zástupov.",
        "19": "Potom nadelil všetkému ľudu, celému izraelskému zástupu, mužom i ženám, každému bochník chleba, kus mäsa (?) a hroznový koláč. A všetok ľud odišiel, každý do svojho domu.",
        "20": "Keď sa Dávid vrátil požehnať svoju rodinu, išla Dávidovi v ústrety Šaulova dcéra Michol a povedala: \"Aký slávny bol dnes kráľ Izraela, keď sa dnes obnažoval pred očami slúžok svojich sluhov, ako sa obnažuje len nejaký niktoš!\"",
        "21": "Dávid povedal Michol: \"Pred Pánom, ktorý mi dal prednosť pred tvojím otcom a celým jeho rodom, keď ma ustanovil za knieža nad Pánovým ľudom, nad Izraelom, pred Pánom budem tancovať",
        "22": "a upokorím sa ešte viac ako teraz. Tak budem nízky vo vlastných očiach, ale u slúžok, o ktorých si hovorila, u tých budem slávny.\"",
        "23": "A Šaulova dcéra Michol nemala deti až do dňa svojej smrti."
    },
    "7": {
        "1": "Kráľ teda býval vo svojom dome a Pán mu poprial pokoj od všetkých okolitých nepriateľov.",
        "2": "Tu povedal kráľ prorokovi Nátanovi: \"Pozri, ja bývam v cédrovom dome a Božia archa býva v koženom stane.\"",
        "3": "Nátan povedal kráľovi: \"Chyť sa a rob všetko, čo zamýšľaš, lebo Pán je s tebou!\"",
        "4": "Ale v tú noc Pán oslovil Nátana:",
        "5": "\"Choď a povedz môjmu sluhovi Dávidovi: Toto hovorí Pán: Ty mi chceš postaviť dom, v ktorom mám bývať?",
        "6": "Veď som nebýval v dome odo dňa, čo som vyviedol synov Izraela z Egypta, až po dnešný deň, ale putoval som v šiatrovom obydlí.",
        "7": "Vari som za celý čas, čo som putoval so všetkými synmi Izraela, slovíčkom povedal niektorému sudcovi, ktorému som prikázal viesť môj ľud, Izrael: Prečo mi nepostavíte cédrový dom?",
        "8": "Teraz však toto povedz môjmu sluhovi Dávidovi: Toto hovorí Pán zástupov: Ja som ťa vzal z pastviny spoza oviec, aby si sa stal kniežaťom nad mojím ľudom, nad Izraelom.",
        "9": "Bol som s tebou, kde si len išiel, vyhubil som spred teba všetkých nepriateľov a urobil som ti veľké meno, aké majú tí najväčší na zemi.",
        "10": "Chcem svojmu ľudu, Izraelu, určiť miesto a zasadiť ho tam. Tam bude bývať a už sa nebude triasť, ani zlosynovia ho už nebudú utláčať ako prv,",
        "11": "aj odo dňa, čo som ustanovil sudcov nad svojím ľudom, Izraelom. Chcem ti dopriať pokoja od všetkých nepriateľov. A Pán ti oznamuje, že Pán postaví dom tebe.",
        "12": "Až sa tvoje dni doplnia a uložíš sa k svojim otcom, ustanovím po tebe tvojho potomka, ktorý bude pochádzať z tvojich útrob, a upevním jeho kráľovstvo.",
        "13": "On postaví môjmu menu dom a ja upevním trón jeho kráľovstva naveky.",
        "14": "Ja mu budem otcom a on mi bude synom. Ak sa previní, budem ho karhať ľudským prútom a ľudskými ranami.",
        "15": "Ale svojej milosti ho nepozbavím, ako som jej pozbavil Šaula, ktorého som odstránil spred teba.",
        "16": "Tvoj dom a tvoje kráľovstvo bude predo mnou naveky pevné; tvoj trón bude upevnený naveky!\"",
        "17": "A Nátan hovoril Dávidovi celkom podľa týchto slov a podľa tohoto videnia.",
        "18": "Tu kráľ Dávid šiel, posadil sa pred Pána a hovoril: \"Kto som ja, Pane, Bože, a čo je môj dom, že si ma priviedol až sem?",
        "19": "Ale to bolo, Pane, Bože, v tvojich očiach málo, nuž hovoríš o dome svojho sluhu aj do budúcnosti. A to je zákon pre človeka, Pane, Bože.",
        "20": "Čo by ti mohol Dávid ešte povedať? Veď ty, Pane, Bože, poznáš svojho sluhu!",
        "21": "Kvôli svojmu sluhovi a podľa svojho srdca si urobil celú túto veľkú vec, keď si to dal vedieť svojmu sluhovi.",
        "22": "Preto si veľký, Pane, Bože; tebe podobného niet a podľa toho, čo sme na vlastné uši počuli, okrem teba niet Boha.",
        "23": "A ktorý iný národ na zemi je ako tvoj ľud, Izrael, ku ktorému prišiel Boh vykúpiť si ho za ľud, urobiť mu meno, konať preň veľké a zázračné veci a vyhnať národy a bohov spred svojho ľudu, ktorý si si vykúpil z Egypta?",
        "24": "Upevnil si si svoj ľud, Izrael, za svoj ľud naveky a ty, Pane, stal si sa jeho Bohom.",
        "25": "A teraz, Pane, splň slovo, ktoré si hovoril o svojom sluhovi a jeho dome naveky, a urob tak, ako si hovoril!",
        "26": "Vtedy bude tvoje meno veľké naveky a budú hovoriť: \"Pán zástupov je Bohom nad Izraelom.\" A dom tvojho sluhu Dávida bude pred tebou trvalý.",
        "27": "Lebo ty, Pane zástupov, Bože Izraela, dal si svojmu sluhovi zjavenie: \"Postavím ti dom.\" Preto tvoj sluha našiel odvahu modliť sa k tebe túto modlitbu.",
        "28": "A teraz Pane, Bože, ty si Boh a tvoje slová sú pravda. Ty si sľúbil svojmu sluhovi toto dobrodenie.",
        "29": "Nuž začni teraz žehnať dom svojho sluhu, aby večne trval pred tebou! Lebo ty, Pane, Bože, si hovoril a nech je dom tvojho sluhu požehnaný tvojím požehnaním naveky!\""
    },
    "8": {
        "1": "Potom Dávid porazil Filištíncov a podrobil si ich. Dávid vyrval Filištíncom z ruky moc nad daňami.",
        "2": "Porazil Moabčanov, dal im ľahnúť na zem a odmeral ich povrázkom. Dva povrázky odmeral na zabitie a jeden plný povrázok ponechal nažive. Tak sa Moabčania stali Dávidovými poddanými, platili poplatky.",
        "3": "Potom Dávid porazil Rohobovho syna Adadezera, kráľa Soby, keď opätovne vyrazil zmocniť sa rieky Eufrat.",
        "4": "Dávid mu zajal tisícsedemsto jazdcov a dvadsaťtisíc mužov pechoty. Dávid ochromil všetky záprahy a nechal z nich iba sto záprahov.",
        "5": "Keď Aramejčania prišli z Damasku na pomoc Adadezerovi, kráľovi Soby, Dávid Aramejčanov porazil, dvadsaťdvatisíc mužov.",
        "6": "Nato Dávid ustanovil v damascénskom Aramejsku dozorcov a Aramejčania sa stali Dávidovými poddanými a platili poplatky. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
        "7": "Dávid vzal zlaté štíty, ktoré mali Adadezerovi sluhovia, a zaniesol ich do Jeruzalema.",
        "8": "Z Adadezerových miest Bety a Berotu vzal kráľ Dávid veľmi veľa kovu.",
        "9": "Keď sa kráľ Ematu Tou dopočul, že Dávid porazil celú Adadezerovu armádu,",
        "10": "poslal Tou svojho syna Jorama ku kráľovi Dávidovi pozdraviť ho a blahoželať mu, že bojoval proti Adadezerovi a že ho premohol. Lebo Adadezer bol nepriateľ Touho. Niesol so sebou strieborné, zlaté a kovové nádoby.",
        "11": "Aj tie kráľ Dávid zasvätil Pánovi spolu so striebrom a zlatom, ktoré zasvätil od národov, ktoré porazil:",
        "12": "od Aramu, od Moabu, od Amončanov, od Filištíncov, od Amalekitov a z koristi Rohobovho syna Adadezera, kráľa Soby.",
        "13": "Dávid si získal meno. Keď sa vracal po porážke Aramejčanov, porazil v Soľnom údolí osemnásťtisíc Edomčanov.",
        "14": "V Edomsku ustanovil dozorcov (v celom Edomsku ustanovil dozorcov) a celé Edomsko sa stalo Dávidovi poddaným. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
        "15": "Dávid kraľoval nad celým Izraelom a Dávid vysluhoval právo a spravodlivosť všetkému svojmu ľudu.",
        "16": "Joab, syn Sarvie, bol veliteľom vojska, Ahiludov syn Jozafat bol kancelárom.",
        "17": "Achitobov syn Sadok a Achimelechov syn Abiatar boli kňazmi a Saraiáš bol pisárom.",
        "18": "Jojadov syn Banaiáš velil Kereťanom a Feleťanom a Dávidovi synovia boli kňazmi."
    },
    "9": {
        "1": "Dávid sa opýtal: \"Ostal ešte niekto zo Šaulovho domu? Tomu pre Jonatána preukážem milosrdenstvo.\"",
        "2": "V Šaulovom dome bol istý sluha menom Siba. Zavolali ho k Dávidovi a kráľ mu povedal: \"Ty si Siba?\" Odpovedal: \"Áno, k službám!\"",
        "3": "Kráľ sa ho pýtal: \"Ostal ešte niekto zo Šaulovho domu? Tomu preukážem Božie milosrdenstvo.\" Siba odvetil kráľovi: \"Je ešte Jonatánov syn, chorý na nohy.\"",
        "4": "Kráľ sa ho pýtal: \"Kde je?\" Siba odpovedal kráľovi: \"Je v dome Amielovho syna Machira v Lodabare!\"",
        "5": "A kráľ Dávid ho dal doniesť z domu Amielovho syna Machira, z Lodabaru.",
        "6": "Keď Mifiboset, syn Šaulovho syna Jonatána, prišiel k Dávidovi, padol na tvár a klaňal sa. Dávid ho oslovil: \"Mifiboset!\" Odpovedal: \"Hľa, tvoj sluha!\"",
        "7": "Dávid mu povedal: \"Neboj sa, lebo ti veľmi chcem preukázať milosrdenstvo pre tvojho otca Jonatána. Vrátim ti všetky polia tvojho otca Šaula, ty však budeš vždy požívať pokrm pri mojom stole.\"",
        "8": "Uklonil sa a vravel: \"Čo je tvoj sluha, že sa obraciaš k mŕtvemu psovi, akým som ja?!\"",
        "9": "Potom si Dávid zavolal Šaulovho sluhu Sibu a povedal mu: \"Všetko, čo patrilo Šaulovi a celému jeho rodu, dal som synovi tvojho pána.",
        "10": "Ty, tvoji synovia a tvoji sluhovia budete mu obrábať zem a znášať (úrodu), ktorá bude slúžiť synovi tvojho pána za pokrm, aby mal čo jesť. Mifiboset, syn tvojho pána, bude vždy požívať pokrm pri mojom stole.\" Siba mal pätnásť synov a dvadsať sluhov.",
        "11": "Siba odpovedal kráľovi: \"Tvoj sluha urobí všetko tak, ako môj kráľovský pán prikázal svojmu sluhovi.\" Mifiboset však jedával pri kráľovom stole ako jeden z kráľových synov.",
        "12": "Mifiboset mal malého syna menom Micha. Všetci, ktorí bývali v Sibovom dome, boli sluhami Mifiboseta.",
        "13": "Mifiboset však býval v Jeruzaleme, lebo jedol pri kráľovom stole. Bol chromý na obe nohy."
    },
    "10": {
        "1": "Potom zomrel kráľ Amončanov a namiesto neho sa stal kráľom jeho syn Hanon.",
        "2": "Dávid si povedal: \"Preukážem Nachasovmu synovi Hanonovi milosrdenstvo, ako jeho otec preukázal milosrdenstvo mne.\" Preto mu Dávid prostredníctvom svojich sluhov dal vysloviť sústrasť v žiali za otcom. Dávidovi sluhovia prišli do krajiny Amončanov,",
        "3": "ale amonské kniežatá vraveli svojmu pánovi Hanonovi: \"Nazdávaš sa, že si Dávid chce uctiť tvojho otca keď ti poslal tešiteľov? A neposlal Dávid svojich sluhov k tebe, aby preskúmal, prezvedel a rozvrátil mesto?\"",
        "4": "Nato Hanon chytil Dávidových sluhov, oholil im pol brady, šaty im do polovice až po rozkrok odstrihol a poslal ich preč.",
        "5": "Keď to oznámili Dávidovi, poslal im naproti, lebo mužovia boli veľmi potupení. Kráľ im odkázal: \"Ostaňte v Jerichu, kým vám nenarastú brady, potom sa vrátite!\"",
        "6": "Keď Amončania videli že sa Dávidovi zošklivili, poslami dali Amončania najať Aramejčanov z Bet-Rohobu a Aramejčanov zo Soby, dvadsaťtisíc pešiakov, a od kráľa Maáchy (tisíc mužov) a chlapov z Tobu, dvanásťtisíc mužov.",
        "7": "Keď sa to Dávid dopočul, poslal Joaba a celé vojsko bojovníkov.",
        "8": "Vtedy Amončania vyrazili a usporiadali sa do boja pred bránou. Aramejčania zo Soby a z Rohobu a mužovia z Tobu a Maáchy boli osobitne na poli.",
        "9": "Keď Joab videl, že boj je obrátený proti nemu aj spredu, aj odzadu, vybral si z Izraelitov najvyberanejších a postavil ich proti Aramejčanom.",
        "10": "Ostatok mužstva odovzdal do rúk svojho brata Abisa a a postavil ho proti Amončanom.",
        "11": "A povedal: \"Ak budú Aramejčania mocnejší ako ja, prídeš mi na pomoc; a ak budú Amončania mocnejší ako ty, prídem na pomoc ja tebe.",
        "12": "Buď udatný! Veď bojujeme za svoj ľud a za mestá svojho Boha! Pán však urobí, čo sa jemu páči.\"",
        "13": "Keď sa Joab a mužstvo, ktoré bolo s ním, pustilo do boja proti Aramejčanom, oni pred ním utiekli.",
        "14": "Amončania videli, že Aramejčania utiekli, preto ušli pred Abisajom a vtiahli do mesta. Nato Joab upustil od Amončanov a šiel do Jeruzalema.",
        "15": "Keď Aramejčania videli, že ich Izraeliti porazili, zhromaždili sa",
        "16": "a Adadezer poslami nariadil nástup Aramejčanov, ktorí boli za riekou. Tí prišli do Helamu na čele s veliteľom Adadezerovho vojska Sobachom.",
        "17": "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prešiel cez Jordán a prišiel do Helamu. Nato sa Aramejčania postavili proti Dávidovi a bojovali s ním.",
        "18": "A Aramejčania utiekli pred Izraelitmi. Dávid zničil Aramejčanom sedemsto vozov a štyridsaťtisíc jazdcov a zrazil aj veliteľa vojska Sobacha, takže na mieste zomrel.",
        "19": "Všetci Adadezerovi poddaní králi videli, že ich Izraeliti porazili, preto uzavreli s Izraelitmi mier a boli im poddaní. A Aramejčania sa už báli ísť Amončanom na pomoc."
    },
    "11": {
        "1": "Keď uplynul rok, v čase, keď králi vychádzajú (do vojny), vyslal Dávid Joaba a s ním svojich sluhov i celý Izrael. Spustošili Amončanov a obliehali Rabu. Dávid však ostal v Jeruzaleme.",
        "2": "V ktorýsi večer Dávid vstal zo svojho lôžka, a prechádzal sa na streche kráľovského domu. Vtom uvidel zo strechy kúpať sa ženu. Žena bola na pohľad veľmi pekná.",
        "3": "Dávid sa dal o žene dopytovať a povedali mu: \"To je Eliamova dcéra Betsabe, žena Hetejca Uriáša!\"",
        "4": "Nato poslal Dávid poslov, dal ju priviesť, a keď prišla, obcoval s ňou. Ona sa potom očistila od svojej nečistoty a vrátila sa domov.",
        "5": "Žena počala a odkázala Dávidovi: \"Som ťarchavá.\"",
        "6": "Nato Dávid poslal za Joabom: \"Pošli ku mne Hetejca Uriáša!\" A Joab poslal Uriáša k Dávidovi.",
        "7": "Keď Uriáš došiel k nemu, Dávid sa vypytoval, ako sa má Joab, ako sa vedie mužstvu a ako beží vojna.",
        "8": "Potom Dávid povedal Uriášovi: \"Choď do, svojho domu a umy si nohy!\" Uriáš odišiel z kráľovského domu a nasledoval ho kráľovský dar.",
        "9": "Ale Uriáš spal pri vchode kráľovského domu s ostatnými sluhami svojho pána; do svojho domu nezišiel.",
        "10": "Dávidovi oznámili: \"Uriáš nešiel do svojho domu.\" Dávid sa opýtal Uriáša: \"Neprichádzaš z cesty? Prečo si nešiel do svojho domu?\"",
        "11": "Uriáš odpovedal Dávidovi: \"Archa, Izrael a Júda, bývajú v stanoch, môj pán Joab a sluhovia môjho pána táboria na poli a ja mám ísť do svojho domu jesť, piť a spať so svojou ženou? Ako žije Pán a ako žiješ ty, takú vec neurobím!\"",
        "12": "Dávid povedal Uriášovi: \"Dnes ostaň ešte tu, zajtra ťa prepustím.\" Uriáš teda ostal ten deň v Jeruzaleme. Na druhý deň",
        "13": "ho Dávid zavolal, aby s ním jedol a pil. Ale večer odišiel spať na svoje lôžko so sluhami svojho pána; do svojho domu nešiel.",
        "14": "Ráno napísal Dávid Joabovi list a poslal ho po Uriášovi.",
        "15": "V liste písal toto: \"Postavte Uriáša napred, kde najviac zúri boj, a potom sa stiahnite od neho späť, nech ho zasiahnu a nech zomrie!\"",
        "16": "A keď Joab obliehal mesto, postavil Uriáša na miesto, o ktorom vedel, že sú tam mocní chlapi.",
        "17": "Mužovia z mesta urobili výpad a bojovali s Joabom. I padli poniektorí z mužstva z Dávidových sluhov a zomrel aj Hetejec Uriáš.",
        "18": "Joab potom dal Dávidovi oznámiť celý priebeh boja.",
        "19": "Poslovi však prikázal: \"Ak vtedy, keď kráľovi dopovieš celý priebeh boja,",
        "20": "vzkypí v kráľovi hnev a povie ti: \"Prečo ste išli bojovať tak blízo k mestu? Nevedeli ste, že z múrov strieľajú? !",
        "21": "Ktože zabil Abimelecha, Jerobálovho syna?! Či nie žena zhodila naň z múru mlynský kameň, takže zomrel v Tebese? Prečo ste sa priblížili k múru?\" - povieš: \"Aj tvoj sluha, Hetejec Uriáš zomrel.\"",
        "22": "Posol odišiel a keď došiel, oznámil Dávidovi všetko, čo po ňom odkázal Joab.",
        "23": "Posol hovoril Dávidovi: \"Tí mužovia boli mocnejší ako my, urobili výpad proti nám do poľa, ale my sme ich odrazili až po vchod do brány.",
        "24": "Vtedy z múru strieľali strelci na tvojich sluhov a niektorí z kráľových sluhov zomreli; aj tvoj sluha, Hetejec Uriáš zomrel.\"",
        "25": "Nato Dávid povedal poslovi: \"Toto povedz Joabovi: \"Nech ťa tá vec netrápi! Veď meč zožiera raz tak, raz inak. Vytrvaj pevne vo svojom boji proti mestu a zrúcaj ho!\" Takto ho posmeľuj!\"",
        "26": "Keď sa Uriášova manželka dopočula, že jej muž Uriáš zomrel, nariekala za svojím pánom.",
        "27": "Keď však pominul smútok, dal ju Dávid doviesť do svojho domu. Stala sa mu ženou a porodila mu syna. Ale čo Dávid urobil, nepáčilo sa Pánovi."
    },
    "12": {
        "1": "Preto Pán poslal k Dávidovi Nátana. On šiel k nemu a povedal mu: \"V ktoromsi meste boli dvaja mužovia, jeden bohatý a jeden chudobný.",
        "2": "Bohatý mal veľké množstvo oviec a dobytka.",
        "3": "Chudobný zas nemal nič, len malú ovečku, ktorú si kúpil a vychoval. Rástla spolu s ním a s jeho deťmi. Jedla z jeho smidky, pila z jeho pohára, spala v jeho lone a bola mu ako dcéra.",
        "4": "Tu prišiel k bohatému mužovi pocestný a jemu bolo ľúto vziať zo svojich oviec a zo svojho dobytka a pripraviť to pocestnému, ktorý k nemu prišiel, preto vzal ovečku chudobného muža a pripravil ju mužovi, ktorý k nemu prišiel.",
        "5": "Dávid sa veľmi rozhneval na toho človeka a povedal Nátanovi: \"Ako žije Pán, človek, ktorý to urobil, je synom smrti.",
        "6": "A ovečku vynahradí štvornásobne, pretože sa dopustil tejto veci a nemal zľutovanie.\"",
        "7": "Nátan povedal Dávidovi: \"Ty si ten muž! Toto hovorí Pán, Boh Izraela: Ja som ťa pomazal za kráľa nad Izraelom a ja som ťa vyslobodil zo Šaulovej ruky.",
        "8": "Dal som ti dom tvojho pána a ženy tvojho pána do lona a dal som ti dom Izraela a dom Júdu a ak je to málo, doložím ti to i ono.",
        "9": "Prečo si opovrhol Pánovým slovom, že si urobil, čo sa mu nepáči?! Hetejca Uriáša si zabil mečom a jeho manželku si si vzal za ženu: Zabil si ho mečom Amončanov.",
        "10": "Preto od tvojho domu nikdy neodstúpi meč, lebo si opovrhol mnou a vzal si si manželku Hetejca Uriáša, aby bola tvojou ženou.",
        "11": "Toto hovorí Pán: Hľa, ja z tvojho vlastného domu dopustím na teba nešťastie; pred tvojimi očami vezmem tvoje ženy a dám ich inému. On bude spať s tvojimi ženami pred očami tohoto slnka.",
        "12": "Lebo ty si to urobil potajomky, ale ja urobím túto vec pred celým Izraelom a pred slnkom.\"",
        "13": "Dávid povedal Nátanovi: \"Zhrešil som proti Pánovi!\" A Nátan vravel Dávidovi: \"Aj Pán ti odpustil hriech, nezomrieš!",
        "14": "Že si však touto vecou zavinil rúhanie u Pánových nepriateľov, syn, ktorý sa ti narodí, iste zomrie!\"",
        "15": "Potom Nátan odišiel domov. Pán však udrel dieťa, ktoré Dávidovi porodila Uriášova manželka, a ochorelo.",
        "16": "Dávid prosil Boha za chlapca, Dávid sa prísne postil a keď prišiel (domov), ležal celú noc na zemi.",
        "17": "Starší jeho domu pristúpili k nemu a chceli ho zdvihnúť zo zeme. Ale nechcel, ani s nimi nejedol.",
        "18": "Na siedmy deň chlapec zomrel. A Dávidovi sluhovia sa báli oznámiť mu, že dieťa zomrelo. Vraveli si: \"Kým chlapec ešte žil, prihovárali sme sa mu, a nepočúval na náš hlas. Akože mu povieme: \"Chlapec umrel.\"?! Veď porobí zle!\"",
        "19": "Dávid videl, že si jeho sluhovia pošuškávajú. Dávid pochopil, že chlapec zomrel. A Dávid sa spýtal svojich sluhov: \"Zomrel chlapec?\" Odpovedali: \"Zomrel.\"",
        "20": "Tu Dávid vstal zo zeme, umyl sa a pomazal, vzal si iné šaty, išiel do Pánovho domu a klaňal sa. Potom šiel domov, žiadal, aby mu predložili pokrm, a jedol.",
        "21": "Jeho sluhovia sa ho pýtali: \"Čo to znamená, čo robíš? Kým bol chlapec živý, postil si sa a plakal si a keď chlapec zomrel, vstávaš a ješ!\"",
        "22": "Odpovedal: \"Kým chlapec žil, postil som sa a plakal som, lebo som si vravel: Ktovie, azda sa Pán zmiluje a chlapec ostane nažive.",
        "23": "Teraz je však mŕtvy, načo by som sa postil? Môžem ho vari ešte vrátiť späť? Ja pôjdem za ním, ale on sa ku mne nevráti.\"",
        "24": "Potom Dávid tešil svoju ženu Betsabe, vošiel k nej a spal s ňou. I porodila syna, ktorého nazval Šalamúnom: Pán ho miloval.",
        "25": "A Pán ho prostredníctvom proroka Nátana dal s ohľadom na Pána nazvať Jedidjá. -",
        "26": "Joab však bojoval pri Rabe Amončanov a zaujal kráľovské mesto.",
        "27": "Joab poslal k Dávidovi poslov so správou: \"Bojoval som proti Rabe a Vodné mesto som aj zaujal.",
        "28": "Preto teraz zhromaždi ostatok mužstva, obliehaj mesto a doby ho, aby som nedobyl mesto ja, lebo by sa nazvalo mojím menom.\"",
        "29": "Nato Dávid pozbieral všetko mužstvo, išiel k Rabe, bojoval proti nej a dobyl ju.",
        "30": "Vzal korunu ich kráľa z jeho hlavy, ktorá vážila hrivnu zlata a bol na nej drahokam, ktorý sa dostal na Dávidovu hlavu. Z mesta odniesli veľké množstvo koristi.",
        "31": "A ľud, ktorý v ňom bol, vyviedol, roztrhal pílami, železnými mláťačkami a železnými sekerami a pohádzal ich do tehliarskej pece. Podobne naložil so všetkými mestami Amončanov. Potom sa Dávid a celé vojsko vrátilo do Jeruzalema."
    },
    "13": {
        "1": "Potam sa stalo toto: Dávidov syn Absolón mal krásnu sestru menom Tamar a zamiloval sa do nej Dávidov syn Amnon.",
        "2": "Amnon sa trápil, až ochorel pre svoju sestru Tamar. Bola pannou, preto sa Amnonovi zdalo nemožným niečo jej urobiť.",
        "3": "Amnon mal priateľa Jonadaba, syna Dávidovho brata Semu. A Jonadab bol veľmi chytrý človek.",
        "4": "I spýtal sa ho: \"Prečo si ty, kráľov syn, deň čo deň biednejší? Nepovieš mi to?\" Amnon mu odpovedal: \"Milujem Tamar, sestru svojho brata Absolóna.\"",
        "5": "Jonadab mu vravel: \"Ľahni si do postele, akoby si bol chorý, a keď ťa príde pozrieť tvoj otec, povedz mu: Nech príde, prosím moja sestra Tamar a nech mi dá niečo jesť! Nech pripraví pokrm pred mojimi očami, aby som to videl a aby som prijal pokrm z jej ruky!\"",
        "6": "Amnon si teda ľahol a predstieral chorobu. Keď ho kráľ prišiel pozrieť, povedal Amnon kráľovi: \"Nech príde, prosím, moja sestra Tamar a nech mi pred mojimi očami pripraví dva koláče, z jej ruky chcem jesť.\"",
        "7": "A Dávid poslal do domu po Tamar s odkazom: \"Choď do domu svojho brata Amnona a priprav mu pokrm!\"",
        "8": "Tamar išla do domu svojho brata Amnona, ktorý ležal. Vzala cesto, zamiesila, pred jeho očami narobila koláčov a koláče upiekla.",
        "9": "Potom vzala pekáč a vysypala pred neho. Ale on sa zdráhal jesť. Amnon vravel: \"Pošlite odo mňa všetkých preč!\" Keď všetci od neho odišli,",
        "10": "povedal Amnon Tamar: \"Dones mi jedlo do izbičky, chcem jesť z tvojej ruky! Tamar vzala koláče, ktoré pripravila, a zaniesla ich svojmu bratovi Amnonovi do izbičky.",
        "11": "Keď mu však podávala jesť, chytil ju a vravel jej: \"Poď, sestra moja, ľahni si ku mne!\"",
        "12": "Ale ona mu povedala: \"Nie, brat môj, nezneucti ma! Veď sa v Izraeli takéto nesmie robiť! Nedopusť sa tej nehanebnosti!",
        "13": "Kdeže ja potom pôjdem so svojou hanbou? A ty budeš v Izraeli ako nejaký nehanebník. Ale hovor s kráľom, on ma neodoprie tebe.\"",
        "14": "Lenže nechcel ani počúvať na jej hlas a keďže bol mocnejší než ona, znásilnil ju a ležal s ňou.",
        "15": "Potom k nej Amnon pocítil veľký odpor. Odpor, ktorý k nej pociťoval, bol väčší ako láska, ktorou ju miloval. Preto jej Amnon rozkázal: \"Zober sa a choď!\"",
        "16": "Odpovedala mu: \"Táto krivda, že ma posielaš preč, je, väčšia ako tá druhá, ktorú si mi urobil.\" Ale nechcel ju počúvať.",
        "17": "I zavolal na mládenca, ktorý ho obsluhoval, a povedal mu: \"Vyžeň túto odo mňa von na ulicu a zapri za ňou dvere!\"",
        "18": "Mala na sebe dlhú tuniku, lebo kráľovské dcéry sa oddávna, kým boli panny, takto obliekali. Jeho sluha ju vyhnal na ulicu a zaprel za ňou dvere.",
        "19": "Tamar si dala na hlavu popol, dlhú tuniku, ktorú mala na sebe, roztrhla, ruky si položila na hlavu, išla a nepretržite volala.",
        "20": "Vtom ju oslovil jej brat Absolón: \"Bol azda s tebou tvoj brat Amnon? Tak buď teraz ticho, sestra. Je to tvoj brat, neber si túto vec k srdcu!\" Tamar potom ostala opustená v dome svojho brata Absolóna.",
        "21": "Keď sa kráľ Dávid o tom všetkom dopočul, veľmi sa rozhneval. (Ale nechcel zarmútiť dušu svojho syna Amnona, mal ho rád lebo bol jeho prvorodený.)",
        "22": "Absolón sa však nezhováral s Amnonom ani po zlom, ani po dobrom, lebo Absolón nenávidel Amnona za to, že potupil jeho sestru Tamar. -",
        "23": "Po dvoch rokoch sa stalo, že boli strihačky u Absolóna v Bálhasore, ktorý je pri Efraime. Absolón pozval všetkých kráľových synov.",
        "24": "Absolón išiel ku kráľovi a povedal: \"Hľa, u tvojho sluhu sú strihačky; nech príde, prosím, so svojím sluhom kráľ a jeho sluhovia.\"",
        "25": "Kráľ odpovedal Absolónovi: \"Nie, synu, nepôjdeme všetci, aby sme ti neboli na ťarchu.\" On naliehal naň, ale nechcel ísť a požehnal ho.",
        "26": "Absolón odpovedal: \"Keď nie, nech ide s nami môj brat Amnon!\" Kráľ sa ho opýtal: \"Prečo má ísť s tebou?\"",
        "27": "Ale Absolón naň naliehal, takže s ním pustil Amnona a všetkých kráľových synov. (Absolón pripravil kráľovskú hostinu.)",
        "28": "A Absolón rozkázal svojim sluhom: \"Dávajte pozor! Keď bude Amnonovo srdce veselé od vína a ja vám poviem: Zrazte Amnona - vtedy ho zabijete. Nebojte sa! Či som vám to nerozkázal ja? Buďte pevní a buďte udatnými mužmi!\"",
        "29": "Absolónovi sluhovia urobili s Amnonom, ako im rozkázal Absolón. Nato všetci kráľovi synovia vyskočili, každý vysadol na svoju mulicu a ušli.",
        "30": "Kým ešte boli na ceste, došiel Dávidovi chýr: \"Absolón pobil všetkých kráľových synov, neostal z nich ani jeden.\"",
        "31": "Nato kráľ vstal, roztrhol si rúcho, ležal na zemi a všetci jeho sluhovia stáli s roztrhnutým rúchom.",
        "32": "Vtom sa ozval Jonadab, syn Dávidovho brata Semu, a povedal: \"Nech nehovorí môj pán, že pobili všetkých mladíkov, kráľových synov. Zomrel iba sám Amnon, lebo (jeho) osud bol na Absolónovej tvári odo dňa, čo potupil jeho sestru Tamar.",
        "33": "Nuž nech si to môj kráľovský pán neberie k srdcu a nech nevraví: Všetci kráľovi synovia sú mŕtvi; mŕtvy je len Amnon.\"",
        "34": "Absolón však ušiel. Vtedy mládenec, ktorý držal stráž, zdvihol oči a hľa, veľký zástup išiel neobyčajnou cestou popri vrchu.",
        "35": "Nato Jonadab hovoril kráľovi: \"To idú kráľovi synovia! Stalo sa tak, ako hovoril tvoj sluha.\"",
        "36": "Keď dohovoril, došli kráľovi synovia, pozdvihli hlas a plakali. Aj kráľ a všetci jeho sluhovia plakali veľmi veľkým plačom.",
        "37": "Absolón utiekol a išiel k Amiudovmu synovi Tolmajovi, kráľovi Gesuru. (A Dávid) smútil za svojím synom celý čas.",
        "38": "Absolón teda utiekol. Išiel do Gesuru a bol tam tri roky.",
        "39": "Kráľ Dávid však prestal prenasledovať Absolóna, lebo sa zmieril s Amnonovou smrťou."
    },
    "14": {
        "1": "Joab, syn Sarvie, sa dozvedel, že kráľovo srdce sa kloní k Absolónovi.",
        "2": "Preto Joab poslal do Tekuy, dal odtiaľ priviesť múdru ženu a povedal jej: \"Predstieraj smútok, obleč sa do smútočných šiat a nepomaž sa olejom, aby si vyzerala ako žena, ktorá už dlhý čas smúti za mŕtvym!",
        "3": "Potom pôjdeš ku kráľovi a budeš mu takto hovoriť \" A Joab jej vložil do úst slová.",
        "4": "Žena z Tekuy išla ku kráľovi, vrhla sa tvárou na zem, klaňala sa a povedala: \"Pomôž, kráľu!\"",
        "5": "Kráľ sa jej spýtal: \"Čo ti je?\" Odpovedala: \"Ach, som vdova, muž mi zomrel.",
        "6": "Tvoja služobnica mala dvoch synov. Tí dvaja sa povadili na poli a keďže nebolo nikoho, kto by bol medzi nimi zakročil, zrazil jeden toho druhého a usmrtil ho.",
        "7": "A hľa, povstal celý rod proti tvojej služobnici. Hovoria: \"Vydaj toho, čo si zabil brata, nech ho zabijeme za život jeho brata, ktorého zabil, a vyhladíme aj dediča!\" Chcú vyhasiť uhlík, ktorý mi ostal, aby po mojom mužovi neostalo meno ani potomstvo na zemi.\"",
        "8": "Nato kráľ povedal žene: \"Choď domov, ja vydám rozkaz v tvoj prospech.\"",
        "9": "Ale žena z Tekuy povedala kráľovi: \"Môj kráľovský pane, na mne bude vina a na dome môjho otca, kráľ však a jeho dom je nevinný.\"",
        "10": "Kráľ povedal: \"Ak ti, niekto niečo povie, doveď ho ku mne a viac sa ťa nedotkne!\"",
        "11": "Odpovedala: \"Nech si kráľ spomenie na Pána, svojho Boha, aby pomstiteľov krvi, ktorí chcú zabíjať, nebolo priveľa a aby nezabili môjho syna!\" Odpovedal: \"Ako žije Pán, tvojmu synovi nepadne ani vlások na zem!\"",
        "12": "Vtedy žena vravela: \"Môže tvoja služobnica povedať svojmu pánovi slovo?\" Odpovedal: \"Vrav!\"",
        "13": "Žena povedala: \"Prečo si myslíš niečo podobné proti ľudu Božiemu? A keď kráľ vypovedal to slovo, je to priam hriech, lebo kráľ nedovoľuje, aby sa vrátil jeho vyhnanec!",
        "14": "Lebo isto zomrieme a sme ako voda vyliata na zem, ktorú nemožno pozbierať. Ale Boh neberie život a myslí na to, aby vyhnanca neodohnal od seba.",
        "15": "Nuž teraz som prišla, aby som toto povedala svojmu kráľovskému pánovi. Lebo ľudia ma nastrašili. Preto si tvoja služobnica myslela: Budem hovoriť s kráľom, azda kráľ vypočuje reč svojej slúžky.",
        "16": "Lebo kráľ vyslyší a vyslobodí svoju slúžku z ruky človeka, ktorý chce z Božieho dedičstva vyhubiť naraz mňa i môjho syna.",
        "17": "Tvoja služobnica si povedala: Nech mi slovo kráľa, môjho pána, slúži na uspokojenie. Veď je môj kráľovský pán ako Boží anjel, počúva dobré i zlé. A Pán, tvoj Boh, nech je s tebou!\"",
        "18": "Vtedy kráľ povedal žene: \"Nezataj predo mnou nič, čo sa ťa spýtam!\" Žena odpovedala: \"Nech hovorí môj kráľovský pán!\"",
        "19": "A kráľ povedal: \"Nie je s tebou v tomto celom Joabova ruka?\" Žena vravela: \"Ako žiješ, môj kráľovský pane, nik nemôže uhnúť ani napravo, ani naľavo od ničoho, čo vravel môj kráľovský pán. Lebo tvoj sluha Joab ma poveril a on dal do úst tvojej slúžky všetky tieto slová.",
        "20": "Tvoj sluha Joab to urobil, aby dal veci iný výzor. Ale môj pán je taký múdry, ako je múdry Boží anjel, a vie všetko, čo je na zemi.\"",
        "21": "Potom kráľ hovoril Joabovi: \"Hľa, splním túto vec! Nuž choď a doveď naspäť chlapca Absolóna!\"",
        "22": "Joab padol tvárou na zem, holdoval a žehnal kráľovi. A Joab povedal: \"Dnes poznal tvoj sluha, že som našiel milosť v tvojich očiach, môj kráľovský pane, pretože kráľ splnil túto prosbu svojho sluhu.\"",
        "23": "Potom Joab vstal, išiel do Gesuru a priviedol Absolóna do Jeruzalema.",
        "24": "Vtedy kráľ povedal: \"Nech sa vráti do svojho domu, ale moju tvár neuvidí!\" Absolón sa teda vrátil do svojho domu, ale kráľovu tvár nevidel.",
        "25": "V celom Izraeli však nebolo takého krásneho muža, ako bol Absolón. Veľmi ho vychvaľovali. Od chodidla nohy až po temä nebolo na ňom chyby.",
        "26": "A keď sa ostrihal - strihal sa na konci každého roku, musel sa strihať, lebo mu boli ťažké vlasy -, vlasy z jeho hlavy vážili dvesto šeklov podľa kráľovskej váhy.",
        "27": "Absolónovi sa narodili traja synovia a jedna dcéra, volala sa Tamar. Bola to žena pekného vzhľadu.",
        "28": "Absolón býval v Jeruzaleme dva roky a kráľovu tvár nevidel.",
        "29": "Preto Absolón poslal po Joaba, chcel ho poslať ku kráľovi, ale nechcel k nemu prísť. Poslal poň aj druhý raz, a nechcel prísť.",
        "30": "Vtedy povedal sluhom: \"Pozrite Joabov ostredok pri mojom! Má tam jačmeň, choďte, podpáľte ho!\" A Absolónovi sluhovia roľu podpálili. (Joabovi sluhovia prišli s roztrhnutým rúchom a vraveli: \"Absolónovi sluhovia podpálili ostredok.\")",
        "31": "Nato sa Joab vybral a išiel k Absolónovi do domu a spýtal sa ho: \"Prečo podpálili tvoji sluhovia môj ostredok?\"",
        "32": "Absolón odpovedal Joabovi: \"Hľa, poslal som po teba s odkazom: Príď sem, chcem ťa poslať ku kráľovi s odkazom: Načo som prišiel z Gesuru? Lepšie by mi bolo, keby som bol ešte tam! - Ale teraz chcem vidieť kráľovu tvár a ak je na mne vina, nech ma zabije!\"",
        "33": "Joab išiel ku kráľovi a oznámil mu to. On zavolal Absolóna, ktorý prišiel ku kráľovi a uklonil sa pred kráľom až po zem. A kráľ Absolóna pobozkal."
    },
    "15": {
        "1": "Po tomto si Absolón zaobstaral voz, kone a päťdesiat mužov, ktorí bežali pred ním.",
        "2": "Absolón vstával včasráno a postavil sa vedľa cesty do brány. Každého, kto mal nejaký spor a prichádzal ku kráľovi po rozhodnutie, zavolal Absolón k sebe a vravel: \"Z ktorého si mesta?\" On odpovedal: \"Tvoj sluha je z toho a toho izraelského kmeňa.\"",
        "3": "Nato mu Absolón povedal: \"Pozri tvoja vec je dobrá a spravodlivá, ale od kráľa tu niet nikoho, kto by ťa vypočul.\"",
        "4": "A Absolón hovoril: \"Keby som bol ja ustanovený za sudcu v krajine, prišiel by ku mne každý, kto má spor a pravotu, a ja by som mu zjednal právo.\"",
        "5": "A keď sa niekto približoval a chcel sa mu pokloniť, vystrel ruku, chytil ho a pobozkal.",
        "6": "Podobne sa Absolón správal ku všetkým Izraelitom, ktorí prichádzali ku kráľovi po rozhodnutie. Tak Absolón ukradol srdce izraelských mužov.",
        "7": "Po uplynutí štyridsiatich rokov povedal Absolón kráľovi: \"Pôjdem a splním v Hebrone sľub, ktorý som urobil Pánovi.",
        "8": "Lebo keď býval tvoj sluha v Gesure v Aramejsku, urobil takýto sľub: Ak mi Pán popraje vrátiť sa do Jeruzalema, preukážem Pánovi úctu.\"",
        "9": "Kráľ mu odpovedal: \"Choď v pokoji!\" On vstal a išiel do Hebronu.",
        "10": "Potom Absolón poslal vyzvedačov ku všetkým izraelským kmeňom s odkazom: \"Keď počujete zvuk trúby, vyhláste: Absolón je kráľom v Hebrone!\"",
        "11": "Z Jeruzalema išlo s Absolónom dvesto mužov, ktorí boli povolaní a išli dobromyseľne, nevedeli o ničom.",
        "12": "Absolón dal zavolať aj Dávidovho poradcu, gilonského Achitofela, z jeho mesta, z Gila, keď prinášal obety. Tak sprisahanie silnelo a ľud išiel v čoraz väčšom počte s Absolónom. -",
        "13": "Tu prišiel k Dávidovi posol so zvesťou: \"Srdce Izraelitov sa pridalo k Absolónovi.\"",
        "14": "Vtedy povedal Dávid všetkým svojim sluhom ktorí boli s ním v Jeruzaleme: \"Poďte, ujdeme, lebo pred Absolónom niet pre nás záchrany. Poďte rýchlo, lebo sa bude ponáhľať, dochytí nás, privalí na nás nešťastie a mesto porazí ostrím meča.\"",
        "15": "Kráľovi sluhovia povedali kráľovi: \"Všetko, ako si praješ, náš kráľovský pán! Sme tvoji sluhovia!\"",
        "16": "Kráľ odišiel a za ním celý jeho dom. Desať svojich vedľajších žien kráľ zanechal strážiť dom.",
        "17": "Kráľ odišiel a všetok ľud za ním. Pri poslednom dome zastali.",
        "18": "Všetko jeho mužstvo prešlo popri ňom; všetci Kereťania, všetci Feleťania a všetci Gétejci, šesťsto mužov, ktorí prišli za ním z Gétu, prešli popred kráľa.",
        "19": "Vtedy hovoril kráľ Gétejcovi Etaimu: \"Prečo ideš s nami aj ty? Vráť sa, ostaň s kráľom! Veď si cudzinec a ubehlík zo svojho domova!",
        "20": "Včera si prišiel a dnes ťa mám nechať blúdiť s nami? Ja pôjdem (ta), kam pôjdem; vráť sa a vezmi naspäť so sebou aj svojich bratov! Milosrdenstvo a spravodlivosť!\"",
        "21": "Ale Etai sa ozval a povedal kráľovi: \"Ako žije Pán a ako žije môj kráľovský pán, na tom mieste, kde bude môj kráľovský pán - či na život a či na smrť -, tam bude aj tvoj sluha.\"",
        "22": "A Dávid povedal Etaimu: \"Choď prejdi!\" Gétejec Etai teda prešiel, aj celé jeho mužstvo a celá rodina, ktorá bola s ním.",
        "23": "Celá krajina hlasito plakala, kým všetok ľud prechádzal. Kráľ stál pri potoku Kedron a všetok ľud prešiel popri ňom smerom na rovinu.",
        "24": "Bol tu aj Sadok a s ním všetci leviti, ktorí niesli Božiu archu zmluvy. Božiu archu položili a Abiatar priniesol obetu, kým nevyšiel všetok ľud z mesta.",
        "25": "Vtedy kráľ povedal Sadokovi: \"Zanes Božiu archu späť do mesta! Ak som našiel milosť v Pánových očiach, privedie ma späť a dá mi uvidieť ju aj svoj príbytok.",
        "26": "Ale ak povie: \"Nepáčiš sa mi,\" tu som, nech urobí, ako sa páči jemu!\"",
        "27": "Potom kráľ povedal kňazovi Sadokovi: \"Videc, ty sa vráť v pokoji do mesta! Tvoj syn Achimás a Abiatarov syn Jonatán, vaši dvaja synovia nech sú s vami!",
        "28": "Pozrite, ja budem vyčkávať pri brodoch na rovine, kým nepríde od vás odkaz, ktorý mi podá správu.",
        "29": "Sadok a Abiatar potom zaniesli Božiu archu späť do Jeruzalema a ostali tam.",
        "30": "Dávid však vystupoval na Olivovú horu a stále plakal. Hlavu mal zahalenú a išiel bosý. A z ľudu všetci, ktorí boli s ním, mali zahalenú hlavu, kráčali nahor a stále plakali.",
        "31": "Keď Dávidovi zvestovali: \"Achitofel je medzi sprisahancami s Absolónom, Dávid povedal: \"Urob, Pane, hlúpou Achitofelovu radu!\"",
        "32": "Keď Dávid došiel na hrebeň, kde sa klaniavali Bohu, hľa, išiel mu v ústrety Arachita Chusai s roztrhnutým odevom a so zemou na hlave.",
        "33": "Dávid mu povedal: \"Ak pôjdeš so mnou, budeš mi na ťarchu!",
        "34": "Ale ak sa vrátiš do mesta a povieš Absolónovi: \"Som tvoj sluha, kráľu; bol som sluhom tvojho otca, ale odteraz som tvojím sluhom,\" tak mi môžeš zmariť Achitofelovu radu.",
        "35": "Veď tam budú s tebou kňazi Sadok a Abiatar. Všetko, čo počuješ v kráľovom dome, oznámiš kňazom Sadokovi a Abiatarovi.",
        "36": "S nimi sú tam ich dvaja synovia, Sadokov Achimás a Abiatarov Jonatán. Po nich mi odkážte všetko, čo počujete!\"",
        "37": "Takto prišiel Dávidov priateľ Chusai do mesta, keď Absolón vtiahol do Jeruzalema."
    },
    "16": {
        "1": "Keď Dávid zašiel trocha za kopec, išiel mu naproti Mifibosetov sluha Siba s párom osedlaných oslov, na ktorých bolo dvesto chlebov, sto hrozienkových koláčov, sto fíg a mech vína.",
        "2": "Kráľ sa opýtal Sibu: \"Čo s týmto chceš?\" Siba odpovedal: \"Osly sú pre kráľovskú rodinu na jazdenie, chlieb a figy sú jedlo pre služobníkov a víno bude nápoj pre tých, čo ustanú na púšti.\"",
        "3": "Kráľ sa spýtal: \"Kde je syn tvojho pána?\" Siba odpovedal Dávidovi: \"Sedí v Jeruzaleme, lebo hovorí: \"Dnes mi Izraelov dom vráti kráľovstvo môjho otca.\"",
        "4": "A kráľ povedal Sibovi: \"Všetko, čo mal Mifiboset, je tvoje.\" Siba odpovedal: \"Klaniam sa! Našiel som milosť v očiach svojho kráľovského pána.\"",
        "5": "Keď kráľ došiel až k Bahurim; práve vychádzal odtiaľ muž z príbuzenstva Šaulovho domu, Gérov syn menom Semei. Kadiaľ išiel, tade preklínal",
        "6": "a hádzal kamene do Dávida a do sluhov kráľa Dávida, hoci mu všetok ľud a všetci hrdinovia išli po pravej i ľavej strane.",
        "7": "Semei hovoril takto, keď preklínal: \"Von, von, krvavý muž, muž beliálov!",
        "8": "Pán vrátil na teba všetku krv Šaulovho domu, miesto ktorého kraľuješ, a kráľovstvo dal do ruky tvojho syna Absolóna. Teraz si v nešťastí, lebo si krvavý muž.\"",
        "9": "Nato Abisai, syn Sarvie, vravel kráľovi: \"Čo má tento zdochnutý pes preklínať môjho kráľovského pána?! Prejdem a zrazím mu hlavu!\"",
        "10": "Ale Dávid povedal: \"Nestarajte sa do toho, synovia Sarvie! Nech preklína! Lebo ak mu Pán povedal: \"Preklínaj Dávida!\", kto mu povie: \"Prečo to robíš?!\"",
        "11": "Potom povedal Dávid Abisaiovi a všetkým svojim sluhom: \"Hľa, môj syn, ktorý vyšiel z mojich útrob, číha mi na život, nuž o čo skôr to môže tento Benjamínec! Nechajte ho preklínať, lebo mu to Pán prikázal!",
        "12": "Azda zhliadne na moju biedu a odplatí mi dobrým za dnešné preklínanie.\"",
        "13": "Potom išiel kráľ a jeho sluhovia po ceste, Semei však išiel vedľa neho po úbočí vrchu, neprestajne preklínal, hádzal doň kamene a metal prach.",
        "14": "Kráľ a všetok ľud, ktorý bol s ním, došiel unavený (k Jordánu), a tam sa občerstvil. -",
        "15": "Absolón a všetci izraelskí mužovia došli do Jeruzalema. Aj Achitofel bol s nimi.",
        "16": "Keď prišiel Dávidov priateľ Arachita Chusai k Absolónovi, vravel Chusai Absolónovi: \"Nech žije kráľ! Nech žije kráľ!\"",
        "17": "Absolón povedal Chusaimu: \"Toto je tvoja láska k priateľovi? Prečo si nešiel so svojím priateľom?\"",
        "18": "Chusai povedal Absolónovi:\" Nie! Patrím tomu a s tým chcem ostať, koho si vyvolil Pán, tento ľud a všetci Izraeliti.",
        "19": "A po druhé: Komuže ja budem slúžiť? Či nie jeho synovi. Ako som slúžil tvojmu otcovi, tak budem slúžiť tebe.\"",
        "20": "Potom povedal Absolón Achitofelovi: \"Predložte svoju radu! Čo máme robiť?\"",
        "21": "Achitofel povedal Absolónovi: \"Vojdi k vedľajším ženám svojho otca, ktoré zanechal strážiť palác! Keď celý Izrael uvidí, že si sa zošklivil svojmu otcovi, dostanú smelosť všetci, čo sú s tebou.\"",
        "22": "Nato postavili Absolónovi na streche stan a Absolón vošiel pred očami celého Izraela k vedľajším ženám svojho otca.",
        "23": "Achitofelova rada, ktorú v tie dni dával, bola totiž, ako keď sa niekto dopytuje Boha: tak platila Achitofelova rada aj u Dávida, aj u Absolóna."
    },
    "17": {
        "1": "Vtedy Achitofel povedal Absolónovi: \"Vyberiem si dvanásťtisíc mužov a zoberiem sa (ešte) tejto noci prenasledovať Dávida.",
        "2": "Napadnem ho - veď je ustatý a skleslý - a podesím ho, takže sa všetok ľud, ktorý je s ním, rozuteká. Potom osamelého kráľa zabijem",
        "3": "a privediem späť k tebe celé mužstvo, ako sa vracia jediný muž. Veď ty hľadáš jedného človeka, potom bude celý ľud v pokoji.\"",
        "4": "Absolónovi sa reč páčila, aj všetkým starším Izraela.",
        "5": "Absolón však povedal: \"Zavolajte aj Arachitu Chusaiho, chceme počuť aj to, čo má on na ústach.\"",
        "6": "Chusai prišiel k Absolónovi a Absolón mu povedal: \"Takto hovorí Achitofel. Máme previesť jeho návrh? Ak nie, hovor ty!\"",
        "7": "A Chusai povedal Absolónovi: \"Nie je dobrá rada, ktorú dal Achitofel v tomto prípade.\"",
        "8": "A Chusai hovoril (ďalej): \"Ty vieš, že tvoj otec a jeho ľudia sú hrdinovia a že majú rozhorčenú dušu ako mláďat zbavená medvedica na poli. Veď tvoj otec je bojovník, ktorý nenechá svojich ľudí spať!",
        "9": "Isto sa teraz schoval v niektorej trhline alebo na nejakom (inom) mieste a ak hneď na začiatku niekto padne, ten, kto o tom počuje, bude hovoriť: \"Ľud, ktorý ide za Absolónom, utrpel veľkú porážku.\"",
        "10": "Vtedy by iste ochabol aj taký, kto je zmužilý, ktorého srdce je ako srdce leva. Veď celý Izrael vie, že tvoj otec je hrdina a že tí, čo sú s ním, sú smelí ľudia.",
        "11": "Radím teda: Nech sa k tebe zhromaždí celý Izrael od Danu až po Bersabe ako piesok pri mori a ty budeš tiahnuť v ich strede.",
        "12": "A keď dorazíme k nemu na niektorom mieste, kde ho nájdeme, napadneme ho, ako padá rosa na pôdu a neostane ani on a ani jediný z celého jeho mužstva.",
        "13": "A ak sa utiahne do niektorého mesta, obtiahne celý Izrael okolo toho mesta povrazy a stiahneme ho do riek že tam neostane ani kamienka.\"",
        "14": "Vtedy Absolón a všetci izraelskí mužovia hovorili: \"Rada Arachitu Chusaiho je lepšia ako Achitofelova rada.\" Pán totiž prikázal znemožniť dobrú Achitofelovu radu, lebo Pán chcel Absolóna vrhnúť do nešťastia. -",
        "15": "Nato Chusai povedal kňazovi Sadokovi a Abiatarovi: \"Takto a takto radil Achitofel Absolónovi a starším Izraela, toto a toto som radil ja.",
        "16": "Teraz teda pošlite rýchlo a oznámte Dávidovi: \"Neostaň cez noc pri brodoch na rovine, ale prejdi hneď, aby nezničili kráľa a ľud, ktorý je s ním!\"",
        "17": "Jonatán a Achimás stáli pri prameni RogeI. I prišla slúžka a podala im správu, oni to zas mali ísť oznámiť Dávidovi. Nemohli sa totiž ukázať a vojsť do mesta.",
        "18": "Ale videl ich akýsi chlapec a oznámil to Absolónovi. Obaja rýchlo odišli a vošli v Bahurime do domu človeka, ktorý mal na dvore studňu, a spustili sa do nej.",
        "19": "Žena vzala prikrývku, rozostrela ju nad studňu a nasypala na ňu zrna, takže nebolo nič poznať.",
        "20": "Absolónovi sluhovia prišli k žene do domu a pýtali sa: \"Kde je Achimás a Jonatán Žena im odpovedala: \"Odišli odtiaľto k vode.\" Hľadali (ich), ale nenašli a vrátili sa do Jeruzalema.",
        "21": "Keď (tí) odišli, vyliezli zo studne, išli a podali kráľovi Dávidovi správu. Povedali Dávidovi: \"Vstaňte a prejdite rýchlo cez vodu, lebo takto radil proti vám Achitofel!",
        "22": "Nato Dávid a všetok ľud, ktorý bol s ním, vstal a prešiel cez Jordán. Kým sa ráno rozvidnilo, nechýbal ani jeden, ktorý by nebol prešiel cez Jordán.",
        "23": "Keď Achitofel videl, že nekonajú podľa jeho rady, osedlal osla, zobral sa a šiel domov do svojho mesta, porobil v dome poriadky a obesil sa. Tam zomrel a pochovali ho v otcovskom hrobe.",
        "24": "Dávid prišiel do Mahanaimu, Absolón (on a všetci muži Izraela s ním) prešiel cez Jordán.",
        "25": "Absolón postavil nad vojsko Amasu namiesto Joaba. Amasa bol synom muža menom Jetra Izmaelitu, ktorý mal pomer s Izaiho dcérou Abigalou, sestrou Joabovej matky Sarvie.",
        "26": "Izraeliti a Absolón táborili v krajine Galaád.",
        "27": "Keď Dávid prišiel do Mahanaimu, Sóbi, syn Naása z Raby Amončanov, Machir, syn Amiela z Lodabaru, a Galaádčan Berzelai z Rogelimu",
        "28": "doniesli prikrývky, čaše, hlinené nádoby, pšenicu, jačmeň, múku, pražené zrno, fazuľu, šošovicu,",
        "29": "med, maslo, ovce a kravský syr, aby mal čo jesť Dávid a ľud, ktorý bol s ním. Lebo si hovorili: \"Ľud na púšti vyhladol, ustal a dostal smäd.\""
    },
    "18": {
        "1": "Dávid konal prehliadku vojska, ktoré bolo s ním, a ustanovil nad ním plukovníkov a stotníkov.",
        "2": "Tretinu vojska odovzdal Dávid do ruky Joaba, tretinu do ruky Joabovho brata Abisaiho, syna Sarvie, a tretinu do ruky Gétejca Etaiho. Kráľ hovoril ľudu: \"Aj ja pôjdem s vami.\"",
        "3": "Ale ľud vravel: \"Nesmieš ísť! Lebo ak budeme musieť utekať, nás si nevšimnú. A ak polovica z nás umrie, nás si nevšimnú. Ale ty si ako desaťtisíc z nás, preto bude lepšie keď nám ostaneš v meste na pomoc.\"",
        "4": "Kráľ im povedal: \"Urobím, ako uznáte za dobré.\" Potom sa kráľ postavil k bráne a celé vojsko vytiahlo po stovkách a tisíckach.",
        "5": "A kráľ prikázal Joabovi, Abisaimu a Etaimu: \"Buďte mierni k chlapcovi, k Absolónovi.\" A všetok ľud počul, ako prikazoval kráľ všetkým vojvodcom o Absolónovi.",
        "6": "Vojsko vytiahlo proti Izraelitom do poľa a bitka bola v Efraimskom lese.",
        "7": "Tam utrpel izraelský ľud porážku od Dávidových sluhov. Bola to tam v ten deň veľká porážka, dvadsaťtisíc mužov.",
        "8": "Bitka sa tam rozprestierala na celý kraj a v ten deň viac z ľudu pohltil les, ako pohltil meč.",
        "9": "Absolón sa náhodou dostal pred oči Dávidových sluhov. Absolón jazdil na mulici a keď mulica prišla pod húštinu veľkého duba, zachytil sa hlavou na dub, takže visel medzi nebom a medzi zemou; mulica, ktorú mal pod sebou, prešla.",
        "10": "Akýsi muž to videl a oznámil Joabovi. Povedal: \"Hľa, videl som Absolóna visieť na dube!\"",
        "11": "Joab povedal mužovi, ktorý mu to oznámil: \"Keď si ho videl, prečo si ho tam nepribodol k zemi? Mojou vecou by bolo dať ti desať strieborných a jeden opasok.\"",
        "12": "Ale ten človek povedal Joabovi: \"Ani keby som si bol mohol ťažkať na dlaniach tisíc strieborných, nevystrel by som ruku na kráľovho syna. Lebo sme počuli ako kráľ prikazoval tebe, Abisaimu a Etaimu: \"Zachovajte mi chlapca Absolóna!\"",
        "13": "Aj keby som bol konal proti svojmu životu zákerne, kráľovi nemožno nič zatajiť, a ty by si stál stranou.\"",
        "14": "Joab odpovedal: \"Nie tak! Ja (ho) prebodnem pred tebou.\" Vtom vzal do ruky tri kopije a vrazil ich do Absolónovho srdca. A keďže bol ešte na dube živý,",
        "15": "prišli traja mládenci, Joabovi zbrojnoši, dobili Absolóna a usmrtili ho.",
        "16": "Potom Joab zatrúbil na trúbu a ľud prestal prenasledovať Izraelitov, lebo Joab zadržal ľud.",
        "17": "Absolóna vzali, hodili ho v lese do veľkej jamy a nakopili naň veľkú hŕbu skál. Celý Izrael však utekal, každý do svojho stanu.",
        "18": "Absolón si ešte zaživa vzal a postavil pomník v kráľovskom údolí, lebo si povedal: \"Nemám syna, ktorý by udržal pamiatku môjho mena.\" Preto nazval pomník svojím menom a volajú ho podnes Absolónov pomník. -",
        "19": "Sadokov syn Achimás povedal: \"Pobehnem a oznámim kráľovi, že ho Pán vysúdil z ruky jeho nepriateľov.\"",
        "20": "Ale Joab mu vravel: \"Dnes nebudeš ty zvestovateľom! Podaj správu v iný deň, ale dnes neoznamuj, lebo zomrel kráľov syn!\"",
        "21": "Potom Joab povedal Kušitovi: \"Choď, oznám kráľovi, čo si videl!\" Kušita sa uklonil pred Joabom a odbehol.",
        "22": "Lenže Sadokov syn Achimás povedal ešte raz Joabovi: \"Nech sa stane čokoľvek, pobežím aj ja za Kušitom.\" Ale Joab vravel: \"Prečo chceš bežať ty, syn môj? Nečaká ťa odmena za zvesť.\"",
        "23": "(Odpovedal): \"Nech je akokoľvek, pobežím.\" I povedal mu: \"Bež!\" Achimás bežal smerom k rovine a predbehol Kušitu.",
        "24": "Dávid sedel medzi dvoma bránami. Pozorovateľ však vyšiel na strechu nad bránou, na múr, a keď zdvihol oči, videl, že beží osamelý muž.",
        "25": "Pozorovateľ zavolal a oznámil to kráľovi. Kráľ povedal: \"Keď je sám, má (dobrú) zvesť v ústach.\" Ten sa však ustavične približoval.",
        "26": "Vtom pozorovateľ zazrel iného bežca a pozorovateľ zavolal strážcovi brány: \"Hľa, osamelý bežec!\" Kráľ vravel: \"Je to blahozvesť.\"",
        "27": "Pozorovateľ povedal: \"Zdá sa mi, že prvý beží, ako beží Sadokov syn Achimás.\" A kráľ odpovedal: \"Je to dobrý muž a prichádza s dobrým chýrom.\"",
        "28": "Vtom Achimás zavolal kráľovi: \"Buď pozdravený!\" Vrhol sa pred kráľom tvárou na zem a hovoril: \"Nech je zvelebený Pán, tvoj Boh, lebo vydal mužov, ktorí zdvihli ruku na môjho kráľovského pána.\"",
        "29": "Kráľ sa spýtal: \"Vodí sa mladíkovi Absolónovi dobre?\" Achimás odpovedal: \"Videl som veľký zhluk, keď kráľov sluha Joab poslal tvojho sluhu, ale nevedel som, čo sa deje.\"",
        "30": "Kráľ povedal: \"Odstúp a staň si sem!\" Odstúpil a ostal stáť.",
        "31": "Vtom prichádzal Kušita. A Kušita povedal: \"Blahozvesť počuje môj kráľovský pán: Že ťa dnes Pán vysúdil z ruky všetkých, ktorí sa postavili proti tebe.\"",
        "32": "Kráľ sa opýtal Kušitu: \"Vodí sa mladíkovi Absolónovi dobre?\" Kušita odpovedal: \"Nech pochodia ako ten mladík všetci nepriatelia môjho kráľovského pána a všetci, čo zločinne povstali proti tebe!\""
    },
    "19": {
        "1": "Kráľ sa zachvel, vystúpil do izby nad bránou a zaplakal. Keď odchádzal, hovoril: \"Syn môj, Absolón; syn môj, syn môj, Absolón! Keby som ja bol zomrel namiesto teba, Absolón, syn môj, syn môj!\"",
        "2": "Joabovi oznámili: \"Hľa, kráľ plače a smúti za Absolónom!\"",
        "3": "Tak sa v ten deň víťazstvo zmenilo na smútok pre celý ľud, lebo ľud v ten deň počul, že sa kráľ trápi pre svojho syna.",
        "4": "Preto vojsko v ten deň len ukradomky vchádzalo do mesta, ako sa vkráda vojsko, ktoré sa hanbí, lebo ušlo z boja.",
        "5": "Kráľ si však zahalil hlavu a kráľ volal veľkým hlasom: \"Syn môj Absolón, Absolón, syn môj, syn môj!\"",
        "6": "Vtedy prišiel ku kráľovi do domu Joab a povedal: \"Dnes si potupil tvár všetkých svojich sluhov, ktorí dnes zachránili tvoj život a život tvojich synov a dcér, život tvojich žien a život tvojich vedľajších žien.",
        "7": "Lebo preukazuješ lásku tým, čo ťa nenávidia, a nenávidíš tých, čo ťa milujú. Veď si dnes prezradil, že nemáš za nič vojvodcov ani služobníkov! Dnes viem, že keby bol Absolón nažive a my by sme dnes boli všetci mŕtvi, to by ti bolo po vôli.",
        "8": "A teraz vstaň a prehovor k srdcu svojich sluhov! Lebo prisahám na Pána, ak nevyjdeš von, neostane s tebou tejto noci ani muž. A toto ti bude horšie ako všetko nešťastie, ktoré ťa postihlo od mladi až doteraz.\"",
        "9": "Nato kráľ vstal a sadol si do brány. A keď všetkému ľudu oznámili: \"Hľa, kráľ sedí v bráne,\" všetok ľud prišiel pred kráľa. - Izraeliti však utiekli každý do svojho domu.",
        "10": "Vtedy sa dohadoval celý národ vo všetkých izraelských kmeňoch a hovorili: \"Kráľ nás vyslobodil z ruky našich nepriateľov, on nás vytrhol z ruky Filištíncov a teraz ušiel z krajiny pre Absolóna.",
        "11": "Absolón, ktorého sme pomazali nad sebou, padol v boji. Nuž dokedy chcete váhať priviesť kráľa naspäť?\"",
        "12": "A kráľ Dávid poslal kňazom Sadokovi a Abiatarovi odkaz: \"Povedz júdskym starším toto: \"Prečo ste vy poslední, čo chcú priviesť kráľa naspäť do jeho domu?\" (Lebo reči celého Izraela došli ku kráľovi do jeho domu.)",
        "13": "\"Vy ste moji bratia, vy ste moja kosť a moje telo, nuž prečo ste poslední, čo chcú kráľa priviesť naspäť?\"",
        "14": "A Amasovi povedzte: \"Nie si ty moja kosť a moje telo? Toto nech mi urobí Boh a toto nech mi pridá, ak nebudeš u mňa celý čas vojvodcom namiesto Joaba.\"",
        "15": "Takto si naklonil srdce všetkých Júdovcov ako srdce jedného muža. I poslali po kráľa: \"Vráť sa ty i všetci tvoji sluhovia!\"",
        "16": "Kráľ sa vrátil a prišiel až k Jordánu. Júdovci prišli do Galgaly, chceli ísť v ústrety kráľovi, aby kráľa previedli cez Jordán.",
        "17": "Gérov syn Semei, Benjamínec z Bahurimu, zostupoval chytro s Júdovcami v ústrety kráľovi Dávidovi.",
        "18": "Mal so sebou tisíc mužov z Benjamína. Aj Siba, sluha Šaulovho domu, a s ním jeho pätnásti synovia a dvadsiati sluhovia ponáhľali sa k Jordánu pred kráľa.",
        "19": "Prešli cez brod, aby previedli kráľovu rodinu a aby sa mu dali k službám. Gérov syn Semei však padol pred kráľom, keď prechádzal cez Jordán,",
        "20": "a hovoril kráľovi: \"Nech mi môj pán nepripočítava za zločin a nepripomína si, čím sa previnil tvoj sluha v ten deň, keď môj kráľovský pán vychádzal z Jeruzalema! Nech si to kráľ neberie k srdcu!",
        "21": "Veď ja, tvoj sluha, viem, že som sa prehrešil. Preto som prišiel prvý z celého Jozefovho domu a išiel som v ústrety svojmu kráľovskému pánovi!\"",
        "22": "Nato sa ozval Abisai, syn Sarvie, a spýtal sa: \"Nemá Semei zomrieť za to, že preklínal Pánovho pomazaného?!\"",
        "23": "Ale Dávid odpovedal: \"Nechajte to, synovia Sarvie! Dnes ste mi na pokušenie! Dnes má niekto zomrieť v Izraeli? Či neviem, že som dnes kráľom nad Izraelom?\"",
        "24": "Potom kráľ povedal Semeimu: \"Nezomrieš!\" A kráľ sa mu zaprisahal.",
        "25": "Aj Šaulov syn Mifiboset prišiel dolu v ústrety kráľovi. Neošetril si nohy, neupravil si bradu a neopral si šaty odo dňa, čo kráľ odišiel, až do dňa, keď sa vrátil v pokoji.",
        "26": "Keď prišiel kráľovi v ústrety do Jeruzalema, kráľ sa ho spýtal: \"Prečo si nešiel so mnou, Mifiboset?\"",
        "27": "Odpovedal: \"Môj kráľovský pane, môj sluha ma oklamal. Lebo tvoj sluha povedal: \"Osedlaj mi osla, chcem naň vysadnúť a ísť s kráľom.\" Veď tvoj sluha je chromý!",
        "28": "Ale osočoval tvojho sluhu u môjho kráľovského pána. Lenže môj kráľovský pán je ako Boží anjel. Nuž urob, čo uznáš za dobré!",
        "29": "Veď celý dom môjho otca nemohol čakať od môjho kráľovského pána nič iné, iba smrť. A predsa si zaradil svojho sluhu medzi tých, čo jedia z tvojho stola. Akéže mám ešte právo volať ďalej ku kráľovi?\"",
        "30": "Kráľ mu povedal: \"Načo hovoríš toľko rečí? Rozkazujem: Ty a Siba si podelíte pole!\"",
        "31": "Mifiboset povedal kráľovi: \"Nech si vezme hoci všetko, len keď sa môj kráľovský pán vrátil domov v pokoji!\"",
        "32": "Aj Galaádčan Berzelai prišiel dolu z Rogelimu a išiel s kráľom až po Jordán, chcel ho sprevádzať cez Jordán.",
        "33": "Berzelai bol veľmi starý, mal osemdesiat rokov. On zaopatroval kráľa, keď sa zdržoval v Mahanaime, bol totiž veľmi zámožný.",
        "34": "Dávid povedal Berzelaimu: \"Poď so mnou, budem ťa opatrovať u seba v Jeruzaleme!\"",
        "35": "Berzelai odpovedal kráľovi: \"Koľkože rokov budem ešte žiť, aby som šiel s kráľom do Jeruzalema?",
        "36": "Dnes mám osemdesiat rokov. Vari poznám ešte rozdiel medzi dobrým a zlým? Azda chutí ešte tvojmu sluhovi, čo je a pije? Alebo môžem ešte počúvať hlasy spevákov a speváčok? Nuž načo by mal byť tvoj sluha ešte na ťarchu svojmu kráľovskému pánovi?",
        "37": "Len trocha chce ísť tvoj sluha s kráľom k Jordánu, prečo ma chce kráľ odmieňať za túto službičku?",
        "38": "Nechže sa tvoj sluha smie vrátiť; chcem zomrieť vo svojom meste, pri hrobe svojho otca a matky. Ale hľa, tvoj sluha Chamám môže ísť s mojím kráľovským pánom, nalož s ním, ako uznáš za dobré!\"",
        "39": "Kráľ odpovedal: \"Chamám nech ide so mnou a ja naložím s ním, ako ty uznáš za dobré. Urobím ti všetko, čo odo mňa žiadaš.\"",
        "40": "Potom všetok ľud prešiel cez Jordán. Prešiel aj kráľ. Kráľ pobozkal Berzelaiho, požehnal ho a on sa vrátil do svojho domova.",
        "41": "Kráľ potom išiel do Galgaly a Chamám išiel s ním. Kráľa sprevádzal všetok júdsky ľud aj polovica ľudu izraelského.",
        "42": "Tu prišli ku kráľovi všetci Izraeliti a spýtali sa kráľa: \"Prečo si ťa ukradli naši bratia Júdovci a previedli cez Jordán kráľa, jeho rodinu aj celú Dávidovu družinu?\"",
        "43": "Nato Júdovci odpovedali Izraelitom: \"Preto, že nám je kráľ príbuzný. Čo sa pre túto vec hneváte? Azda sme niečo zjedli z kráľa? Alebo sme ho azda uniesli?\"",
        "44": "Izraeliti odpovedali Júdovcom: \"My máme nárok na desať čiastok z kráľa a aj Dávid patrí väčšmi nám ako vám. Nuž prečo ste nás znevážili? A nehovorili sme my prví o návrate nášho kráľa?\" Ale reči Júdovcov boli ešte tvrdšie než Izraelitov."
    },
    "20": {
        "1": "Náhodou tam bol naničhodný človek, Bochriho syn, Benjamínec menom Seba. Ten zatrúbil na trúbe a volal: \"Nemáme podielu na Dávidovi a nemáme čiastku na synovi Izaiho. Každý do svojho stanu, Izrael!\"",
        "2": "Nato všetci Izraeliti odstúpili od Dávida k Sebovi, synovi Bochriho. Júdovci sa však pridŕžali svojho kráľa od Jordánu až po Jeruzalem.",
        "3": "Keď kráľ Dávid došiel domov do Jeruzalema, vzal desať vedľajších žien, ktoré zanechal strážiť dom, a dal ich do väzenia. Zaopatrenie im dal, ale sa nik nim nepriblížil. Boli zatvorené až do dňa svojej smrti ako vdovy zaživa.",
        "4": "Potom kráľ povedal Amasovi: \"Zvolaj mi Júdovcov! Tri dni a buď tu!\"",
        "5": "Amasa išiel zvolať Júdu, ale prekročil lehotu, ktorú mal určenú.",
        "6": "Vtedy povedal Dávid Abisaimu: \"Teraz nám Bochriho syn Seba spôsobí väčšie nešťastie ako Absolón. Preto si vezmi sluhov svojho pána a prenasleduj ho, ináč si nájde opevnené mestá a unikne našim očiam.\"",
        "7": "I vyrazili za ním Joabovi mužovia, Kereťania a Feleťania a všetci hrdinovia. Vytiahli z Jeruzalema prenasledovať Bochriho syna Sebu.",
        "8": "Keď boli pri veľkej skale, ktorá je v Gabaone, išiel Amasa pred nimi. Joab bol oblečený do priliehavých šiat a pod nimi mal opásaný meč, ktorý mu na páse visel v pošve, ale ľahko sa vyťahoval.",
        "9": "Vtedy Joab povedal Amasovi: \"Vedie sa ti dobre, brat?\" Pritom Joab pravou rukou chytil Amasovu bradu, aby ho pobozkal.",
        "10": "Ale Amasa si nevšimol meč, ktorý mal Joab v ruke, a vrazil mu ho do brucha, takže mu vylial vnútornosti na zem a ten zomrel. Ani mu úder nezopakoval a zomrel. Potom Joab a jeho brat Abisai prenasledovali Bochriho syna Sebu.",
        "11": "Jeden z Joabových mužov ostal pri ňom stáť a volal: \"Kto má rád Joaba a kto patrí Dávidovi: Za Joabom!\"",
        "12": "Amasa však ležal zakrvavený prostred cesty. Keď ten muž videl, že sa celé vojsko zastavuje, odvliekol Amasu z cesty na pole a prehodil cez neho plášť, lebo každý, kto ho zazrel, keď k nemu došiel, zastal.",
        "13": "Keď bol odstránený z cesty, išlo celé mužstvo za Joabom prenasledovať Bochriho syna Sebu.",
        "14": "On prešiel cez všetky izraelské kmene do Abel-Bet-Maáchy a všetci Bochriti sa zhromaždili a išli za ním.",
        "15": "I prišli a obliehali ho v Abel-Bet-Maáche; zdvihli proti mestu násyp. Stál až pri múre. A všetko vojsko, ktoré bolo s Joabom, sa pokúšalo múr zboriť.",
        "16": "Vtedy akási múdra žena volala z mesta: \"Čujte, čujte! Povedzte Joabovi: \"Pristúp sem, chcem sa s tebou zhovárať!\"",
        "17": "I priblížil sa k nej a žena sa spýtala: \"Ty si Joab?\" Odpovedal: \"Ja.\" I povedala mu: \"Počuj slová svojej služobnice!\" Odpovedal: \"Počúvam.\"",
        "18": "A vravela toto: \"Kedysi hovorievali: \"Kto sa dopytuje, dopytuje sa v Abele a dosiahne úspech.\"",
        "19": "Či nie ja dávam pravdivú odpoveď v Izraeli? Ty chceš zabiť mesto a matku v Izraeli! Prečo chceš znivočiť Pánovo dedičstvo?\"",
        "20": "Joab odpovedal: \"Ani zďaleka! Nijako nechcem zničiť, nechcem zahubiť.",
        "21": "Vec sa nemá tak, ale akýsi muž z Efraimského pohoria, menom Seba, syn Bochriho, zdvihol ruku proti kráľovi Dávidovi. Vydajte jeho samého, tak odídem od mesta!\" A žena povedala Joabovi: \"Hľa, jeho hlavu ti vyhodia cez múr!\"",
        "22": "Žena potom išla vo svojej múdrosti za všetkým ľudom, Bochriho synovi Sebovi sťali hlavu a hodili ju Joabovi. On zatrúbil na trúbu a roztratili sa od mesta, každý do svojho stanu. Joab sa však vrátil do Jeruzalema ku kráľovi.",
        "23": "Joab bol nad celým izraelským vojskom. Jojadov syn Banaiáš bol nad Kereťanmi a Feleťanmi.",
        "24": "Aduram bol nad robotami, Ahiludov syn Jozafat bol kancelárom,",
        "25": "Siva bol pisárom, Sadok a Abiatar boli kňazmi.",
        "26": "Aj Jairovec Ira bol kňazom pri Dávidovi."
    },
    "21": {
        "1": "V Dávidových dňoch bol raz hlad tri roky, rok za rokom. Preto Dávid vyhľadal Pánovu tvár a Pán povedal: \"Pre Šaula a pre jeho krvavý dom (je to), preto, že usmrtil Gabaončanov.\"",
        "2": "Nato Dávid zavolal Gabaončanov a spýtal sa ich - Gabaončania nepatrili k Izraelitom, ale k zvyškom Amorejčanov. Izraeliti sa im zaprisahali, no Šaul sa usiloval vyhubiť ich vo svojej horlivosti o synov Izraela a Júdu.",
        "3": "Dávid sa teda spýtal Gabaončanov: \"Čo vám mám urobiť a čím môžem získať zmierenie, aby ste žehnali Pánovmu dedičstvu?\"",
        "4": "Gabaončania mu odpovedali: \"Voči Šaulovi a jeho domu nám nejde o striebro a zlato, ani nechceme nikoho z Izraela zabiť.\" Povedal: \"Urobím pre vás, čo poviete.\"",
        "5": "Odpovedali kráľovi: \"Zo synov toho muža, ktorý nás nivočil a ktorý nás zamýšľal tak vyhubiť, že sme nemohli obstáť na celom území Izraela,",
        "6": "musíme dostať sedem mužov, aby sme ich usmrtili pred Pánom v Gabae Šaula, (kedysi) vyvoleného Pánovho.\" Kráľ povedal: \"Ja (ich) vydám.",
        "7": "Ale kráľ ušetril Mifiboseta, syna Šaulovho syna Jonatána, pre Pánovu prísahu, ktorá bola medzi nimi, medzi Dávidom a medzi Šaulovým synom Jonatánom.",
        "8": "Kráľ Dávid vzal teda dvoch synov Ajovej dcéry Resfy, Armoniho a Mifiboseta, ktorých porodila Šaulovi, a piatich synov Šaulovej dcéry Meroby, ktorých porodila Hadrielovi, Berzelaiho synovi z Mecholy,",
        "9": "a vydal ich do ruky Gabaončanov. Oni ich obesili na vrchu pred Pánom. Títo siedmi zahynuli naraz. Podstúpili smrť v prvých dňoch žatvy, keď sa začínala žatva jačmeňa.",
        "10": "Ajova dcéra Resfa vzala vrece, prestrela si ho na skalu od začiatku žatvy, až kým na nich nepadali rosy z neba; a nedopustila, aby vo dne na nich prišlo nebeské vtáctvo a v noci poľná zver.",
        "11": "Dávidovi oznámili, čo urobila Ajova dcéra Resfa, vedľajšia Saulova žena.",
        "12": "Nato Dávid išiel a zobral Šaulove kosti a kosti jeho syna Jonatána od občanov Jábesu v Galaáde, ktorí ich uniesli z ulice Betsanu, kde ich Filištínci obesili, keď Filištínci porazili Šaula na Gelboe.",
        "13": "Šaulove kosti a kosti jeho syna Jonatána odtiaľ doniesol, pripojili k nim kosti usmrtených",
        "14": "a kosti Šaula a jeho syna Jonatána pochovali v Benjamínovej krajine v Sele do hrobu jeho otca Kisa. Tak vykonali všetko, čo kráľ prikázal. Potom sa Boh zľutoval nad krajinou. -",
        "15": "Opäť došlo k vojne Filištíncov s Izraelitmi. Dávid išiel dolu a jeho sluhovia s ním a bojovali proti Filištíncom. Pritom Dávid ustal.",
        "16": "A (bol tam) Jesbi z Nobu, ktorý bol z Rafovho potomstva. Váha jeho kopije bola tristo šeklov kovu. Mal opásaný nový (meč) a povedal, že zabije Dávida.",
        "17": "Ale prišiel mu na pomoc Abisai, syn Sarvie, Filištínca porazil a zabil ho. Vtedy mužovia zaprisahali Dávida: \"Viac nesmieš ísť s nami do boja, aby si nevyhasil lampu Izraela!\"",
        "18": "Po tomto zase došlo k vojne s Filištíncami pri Gobe. Tam porazil Chušaťan Sobochai Safa z Rafovho rodu.",
        "19": "Opäť sa strhla vojna s Filištíncami pri Gobe. Vtedy Elchanan, Járiho syn z Betlehema, zabil brata Gétejca Goliáša Lachmiho. Drevo na jeho kopiji bolo ako návoj.",
        "20": "Znovu vypukla vojna pri Géte. Tam bol ohromný muž, ktorý mal na rukách i na nohách po šesť, spolu dvadsaťštyri prstov. Aj on bol z Rafovho potomstva. Keď sa rúhal Izraelitom, zabil ho Jonatán syn Dávidovho brata Samu. Títo štyria boli z potomstva Gétejca"
    },
    "22": {
        "1": "Majstrovi chóru. Dávid povedal slová tejto piesne Pánovi v deň, keď ho Pán vyslobodil z rúk všetkých jeho nepriateľov a zo Šaulových rúk. Povedal: \"(Milujem ťa, Pane, moja sila;)",
        "2": "Pane, skala moja, tvŕdza moja, osloboditeľ môj.",
        "3": "Bože môj, moje bralo, kam sa utiekam, môj štít, sila mojej spásy, moja záštita a útočište moje! Záchranca môj, čo ma od násilia zachránil.",
        "4": "Vzývať budem Pána, lebo jemu patrí chvála, a budem zachránený pred nepriateľmi.",
        "5": "Lebo ma obkľúčilo smrtiace vlnobitie a vydesili zlostné prívaly.",
        "6": "Ovinuli ma povrazy záhrobia, zovreli ma osídla smrti.",
        "7": "V úzkosti som vzýval Pána a volal som ku svojmu Bohu. Zo svojho chrámu počul môj hlas a moje volanie preniklo k jeho sluchu.",
        "8": "Zem sa pohýbala a zachvela; nebesia sa otriasli a pohli v základoch, lebo vzplanul hnevom.",
        "9": "Dym sa mu valil z nozdier a spaľujúci oheň z jeho úst, vyletúvali z neho žeravé uhlíky.",
        "10": "Znížil nebesia a zostúpil: čierne mračno pod jeho nohami.",
        "11": "Zasadol na cheruba a vzlietol, vznášal sa na krídlach vetrov.",
        "12": "Stánok si urobil vôkol seba z čierňavy vôd a hustých oblakov.",
        "13": "Pred žiarou jeho tváre sa do žerava rozpálilo uhlie.",
        "14": "Pán z neba zahrmel a zaznel hlas Najvyššieho.",
        "15": "Vyslal šípy a rozprášil ich, vrhol blesky a zmietol ich.",
        "16": "Otvorili sa morské hlbočiny a základy zeme sa odkryli. Pred Pánovou hrozbou, pred víchricou jeho hnevu.",
        "17": "Z výsosti čiahol rukou a chytil ma a vyzdvihol ma zo stredu hlbokých vôd.",
        "18": "Vyslobodil ma z rúk môjho premocného nepriateľa, z rúk tých, čo ma nenávideli a boli silnejší ako ja.",
        "19": "Napadli ma v môj deň nešťastný, ale Pán mi bol podperou.",
        "20": "Vyviedol ma na miesto priestranné, zachránil ma, lebo si ma obľúbil.",
        "21": "Za moju spravodlivosť ma Pán odmenil, odmenil ma za to, že moje ruky boli čisté,",
        "22": "lebo som kráčal po cestách Pánových a od svojho Boha som neodstúpil bezbožne.",
        "23": "Pred očami som mal všetky jeho príkazy a jeho zákony som neodvrhol.",
        "24": "S ním som bol bez úhony a uchránil som sa zločinu.",
        "25": "Za moju spravodlivosť ma Pán odmenil, lebo videl, že som čistý.",
        "26": "Voči svätému si svätý, voči šľachetnému šľachetný,",
        "27": "voči úprimnému úprimný, voči zvrhlému si neúprosný.",
        "28": "Ubiedený ľud chrániš pred zánikom a ponižuješ oči pyšných,",
        "29": "lebo ty, Pane, si moja pochodeň a môj Boh rozjasňuje vo mne temnoty.",
        "30": "Na šíky nepriateľov zaútočím s tvojou pomocou; s pomocou svojho Boha hradby preskočím.",
        "31": "Božia cesta je nepoškvrnená, ohňom je vyskúšané slovo Pánovo. On je štítom všetkých, čo v neho dúfajú.",
        "32": "Veď kto je Boh okrem Pána? Kto je skala okrem nášho Boha?",
        "33": "To Boh ma silou opásal a moju cestu urobil bezúhonnou.",
        "34": "Mojim nohám dal rýchlosť jeleňa a postavil ma na výšinu.",
        "35": "Ruky mi na boj vycvičil a moje ramená napínajú luk kovový.",
        "36": "Dal si mi svoj štít záchranný (pravicou si ma podporil) a tvoja láskavosť ma urobila veľkým.",
        "37": "Mojim krokom si cestu uvoľnil a moje nohy nepociťujú únavu.",
        "38": "Naháňal som svojich nepriateľov a porazil som ich, nevrátil som sa, kým som ich celkom nezničil.",
        "39": "Tak som ich ničil a drvil, že ani vstať nemohli, popadali mi pod nohy.",
        "40": "Opásal si ma udatnosťou v boji a vzbúrencov si uvrhol do môjho područia.",
        "41": "Ty si zahnal mojich nepriateľov na útek a rozprášil si tých, čo ma nenávidia.",
        "42": "Kričali, nemal im kto pomôcť, volali k Pánovi, ale on ich nevyslyšal.",
        "43": "Rozprášil som ich ako prach zeme, šliapal som po nich ako po blate uličnom.",
        "44": "Vyslobodil si ma zo vzbury ľudu a ustanovil za hlavu národov. Slúži mi ľud, ktorý som nepoznal,",
        "45": "o moju priazeň sa uchádzajú cudzinci a poslúchajú ma na jediné slovo.",
        "46": "Cudzinci blednú od strachu a trasú sa vo svojich hradoch.",
        "47": "Nech žije Pán a nech je zvelebená moja skala, nech je vyvýšený Boh, skala mojej spásy.",
        "48": "Bože, ty si ma poveril odplatou a podmanil si mi národy;",
        "49": "ty si ma zbavil mojich nepriateľov. Povýšil si ma nad mojich odporcov a vyslobodil si ma z rúk násilníka.",
        "50": "Preto ťa, Pane, budem velebiť medzi národmi a ospevovať tvoje meno žalmami.",
        "51": "Svojmu kráľovi dávaš veľké víťazstvá, preukazuješ priazeň svojmu pomazanému, Dávidovi a jeho potomstvu až naveky.\""
    },
    "23": {
        "1": "Toto sú Dávidove posledné slová: \"Výrok Izaiho syna Dávida, výrok vysokopostaveného muža, pomazaného Jakubovým Bohom, pevca piesní Izraela.",
        "2": "Pánov duch cezo mňa hovoril, jeho reč mal som na jazyku.",
        "3": "Boh Izraela mi povedal, hovorila Skala Izraela: \"Kto spravodlivo vládne nad ľuďmi, kto v Božej bázni vladári,",
        "4": "je ako jas rána, keď slnce vychádza za rána bezoblačného a z pôdy vyludzuje trávu po daždi.\"",
        "5": "Či nie je taký môj dom s Božou pomocou? Veď zmluvu večnú so mnou uzavrel, pevnú, zaistenú vo všetkom. Všetko moje šťastie, všetko, čo len chcem, nie iba z neho vyklíči?",
        "6": "Hriešnici však všetci sú jak tŕnie zaviate, nik ich nevezme do ruky.",
        "7": "A ak sa ich niekto dotknúť chce, -",
        "8": "Toto sú mená hrdinov, ktorých mal Dávid: Hakmonita Isboset bol hlavou troch. On sa rozohnal svojou kopijou a jedným šmahom zabil osemsto.",
        "9": "Po ňom bol Dodov syn Ahohita Eleazar, medzi troma hrdinami. Bol pri Dávidovi vo Fesdomime, keď sa tam Filištínci zhromažďovali do boja a Izraeliti ustupovali.",
        "10": "Ale on stál a ťal Filištíncov, kým mu neustala ruka a neprilepila sa mu ruka k meču. Tak spôsobil Pán veľké víťazstvo v ten deň. Potom sa vojsko vrátilo za ním, ale iba plieniť.",
        "11": "Po ňom Ageho syn Hararita Sema. Keď sa Filištínci zhromažďovali v Lechi, bol tam ostredok poľa plný šošovice. A keď ľud utekal pred Filištíncami,",
        "12": "postavil sa prostred ostredku, chránil ho a ťal Filištíncov. Tak Pán spôsobil veľké víťazstvo.",
        "13": "Raz zostupovali traja z tridsiatich začiatkom žatvy a prišli k Dávidovi do jaskyne Odolam. Rota Filištíncov táborila v údolí Refaim.",
        "14": "Dávid bol práve v pevnosti a posádka Filištíncov bola vtedy v Betleheme.",
        "15": "A Dávid vyslovil žiadosť: \"Kto mi donesie vody na pitie z cisterny, ktorá je v Betleheme pri bráne?\"",
        "16": "Nato sa traja hrdinovia prebili cez tábor Filištíncov, načreli vody z cisterny, ktorá je v Betleheme pri bráne, doniesli ju a dali Dávidovi. Nechcel ju však piť, ale vylial ju Pánovi.",
        "17": "A povedal: \"Nech ma Pán chráni urobiť to! Je to krv mužov, ktorí išli s nasadením svojich životov.\" Preto ju nechcel piť. Toto urobili traja hrdinovia.",
        "18": "Joabov brat Abisai, syn Sarvie, bol hlavou tridsiatich. On zdvihol svoju kopiju na tristo, (ktorých) prebodol: Mal meno medzi tridsiatimi.",
        "19": "Bol váženejší ako tridsiati a bol im veliteľom, ale tým trom sa nevyrovnal.",
        "20": "Jojadov syn Banaiáš, mocný a činorodý muž z Kabseelu, porazil dvoch božích levov moabských. Okrem toho sa spustil dolu a zabil v studni leva v taký deň, keď bol sneh.",
        "21": "On zabil aj Egypťana, vzhľadného muža. Egypťan mal v ruke kopiju, ale on šiel k nemu s palicou. Egypťanovi vytrhol kopiju z ruky a zabil ho jeho vlastnou kopijou.",
        "22": "Toto urobil Banaiáš, syn Jojadu, a mal meno medzi tridsiatimi hrdinami.",
        "23": "Bol váženejší ako tridsiati, ale tým trom sa nevyrovnal. Dávid ho zaradil do svojho sprievodu.",
        "24": "Joabov brat Asael bol medzi tridsiatimi. Elchanan, syn Dodu z Betlehema.",
        "25": "Sema z Harodu, Elika z Harodu,",
        "26": "Heles z Faletu, Hira, syn Akesa z Tekuy,",
        "27": "Abiezer z Anatotu, Mobonai z Chusy,",
        "28": "Selmon z Ahohu, Mahari z Netofatu,",
        "29": "Heled, syn Bánu z Netofatu, Etai, syn Ribaiho z Gabay Benjamínovcov,",
        "30": "Banaiáš z Faratonu, Hedai z doliny Gaz,",
        "31": "Abialbon z Arbatu, Azmavet z Beromu,",
        "32": "Eliaba zo Salabonu, Jasenovi synovia, Jonatán,",
        "33": "Sema z Ororu, Achiam, syn Sarara z Arori,",
        "34": "Elifelet, syn Machatiho syna Ásbaiho, Eliam, syn Achitofela z Gelonu,",
        "35": "Hesrai z Karmelu, Farai z Arbu,",
        "36": "Igal, syn Natana zo Soby, Boni z Gadu,",
        "37": "Amončan Selek, Naharai z Berotu, zbrojnoš Joaba, syna Sarvie.",
        "38": "Ira z Jetru, Gareb z Jetru,",
        "39": "Hetejec Uriáš. Spolu tridsaťsedem."
    },
    "24": {
        "1": "A Boží hnev sa zas rozpálil na Izraelitov. Ktosi pokúšal Dávida proti nim, keď mu hovoril: \"Choď, spočítaj Izrael a Júdu!\"",
        "2": "Preto kráľ povedal vojvodcovi Joabovi (a veliteľom vojska), ktorých mal: \"Choďte po všetkých kmeňoch Izraela od Danu až po Bersabe a spočítajte ľud; chcem vedieť počet ľudu.\"",
        "3": "Ale Joab hovoril kráľovi: \"Pán, tvoj Boh nech rozmnoží ľud sto ráz tak, ako ho je, a nech to oči môjho kráľovského Pána ešte uvidia! Ale, kráľovský pane, prečo chceš túto vec?\"",
        "4": "Lenže kráľ trval na svojom rozkaze Joabovi a vojvodcom, a preto Joab a vojvodcovia odišli od kráľa sčítať izraelský ľud.",
        "5": "Prešli cez Jordán a začali v Aroeri od miesta, ktoré je uprostred údolia smerom ku Gádu a Jázeru.",
        "6": "Prešli do Galaádu, do krajiny Hetejcov do Kadesu, prešli do Danu, Ijonu a obrátili sa k Sidonu.",
        "7": "Prišli k opevnenému Týru a všetkým mestám Hevejcov a Kanaánčanov, prišli k juhu Júdska do Bersabe.",
        "8": "Prešli cez celú krajinu a po deviatich mesiacoch a dvadsiatich dňoch prišli do Jeruzalema.",
        "9": "A Joab odovzdal kráľovi počet sčítaného ľudu. Izrael mal osemstotisíc bojovníkov, ktorí tasia meč, a Júdovcov bolo päťstotisíc mužov.",
        "10": "Ale keď už spočítal ľud, bilo Dávidovi srdce. A Dávid hovoril Pánovi: \"Veľmi som zhrešil tým, čo som urobil. Ale teraz, Pane, odpusť hriech svojho sluhu, lebo som konal veľmi hlúpo.\"",
        "11": "Keď Dávid ráno vstal, Pán oslovil Dávidovho vidca proroka Gada:",
        "12": "\"Choď a povedz Dávidovi: Toto hovorí Pán: Predkladám ti tri veci; vyber si z nich jednu, tú na teba dopustím.\"",
        "13": "Gad išiel k Dávidovi, oznámil mu to a povedal mu: \"Má prísť na tvoju krajinu trojročný hlad? Alebo chceš tri mesiace utekať pred svojím nepriateľom, ktorý ťa bude prenasledovať? Alebo má byť v tvojej krajine tri dni mor? Teraz si rozmysli a uváž čo mám odpovedať tomu, ktorý ma poslal!\"",
        "14": "Dávid povedal Gadovi: \"Som vo veľkej úzkosti. No nech padneme do Pánovej ruky, lebo jeho milosrdenstvo je veľké! Ale do ruky človeka nech nepadnem.\"",
        "15": "Tak Pán dopustil mor na Izrael od rána až po určený čas. Od Danu po Bersabe zomrelo z ľudu sedemdesiattisíc mužov.",
        "16": "Pán poslal anjela do Jeruzalema, aby ho zničil. Ale Pán sa zľutoval nad nešťastím a povedal anjelovi, ktorý hubil ľud: \"Dosť už! Teraz už spusť ruku!\" Pánov anjel bol práve pri humne Jebuzejca Areunu.",
        "17": "Keď Dávid videl anjela, ktorý hubil ľud, povedal: \"Hľa ja som zhrešil, ja som spáchal zlo! Ale tieto ovečky čože urobili? Nech je tvoja ruka proti mne a proti domu môjho otca!\"",
        "18": "V ten deň prišiel k Dávidovi Gad a povedal mu: \"Choď, postav Pánovi oltár na humne Jebuzejca Areunu!\"",
        "19": "Dávid išiel podľa Gadovho slova, ako rozkázal Pán.",
        "20": "Vtom sa Areuna pozrel a videl, že k nemu ide kráľ a jeho sluhovia. Areuna v šiel von a poklonil sa kráľovi tvárou až po zem.",
        "21": "Areuna sa opýtal: \"Prečo prichádza môj kráľovský pán k svojmu sluhovi?\" Dávid odpovedal: \"Aby som kúpil od teba humno. Chcem postaviť Pánovi oltár, aby sa rana vzdialila od ľudu.\"",
        "22": "Areuna povedal Dávidovi: \" Nech kráľ vezme a nech obetuje, čo uzná za dobré. Pozri, voly, mláťačka, jarmá volov na drevo!",
        "23": "To všetko dáva, kráľu, Areuna kráľovi.\" Areuna ešte povedal kráľovi: \"Pán, tvoj Boh, nech ti je milostivý!\"",
        "24": "Kráľ odpovedal Areunovi: \"Nie, chcem to od teba kúpiť za peniaze. Neobetujem predsa Pánovi, svojmu Bohu, celopaly zadarmo!\" Potom Dávid kúpil humno a voly za päťdesiat šeklov striebra.",
        "25": "Dávid tam postavil Pánovi oltár a obetoval celopaly a pokojné obety. Vtedy sa Pán zmiloval nad krajinou a nákaza sa vzdialila od ľudu."
    }
}