{
    "1": {
        "1": "Dávidov syn Šalamún sa upevnil vo svojom kráľovstve. Pán, jeho Boh bol s ním a urobil ho veľmi veľkým.",
        "2": "Šalamún vyzval celý Izrael, veliteľov tisícok, stotín, sudcov, všetky kniežatá celého Izraela, pohlavárov rodín,",
        "3": "a Šalamún išiel a s ním celé zhromaždenie na výšinu, ktorá bola v Gabaone, lebo tam bol Boží stánok zhromaždenia, ktorý zhotovil Pánov služobník Mojžiš na pustatine.",
        "4": "Božiu archu, pravda, vyniesol Dávid z Kirjatiarimu na miesto, ktoré jej Dávid pripravil; postavil jej totiž v Jeruzaleme stan.",
        "5": "Ale kovový oltár, ktorý urobil Beseleel, syn Horovho syna Uriho, bol tam, pred Pánovým príbytkom. Ten Šalamún vyhľadal, aj zhromaždenie.",
        "6": "Šalamún vystúpil tam pred Pánom ku kovovému oltáru, ktorý bol pri stánku zhromaždenia, a obetoval na ňom tisíc celopalov.",
        "7": "Tej noci sa Šalamúnovi zjavil Boh a povedal mu: \"Žiadaj si, čo ti mám dať!\"",
        "8": "Šalamún odpovedal Bohu: \"Ty si môjmu otcovi Dávidovi preukázal veľkú priazeň a mňa si ustanovil namiesto neho za kráľa.",
        "9": "Teraz teda Pane, Bože, nech sa splní tvoj sľub, ktorý si dal môjmu otcovi Dávidovi. Lebo ty si ma ustanovil za kráľa nad ľudom početným ako prach zeme.",
        "10": "Daj mi teda múdrosti a vedomosti, aby som vedel, ako sa správať pred týmto ľudom. Veď ktože by ináč mohol spravovať tento početný ľud?\"",
        "11": "Boh odpovedal Šalamúnovi: \"Pretože si toto mal na mysli a nežiadal si si bohatstvo ani majetky, ani slávu, ani život tých, čo ťa nenávidia, ba ani dlhý život si si nežiadal, ale si si žiadal múdrosť a vedomosť, ktorou by si vedel spravovať môj ľud, nad ktorým som &#357;a ustanovil za krá&#318;a,",
        "12": "dáva sa ti múdrosť a vedomosť. Ale dám ti aj bohatstvo, majetky a slávu, akú nemali králi, ktorí boli pred tebou, a nebudú mať ani tí, čo budú po tebe.\"",
        "13": "Potom Šalamún odišiel z výšiny, ktorá je v Gabaone, spred stánku zhromaždenia do Jeruzalema a kraľoval nad Izraelom.",
        "14": "I nazhromaždil si Šalamún vozy a jazdcov: mal tisícštyristo vozov a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a pri kráľovi v Jeruzaleme.",
        "15": "Kráľ sa pričinil, že v Jeruzaleme bolo toľko striebra a zlata ako skál, cédrov však ako sykomôr, ktorých je na Nížine množstvo.",
        "16": "Kone obstarávali Šalamúnovi z Egypta a z Koy. Kráľovi kupci ich privádzali z Koy za kúpnu cenu.",
        "17": "Voz prišiel z Koy za šesťsto strieborných a kôň za stopäťdesiat. Podobne sa prostredníctvom nich dostávali aj všetkým kráľom Hetejcov a Aramejčanov. -",
        "18": "Šalamún si zaumienil postaviť Pánovmu menu dom a sebe dom kráľovský."
    },
    "2": {
        "1": "Šalamún odpočítal sedemdesiattisíc mužov na nosenie bremien a osemdesiattisíc kamenárov vo vrchoch a k nim tritisícšesťsto dozorcov.",
        "2": "A Šalamún poslal týrskemu kráľovi Hiramovi odkaz: \"Ako si urobil môjmu otcovi Dávidovi, keď si mu poslal cédre, aby si postavil obytný dom, (tak urob aj mne)!",
        "3": "Hľa, ja chcem postaviť dom menu Pána, svojho Boha, a zasvätiť mu ho, páliť pred ním tymian ako voňavú obetu, ustavične predkladať chleby, prinášať celopaly ráno i večer, po sobotách, novmesiacoch a sviatkoch Pána, nášho Boha; to je večná povinnosť Izraela.",
        "4": "Dom, ktorý chcem postaviť, má byť veľký, lebo náš Boh je väčší ako všetci bohovia.",
        "5": "Kto mu teda môže postaviť dom? Veď nebesá a nebesá nebies ho nemôžu obsiahnuť! A ktože som ja, aby som mu postavil dom, ak nie len na to, aby sa pred ním pálil tymian?",
        "6": "Teraz mi teda k tým umelcom, ktorí sú u mňa v Júdsku a Jeruzaleme, ktorých zaobstaral môj otec Dávid, pošli umelca, ktorý vie robiť veci zo zlata, zo striebra, z kovu, zo železa, z purpuru, z karmazínu a zo šarlátu a ktorý sa rozumie rezbárstvu.",
        "7": "Pošli mi tiež cédrové; jedľové a ebenové (?) drevo z Libanonu, veď ja viem, že tvoji sluhovia vedia stínať libanonské stromy. Moji sluhovia budú s tvojimi sluhami,",
        "8": "aby mi nahotovili veľa dreva, lebo dom, ktorý chcem postaviť bude veľký a mimoriadny.",
        "9": "A pozri, tvojim služobníkom rubačom, ktorí budú stínať stromy, dám na stravu dvadsaťtisíc korov pšenice, dvadsaťtisíc korov jačmeňa, dvadsaťtisíc batov vína a dvadsaťtisíc batov oleja!\"",
        "10": "Hiram, kráľ Týru, odpovedal listom, ktorý poslal Šalamúnovi: \"Pretože Pán miluje svoj ľud, teba ustanovil nad ním za kráľa.\"",
        "11": "Ďalej hovoril Hiram: \"Nech je zvelebený Pán, Boh Izraela, ktorý urobil nebesá i zem, lebo dal kráľovi Dávidovi múdreho, vtipného, chápavého a rozumného syna, ktorý postaví dom Pánovi a dom kráľovský.",
        "12": "Teraz ti teda posielam múdreho, vtipného a rozumného muža, (svojho otca) Hirama.",
        "13": "Je to syn ženy z Danových dcér, otec mu bol Týrčan. Vie robiť veci zo zlata, zo striebra, z kovu, zo železa, z kameňov, z dreva, z purpuru, zo šarlátu, z plátna, z karmazínu, rozumie sa rezbárstvu a vie vymyslieť všetko, čo sa mu predloží, spolu s tvojimi umelcami a s umelcami môjho pána, tvojho otca Dávida.",
        "14": "No a pšenicu, jačmeň, olej a víno, o ktorom hovoril môj pán, nech pošle svojim sluhom!",
        "15": "My ti narúbeme dreva z Libanonu, koľko len budeš chcieť, na pltiach ti ho priplavíme po mori do Joppe a ty si ho dopravíš do Jeruzalema.\"",
        "16": "Potom Šalamún spočítal všetkých cudzích mužov, ktorí boli v izraelskej krajine, podľa sčítania, ktoré previedol jeho otec Dávid, a zistilo sa, že ich je stopäťdesiattritisícšesťsto.",
        "17": "Sedemdesiattisíc z nich urobil nosičmi bremien, osemdesiattisíc kamenármi vo vrchoch a tritisícšesťsto dozorcami, aby ľud pracoval."
    },
    "3": {
        "1": "Šalamún začal stavať Pánov dom v Jeruzaleme na vrchu Zjavenia Pána, ktorý sa zjavil jeho otcovi Dávidovi na mieste, ktoré Dávid pripravil na humne Jebuzejca Ornana.",
        "2": "Začal ho stavať v druhom mesiaci štvrtého roku svojho kraľovania.",
        "3": "Šalamún staval Boží dom na takýchto základoch: Dĺžka šesťdesiat lakťov - v lakťoch podľa starej miery - a šírka dvadsať lakťov.",
        "4": "Predsieň, ktorá predlžovala (dom) po šírke domu, bola dvadsať lakťov a výška stodvadsať. Znútra ju obtiahol rýdzim zlatom.",
        "5": "Väčší dom vyložil jedľovým drevom, obtiahol jemným zlatom a na to dal porobiť palmy a retiazky.",
        "6": "Pre ozdobu dal dom vyložiť drahokamami; zlato bolo zlato z Parvaimu.",
        "7": "Pokryl dom, jeho hrady, prahy, steny a jeho dvere zlatom a na steny povyrezával cherubov.",
        "8": "Potom urobil dom veľsvätyne. Jej dĺžka pred šírkou domu bola dvadsať lakťov, jej šírka dvadsať lakťov a dal ju obtiahnuť zlatom, asi šesťsto hrivnami.",
        "9": "Váha klincov bola päťdesiat šeklov. Aj horné miestnosti obtiahol zlatom.",
        "10": "V dome veľsvätyne dal urobiť dvoch cherubov, sochárske dielo, a obtiahol ich zlatom.",
        "11": "Dĺžka krídel cherubov bola dvadsať lakťov. Jedno krídlo bolo päť lakťov a dotýkalo sa steny domu, druhé krídlo, tiež päť lakťov dlhé, dotýkalo sa krídla druhého cheruba.",
        "12": "Krídlo druhého cheruba bolo päť lakťov a dotýkalo sa steny domu, druhé krídlo, tiež päť lakťov, siahalo ku krídlu druhého cheruba.",
        "13": "Krídla týchto cherubov boli roztiahnuté na dvadsať lakťov; oni stáli na nohách a tváre mali obrátené k domu.",
        "14": "Dal urobiť oponu z modrého a červeného purpuru, z karmazínu a plátna a dal na ňu porobiť cherubov.",
        "15": "Pred domom dal zhotoviť dva stĺpy tridsaťpäť lakťov vysoké a hlavice na nich mali päť lakťov.",
        "16": "Dal urobiť aj retiazky ako v príbytku a pripevnil ich na hlavice stĺpov. Potom dal spraviť sto granátových jabĺk a zavesil ich na retiazky.",
        "17": "Stĺpy postavil pred chrám, jeden sprava, druhý zľava; pravému dal meno Jáchin a ľavému Bóáz."
    },
    "4": {
        "1": "Dal urobiť kovový oltár: bol dvadsať lakťov dlhý, dvadsať lakťov široký a desať lakťov vysoký,",
        "2": "Dal spraviť liate more, desať lakťov malo od okraja k okraju, dookola okrúhle, päť lakťov vysoké a dookola ho objala tridsaťlakťová šnúra.",
        "3": "Pod ním boli podoby býkov, ktoré ho obopínali dookola; po desať lakťoch obopínali more dookola; býky tvorili dva rady a boli spolu uliate.",
        "4": "Stálo na dvanástich býkoch: tri boli obrátené na sever, tri boli obrátené na západ, tri boli obrátené na juh a tri boli obrátené na východ. More bolo hore na nich a zadnou časťou boli obrátené dnu.",
        "5": "Bolo na dlaň hrubé a jeho okraj bol ako okraj kalicha, podobný ľaliovému kvetu. Pojalo tritisíc batov.",
        "6": "Dal urobiť desať umývadiel, päť umiestil napravo a päť naľavo, aby v nich umývali. Oplakovali v nich, čo sa pripravovalo na celopal, more však bolo na to, aby sa v ňom umývali kňazi.",
        "7": "Dal urobiť desať zlatých svietnikov, aké mali byť, a umiestil ich v chráme, päť na pravú a päť na ľavú stranu.",
        "8": "Dal spraviť desať stolov a postavil ich v chráme, päť napravo a päť naľavo. Dal spraviť tiež sto zlatých čiaš.",
        "9": "Dal urobiť nádvorie pre kňazov a tiež veľké nádvorie, aj dvere na nádvorie a dvere dal obtiahnuť kovom.",
        "10": "More postavil na pravú stranu, na juhovýchod.",
        "11": "Potom Hiram zhotovil hrnce, zmetáky a kropáče. Tak Hiram dokončil všetky práce, ktoré mal urobiť pre kráľa Šalamúna na Božom dome:",
        "12": "dva stĺpy, dve kužeľovité hlavice na vrchu oboch stĺpov, dve mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov,",
        "13": "štyristo granátových jabĺk na dve mriežkovania, po dva rady granátových jabĺk na obe mriežkovania na pokrytie dvoch kužeľovitých hlavíc, čo boli na vrchu stĺpov.",
        "14": "Urobil podstavce a umývadlá na podstavce.",
        "15": "Jedno more a pod ním dvanásť býkov.",
        "16": "Hrnce, zmetáky a vidlice. Všetky tieto predmety urobil (jeho otec) Hiram kráľovi Šalamúnovi pre Pánov chrám z lesklého kovu.",
        "17": "Kráľ ich dal uliať v oblasti Jordána v hlinitej zemi medzi Sochotom a Saredou.",
        "18": "Šalamún dal urobiť všetky tieto predmety vo veľkom množstve, lebo sa nehľadelo na váhu kovu.",
        "19": "Šalamún dal tiež urobiť náradie, ktoré bolo v Božom dome, zlatý oltár a stoly, na ktorých boli predkladné chleby.",
        "20": "Svietniky a ich lampy, aby podľa predpisu horeli pred príbytkom, z rýdzeho zlata;",
        "21": "kvety, lampy a kliešte boli zo zlata, z dokonalého zlata.",
        "22": "Nože, kropáče, misky a panvy boli z rýdzeho zlata. Dvere domu, vnútorné krídla do veľsvätyne a tiež krídla domu (z vonka) do chrámu boli zo zlata."
    },
    "5": {
        "1": "Keď sa dokončili práce, ktoré Šalamún prevádzal na Pánovom dome, Šalamún doniesol všetky zasvätené veci svojho otca Dávida a striebro, zlato a všetky nádoby uložil v pokladniciach Božieho domu.",
        "2": "Vtedy Šalamún zhromaždil starších Izraela a všetkých pohlavárov kmeňov, kniežatá izraelských rodov do Jeruzalema, aby vyniesli Pánovu archu zmluvy z Dávidovho mesta, zo Siona.",
        "3": "Zhromaždili sa teda ku kráľovi všetci Izraeliti vo sviatok, ktorý bol v siedmom mesiaci.",
        "4": "Keď prišli všetci starší Izraela, vzali leviti archu",
        "5": "a vyniesli archu, stan zhromaždenia a všetko posvätné náčinie, ktoré bolo v stane. Niesli to levitskí kňazi.",
        "6": "Kráľ Šalamún a celé zhromaždenie Izraelitov, ktoré sa k nemu pred archou zišlo, obetovali toľko oviec a hovädzieho dobytka, že ich pre množstvo nebolo možno spočítať alebo odhadnúť.",
        "7": "A kňazi priniesli Pánovu archu zmluvy na jej miesto, do príbytku chrámu, do veľsvätyne, pod krídla cherubov.",
        "8": "Cherubíni totiž rozprestierali krídla nad miestom, kde bola archa, takže cherubíni zakrývali zhora archu a jej žrde.",
        "9": "Žrde boli také dlhé, že ich konce bolo vidieť vyčnievať z archy spred príbytku, zvonku ich však vidieť nebolo. Tam sú po dnešný deň.",
        "10": "V arche boli len dve kamenné tabule, ktoré tam dal Mojžiš na Horebe, keď Pán uzavrel zmluvu so synmi Izraela pri ich východe z egyptskej krajiny.",
        "11": "Keď kňazi vyšli zo svätyne - lebo sa posvätili všetci kňazi, ktorí tam boli, bez ohľadu na oddiely -,",
        "12": "leviti speváci, všetci, ktorí patrili Asafovi, Hemanovi a Idutunovi, ich synovia a ich bratia stáli oblečení do plátna s cimbalmi, harfami a citarami východne od oltára a s nimi asi stodvadsiati kňazi trúbili na trúbach.",
        "13": "Trubači a speváci boli takí jednotní, že bolo počuť (len) jeden hlas chvály a oslavy Pána. A keď sa vzniesol hlas trúb, cimbalov a hudobných nástrojov a keď oslavovali Pána: \"Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo je večné,\" Pánov dom naplnil oblak,",
        "14": "takže sa kňazi pre oblak nemohli postaviť do služby, lebo Boží dom naplnila Pánova sláva."
    },
    "6": {
        "1": "Vtedy Šalamún povedal: \"Pán povedal, že bude bývať v oblaku.",
        "2": "Ja som ti postavil dom za príbytok, miesto, kde máš bývať naveky.\"",
        "3": "Potom sa kráľ obrátil a požehnal celé zhromaždenie Izraela. Celé zhromaždenie Izraela stálo.",
        "4": "Hovoril: \"Nech je zvelebený Pán, Boh Izraela, ktorý vlastnou rukou splnil sľub, čo dal vlastnými ústami môjmu otcovi Dávidovi, keď hovoril:",
        "5": "\"Odo dňa, keď som vyviedol svoj ľud z egyptskej krajiny, nevyvolil som si ani v jednom z kmeňov Izraela miesto, aby mi tam postavili chrám, aby tam prebývalo moje meno. A nevyvolil som si nikoho, aby bol kniežaťom nad mojím ľudom, Izraelom.",
        "6": "Ale vyvolil som si Jeruzalem, aby tam prebývalo moje meno, a vyvolil som si Dávida, aby bol nad mojím ľudom, Izraelom.\"",
        "7": "Môj otec Dávid zamýšľal postaviť dom menu Pána, Izraelovho Boha.",
        "8": "Ale Pán povedal môjmu otcovi Dávidovi: \"Keď si zamýšľal postaviť môjmu menu chrám, tvoj úmysel bol dobrý.",
        "9": "Lenže nie ty postavíš chrám, ale tvoj syn, ktorý vyjde z tvojich bedier; on postaví môjmu menu chrám.\"",
        "10": "A Pán splnil svoj sľub, ktorý dal. Nastúpil som na miesto svojho otca Dávida, zaujal som trón Izraela, ako Pán povedal, a postavil som chrám menu Pána, Izraelovho Boha.",
        "11": "A tam som uložil archu, v ktorej je Pánova zmluva, čo uzavrel so synmi Izraela.\" -",
        "12": "Potom si stal v prítomnosti celého zástupu Izraelitov pred Pánov oltár a rozprestrel dlane.",
        "13": "Šalamún dal totiž urobiť kovový stupeň a umiestil ho naprostred dvora. Bol päť lakťov dlhý, päť lakťov široký a tri lakte vysoký. Vystúpil naň, kľakol si pred celým zhromaždením Izraelitov na kolená, rozprestrel dlane k nebu",
        "14": "a hovoril: \"Pane, Bože Izraela, niet tebe podobného Boha ani na nebi, ani na zemi; ty zachovávaš zmluvu a priazeň k svojim sluhom, ktorí celým svojím srdcom kráčajú pred tebou.",
        "15": "Ty si svojmu sluhovi, môjmu otcovi Dávidovi, splnil sľub, ktorý si mu dal. Čo si mu svojimi ústami povedal, svojimi rukami si mu splnil, ako dokazuje dnešný deň.",
        "16": "Teraz teda, Pane, Bože Izraela, splň svojmu sluhovi, môjmu otcovi Dávidovi, čo si mu sľúbil, keď si povedal: \"Nikdy ti nebude chýbať predo mnou muž, ktorý zasadne na trón Izraela, ak si budú tvoji synovia dávať pozor na svoju cestu a kráčať podľa môjho zákona tak, ako si krá&#269;al ty predo mnou!\"",
        "17": "A teraz, Pane, Bože Izraela, nech sa uskutočnia tvoje sľuby, ktoré si dal svojmu sluhovi Dávidovi!",
        "18": "Či naozaj bude Boh bývať s človekom na zemi? Veď nebesá a nebesá nebies ťa nemôžu obsiahnuť, o koľko menej potom tento dom, ktorý som postavil.",
        "19": "Ale obráť sa k modlitbe svojho sluhu a k jeho prosbe, Pane, môj Bože, a vyslyš volanie a modlitbu, ktorú ti tvoj sluha predkladá:",
        "20": "Aby tvoje oči vo dne i v noci boli otvorené nad týmto domom, nad miestom, o ktorom si povedal, že tam položíš svoje meno. Aby si vypočul modlitbu, ktorú sa tvoj sluha bude modliť na tomto mieste!",
        "21": "Aby si vypočul prosbu svojho sluhu a svojho ľudu, Izraela, ktorú sa bude modliť na tomto mieste. Ty ho počuješ z miesta, kde bývaš, z neba, a keď počuješ, aj odpustíš.",
        "22": "Keď sa niekto previní proti svojmu blížnemu a vynesú proti nemu kliatbu, aby ho donútili k prísahe, a príde prisahať pred oltár v tomto chráme,",
        "23": "ty, Pane, vypočuj z neba, zasiahni a rozsúď medzi svojimi sluhami: vinníkovi odplať a jeho činy mu uvaľ na hlavu, nevinného však osloboď a nalož s ním podľa jeho spravodlivosti!",
        "24": "Keď nepriateľ porazí tvoj ľud, Izrael, pretože sa previnil proti tebe, ale on sa obráti, bude vzdávať chválu tvojmu menu, bude sa k tebe modliť a prosiť teba v tomto dome,",
        "25": "ty vypočuj z neba a odpusť vinu svojmu ľudu, Izraelu, a priveď ho späť do krajiny, ktorú si dal jemu a jeho otcom.",
        "26": "Keď bude nebo zavreté a nebude dažďa, pretože sa previnili proti tebe, ale budú sa modliť na tomto mieste, budú vzdávať chválu tvojmu menu a odvrátia sa od svojho hriechu, lebo ich tresceš,",
        "27": "ty vypočuj z neba, odpusť vinu svojim sluhom a svojmu ľudu, Izraelu, nauč ich dobrej ceste, ktorou majú ísť, a daj dažďa svojej krajine, ktorú si dal za dedičstvo svojmu ľudu.",
        "28": "Ak bude v krajine hlad, ak bude mor, ak bude úpal, sneť, kobylky a hmyz; keď bude jeho nepriateľ v krajine dorážať na jeho brány alebo akákoľvek rana a choroba,",
        "29": "každú modlitbu a každú prosbu, ktorú prednesie ktokoľvek z celého tvojho ľudu, Izraela - veď každý pozná svoju ranu a svoju bolesť -, a vystrie dlane k tomuto domu,",
        "30": "ty vypočuj z neba, z miesta, kde bývaš, odpusť a daj každému podľa jeho cesty, veď poznáš jeho srdce. Lebo len ty poznáš srdcia synov človeka!",
        "31": "Aby sa ťa báli a po tvojich cestách kráčali celý čas, čo budú žiť v krajine, ktorú si dal ich otcom.",
        "32": "Ale aj cudzinca, ktorý nie je z tvojho národa, Izraela, ale príde z ďalekej krajiny kvôli tvojmu veľkému menu, tvojej mocnej ruke a tvojmu vystretému ramenu, ak teda takí prídu a budú sa modliť v tomto dome,",
        "33": "ty vyslyš z neba, z miesta, kde bývaš, a urob všetko, o čo bude cudzinec k tebe volať, aby poznali všetky národy zeme tvoje meno, aby si ťa ctili ako tvoj ľud, Izrael, a aby sa dozvedeli, že sa tento dom, ktorý som postavil, volá podľa tvojho mena.",
        "34": "Ak vytiahne tvoj ľud do boja proti svojim nepriateľom, nech ich pošleš ktorýmkoľvek smerom, ale budú sa k tebe modliť smerom k tomuto mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
        "35": "ty vyslyš z neba ich modlitbu a ich prosbu a vyslúž im právo!",
        "36": "Ak sa prehrešia proti tebe - veď niet človeka, ktorý by sa neprehrešil - a budeš sa na nich hnevať a vydáš ich nepriateľovi a premožitelia ich odvedú do zajatia, do krajiny či už ďalekej a či blízkej,",
        "37": "ale vstúpia do seba v krajine, v ktorej budú zajatí, obrátia sa a v krajine svojho zajatia sa budú modliť k tebe a budú hovoriť: \"Zhrešili sme, nepravo a zločinne sme konali,\"",
        "38": "ak sa teda v krajine svojho zajatia, do ktorej ich odviedli, celým svojím srdcom a celou svojou dušou obrátia k tebe a budú sa modliť smerom k svojej krajine, ktorú si dal ich otcom, k mestu, ktoré si si vyvolil, a k domu, ktorý som postavil tvojmu menu,",
        "39": "ty z neba, z miesta, kde bývaš, vyslyš ich modlitbu a ich prosbu a vyslúž im právo! A odpusť svojmu ľudu, čím sa proti tebe prehrešil.",
        "40": "Nech sú teraz, môj Bože, tvoje oči otvorené a tvoje uši pozorné na modlitbu z tohoto miesta!",
        "41": "Teraz však, Pane, Bože, vstaň a odpočiň si, ty a archa tvojej všemoci. Tvoji kňazi, Pane, Bože, nech sa odejú do spásy a tvoji svätí nech plesajú od šťastia!",
        "42": "Pane, Bože, neodmietaj tvár svojho pomazaného! Spomeň si na milosrdenstvo, ktoré si prejavil svojmu služobníkovi Dávidovi!\""
    },
    "7": {
        "1": "Keď Šalamún dokončil modlitbu, zostúpil oheň z neba, strávil celopal a obety a dom naplnila Pánova sláva.",
        "2": "Kňazi nemohli vstúpiť do Pánovho domu, lebo Pánov dom naplnila Pánova sláva.",
        "3": "Keď synovia Izraela videli, že na dom zostupuje oheň a Pánova sláva, všetci sa zohli tvárou k zemi, k podlahe, klaňali sa a chválili Pána: \"Lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.\"",
        "4": "Pritom kráľ a všetok ľud prinášali pred Pánom obety.",
        "5": "Kráľ Šalamún zabil na obetu dvadsaťdvatisíc kusov hovädzieho dobytka a stodvadsaťtisíc oviec. Takto kráľ a všetok ľud zasvätili dom Bohu.",
        "6": "Kňazi stáli vo svojej službe a leviti s Pánovými hudobnými nástrojmi, ktoré dal zhotoviť kráľ Dávid na oslavu Pána: \"Lebo jeho milosrdenstvo trvá naveky,\" vyhrávali Dávidove chvály; kňazi trúbili na trúbach a všetci Izraeliti stáli.",
        "7": "A Šalamún posvätil aj stred nádvoria, ktoré bolo pred Pánovým domom, lebo tam obetoval celopaly a tuk pokojných obiet, lebo kovový oltár, ktorý dal Šalamún zhotoviť, nemohol pojať celopaly, nekrvavé obety a tuk.",
        "8": "V tom istom čase slávil Šalamún sedem dní sviatky a s ním celý Izrael; veľmi veľké zhromaždenie od vchodu do Ematu až po Egyptský potok.",
        "9": "Na ôsmy deň konali zhromaždenie, lebo posviacku oltára konali sedem dní a sviatok tiež trval sedem dní.",
        "10": "Na dvadsiaty tretí deň siedmeho mesiaca prepustil domov ľud, natešený a rozveselený pre dobro, ktoré Pán preukázal Dávidovi, Šalamúnovi a svojmu ľudu, Izraelu.",
        "11": "Keď Šalamún dokončil Pánov dom a kráľovský dom a keď zdarne vykonal všetko, čo Šalamún zamýšľal urobiť v Pánovom dome a vo svojom dome,",
        "12": "zjavil sa v noci Šalamúnovi Pán a povedal mu: \"Vypočul som tvoju modlitbu a vyvolil som si toto miesto za obetný dom.",
        "13": "Ak uzavriem nebesá, že nebude dažďa, alebo ak prikážem kobylkám, aby vyžrali zem, alebo pošlem na svoj ľud mor,",
        "14": "a môj ľud, ktorý sa volá mojím menom, sa skloní a bude sa modliť, bude hľadať moju tvár a odvráti sa od svojich zlých ciest, ja vypočujem z neba, odpustím ich vinu a ich zem uzdravím.",
        "15": "Moje oči budú teda otvorené a moje uši pozorné na modlitbu z tohoto miesta,",
        "16": "lebo som si vyvolil a posvätil tento dom, aby tam bolo moje meno naveky a aby tam boli moje oči a moje srdce po všetky dni.",
        "17": "A ak ty budeš kráčať predo mnou, ako kráčal tvoj otec Dávid, ak urobíš všetko, čo som ti prikázal, a zachováš moje predpisy a nariadenia,",
        "18": "upevním trón tvojho kráľovstva, ako som sa zaviazal tvojmu otcovi Dávidovi: \"Nebude ti chýbať muž, ktorý by panoval v Izraeli.\"",
        "19": "Ale ak sa odvrátite a opustíte moje predpisy a prikázania, ktoré som vám dal, a pôjdete slúžiť iným bohom a budete sa im klaňať,",
        "20": "vyženiem vás z krajiny, ktorú som vám dal, a tento dom, ktorý som zasvätil svojmu menu odvrhnem od svojej tváre a urobím ho príslovím na posmech všetkým národom.",
        "21": "A tento dom, hoci bol vznešený, bude hrôzou pre každého, kto popri ňom prejde, a bude sa pýtať: \"Prečo to urobil Pán tejto krajine a tomuto domu?\"",
        "22": "A odpovedia: \"Preto, že opustili Pána, Boha svojich otcov, ktorý ich vyviedol z egyptskej krajiny, a chopili sa iných bohov, klaňali sa im a slúžili im: preto priviedol na nich všetko toto nešťastie.\""
    },
    "8": {
        "1": "Po dvadsiatich rokoch, počas ktorých Šalamún staval Pánov dom a svoj dom,",
        "2": "Šalamún opevnil mestá, ktoré dal Šalamúnovi Hiram, a osadil tam synov Izraela.",
        "3": "Šalamún tiahol aj do Emat-Soby a zmocnil sa jej.",
        "4": "Opevnil Tadmor na púšti a všetky mestá so skladišťami, ktoré postavil v Emate.",
        "5": "Horný Bethoron a Dolný Bethoron opevnil na ohradené mestá s múrmi, bránami a závorami.",
        "6": "Ďalej Bálu a všetky mestá so skladišťami, ktoré mal Šalamún, mestá s vozatajstvom a mestá s jazdou a všetko, čo chcel Šalamún postaviť v Jeruzaleme, na Libanone a na celom území svojho panstva.",
        "7": "Všetkých ľudí, ktorí ešte ostali z Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov, ktorí nepatrili k synom Izraela,",
        "8": "ich potomkov, ktorí po nich ostali v krajine preto, že ich synovia Izraela nevyhubili, zadelil Šalamún na otrocké roboty až po dnešný deň.",
        "9": "Zo synov Izraela však Šalamún neporobil otrokov na svoje roboty, lebo oni boli bojovníkmi, veliteľmi jeho tridsiatok, veliteľmi jeho vozov a jazdcov.",
        "10": "Oni boli veliteľmi dozorcov kráľa Šalamúna, dvestopäťdesiati, ktorí dozerali na ľud.",
        "11": "Faraónovu dcéru Šalamún presťahoval z Dávidovho mesta do domu, ktorý jej postavil. Hovoril si totiž: \"V dome izraelského kráľa Dávida nebude bývať moja žena, lebo tieto (budovy) sú posvätené, veď do nich vošla Pánova archa.\"",
        "12": "Vtedy Šalamún obetoval Pánovi celopaly na oltári, ktorý dal postaviť pred predsieňou,",
        "13": "ako sa mali obetovať podľa Mojžišovho príkazu, každý deň, po sobotách, novmesiacoch a na sviatky, tri razy do roka, na sviatok nekvasených chlebov, na sviatok Týždňov a na sviatok Stánkov.",
        "14": "A podľa predpisu svojho otca Dávida zaviedol kňazské triedy do ich služby a levitov do ich povinností, aby podľa obradu každého dňa vzdávali chválu a posluhovali pri kňazoch; aj vrátnikov k jednotlivým bránam, lebo to bol príkaz Božieho muža Dávida.",
        "15": "A neodchýlili sa v ničom od kráľových príkazov, ktoré dal o kňazoch a levitoch, ani vo (veci) pokladníc.",
        "16": "Tak bolo dokončené celé Šalamúnovo dielo odo dňa založenia Pánovho domu až do jeho dostavenia. Pánov chrám bol hotový.",
        "17": "Vtedy šiel Šalamún do Asiongaberu a do Elatu na brehu mora v edomskej krajine.",
        "18": "Hiram mu poslal po svojich sluhoch lode a tiež ľudí, ktorí sa vyznali na mori. Oni šli spolu so Šalamúnovými sluhami do Ofíru, doviezli odtiaľ štyristopäťdesiat hrivien zlata a odovzdali ho kráľovi Šalamúnovi."
    },
    "9": {
        "1": "Keď kráľovná Sáby počula o Šalamúnovom chýre, prišla Šalamúna skúšať hádankami do Jeruzalema s veľmi veľkým sprievodom a ťavami, ktoré niesli voňavky, množstvo zlata a drahokamy. Prišla k Šalamúnovi a povedala mu všetko, čo mala na srdci.",
        "2": "A Šalamún jej dal odpoveď na všetky otázky; pred Šalamúnom nebolo nič také skryté, aby jej nebol odpovedal.",
        "3": "Keď kráľovná Sáby videla Šalamúnovu múdrosť a dom, ktorý postavil,",
        "4": "jedlá na jeho stole, kreslá jeho úradníkov, vysluhovanie jeho sluhov a ich šatstvo, jeho čašníkov a ich šatstvo, jeho celopaly, ktoré obetoval v Pánovom dome, bola celkom bez seba",
        "5": "a povedala kráľovi: \"Pravdivá bola reč, ktorú som vo svojej krajine počula o tebe a o tvojej múdrosti.",
        "6": "Neverila som tým rečiam, kým som neprišla a nepresvedčila som sa na vlastné oči. Veru mi nepovedali ani polovicu o tvojej veľkej múdrosti; prevyšuješ chýr, ktorý som počula.",
        "7": "Blažení sú tvoji ľudia, blažení tvoji sluhovia, ktorí ustavične stoja pred tebou a počúvajú tvoju múdrosť!",
        "8": "Nech je zvelebený Pán, tvoj Boh, ktorý má v tebe záľubu a posadil ťa na svoj trón za kráľa pre Pána, tvojho Boha! Pretože tvoj Boh má rád Izrael a chce ho na večnosť upevniť, ustanovil ťa nad ním za kráľa, aby si vysluhoval právo a spravodlivosť.\"",
        "9": "Potom dala kráľovi stodvadsať hrivien zlata, veľké množstvo voňaviek a drahokamy. Nikdy nebolo takých voňaviek, ako boli tie, čo dala kráľovná Sáby kráľovi Šalamúnovi.",
        "10": "Ale aj Hiramovi sluhovia a Šalamúnovi sluhovia, ktorí priviezli zlato z Ofíru, dopravili ebenové drevo a drahokamy.",
        "11": "Z ebenového dreva dal kráľ urobiť schody v Pánovom dome a v kráľovskom dome, ďalej citary a harfy pre spevákov; v júdskej krajine predtým nebolo takých vidieť.",
        "12": "A kráľ Šalamún dal kráľovnej zo Sáby všetko, čo chcela a žiadala si; viac, ako sama doniesla kráľovi. Potom sa vybrala a išla so svojím služobníctvom do svojej krajiny. -",
        "13": "Váha zlata, ktoré došlo Šalamúnovi za jeden rok, bola šesťstošesťdesiatšesť hrivien zlata",
        "14": "okrem toho, čo donášali obchodníci a kupci a tiež králi Arábie a správcovia krajiny, ktorí donášali Šalamúnovi zlato a striebro.",
        "15": "Kráľ Šalamún dal zhotoviť dvesto štítov z rýdzeho zlata; šesťsto (šeklov) zlata upotrebil na jeden štít.",
        "16": "Ďalej tristo pavéz z rýdzeho zlata; tristo (šeklov) zlata upotrebil na jednu pavézu. Kráľ ich uložil v Libanonskom lesnom dome.",
        "17": "Potom dal kráľ urobiť veľký trón zo slonoviny a obtiahol ho čistým zlatom.",
        "18": "Trón mal šesť stupňov, aj podnožie mal trón zlaté; pri sedadle z oboch strán boli operadlá a pri operadlách stáli dva levy.",
        "19": "Dvanásť levov však stálo na šiestich stupňoch z jednej i druhej strany. Taký nezhotovili pre nijaké kráľovstvo.",
        "20": "Každá nádoba na pitie u kráľa Šalamúna bola zo zlata a všetky nádoby Libanonského lesného domu boli z rýdzeho zlata. Striebra si v Šalamúnových časoch vôbec nevážili.",
        "21": "Lebo kráľ mal lode, ktoré s Hiramovým mužstvom chodili do Taršišu. Raz za tri roky prichádzali taršišské lode a dovážali zlato, striebro, slonovinu, opice a pávy.",
        "22": "Kráľ Šalamún bol teda väčší ako všetci králi zeme i bohatstvom, i múdrosťou.",
        "23": "Všetci králi si žiadali vidieť Šalamúnovu tvár, aby počuli jeho múdrosť, ktorú mu Boh vložil do srdca.",
        "24": "Pritom každý doniesol rok po rok svoj dar; strieborné a zlaté nádoby, šatstvo, zbrane, voňavky, kone a mulice.",
        "25": "Šalamún mal štyritisíc konských jasieľ, ďalej vozy a dvanásťtisíc jazdcov. Umiestil ich po vozatajských mestách a pri kráľovi v Jeruzaleme.",
        "26": "Bol vládcom nad všetkými kráľmi od Rieky až po krajinu Filištíncov až po hranice Egypta.",
        "27": "A kráľ nahromadil do Jeruzalema toľko striebra ako skál a také množstvo cédrov, akoby to boli sykomory z Nížiny.",
        "28": "Kone obstarávali Šalamúnovi z Egypta a zo všetkých krajín.",
        "29": "Ostatok Šalamúnových dejín, prvších i neskorších, je napísaný v Dejinách proroka Nátana, v Proroctve Šílana Ahiáša a vo Videní vidca Jedu proti Nabatovmu synovi Jeroboamovi.",
        "30": "Šalamún kraľoval v Jeruzaleme nad celým Izraelom štyridsať rokov.",
        "31": "Potom sa Šalamún uložil k svojim otcom a pochovali ho v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Roboam."
    },
    "10": {
        "1": "Roboam prišiel do Sichemu, lebo do Sichemu prišiel celý Izrael, aby ho ustanovil za kráľa.",
        "2": "Keď to počul Nabatov syn Jeroboam - bol totiž v Egypte, kam ušiel pred kráľom Šalamúnom -, vrátil sa Jeroboam z Egypta.",
        "3": "Dali ho zavolať poslami. Jerobam a celý Izrael išiel a hovoril Roboamovi:",
        "4": "\"Tvoj otec položil na nás ťažké jarmo. Uľahči nám teraz ty tvrdú službu tvojho otca a jeho ťažké jarmo, ktoré na nás položil, a budeme ti poddaní.\"",
        "5": "On im povedal: \"O tri dni sa vráťte ku mne!\" Ľud teda odišiel.",
        "6": "Kráľ Roboam sa radil starších, ktorí boli v službách jeho otca Šalamúna, kým žil, a pýtal sa: \"Akú odpoveď mi radíte dať tomuto ľudu?\"",
        "7": "Povedali mu: \"Ak budeš na tento ľud dobrý, ak si ho získaš a budeš s ním hovoriť priateľsky, bude ti poddaný po všetky dni.\"",
        "8": "Ale on odmietol radu, ktorú mu dali starší, a radil sa s mladíkmi, ktorí vyrástli s ním a boli v jeho službách.",
        "9": "Opýtal sa ich: \"Čo mi radíte vy? Akú odpoveď máme dať tomuto ľudu, ktorý mi hovorí: \"Uľahči nám jarmo, ktoré na nás položil tvoj otec!?\"",
        "10": "Mladíci, ktorí vyrástli s ním, mu odpovedali: \"Toto povedz ľudu, ktorý ti vravel: \"Tvoj otec nám jarmo zaťažil, ty nám ho odľahči!\" Toto im povedz: Môj malíček je hrubší ako pás môjho otca!",
        "11": "Áno, môj otec na vás navalil ťažké jarmo, ale ja k vášmu jarmu pridám; môj otec vás šľahal bičmi, ja vás však budem šľahať šťúrmi!\"",
        "12": "Keď na tretí deň prišiel (Jeroboam a) všetok ľud k Roboamovi, ako im povedal kráľ: \"Vráťte sa ku mne na tretí deň!\",",
        "13": "kráľ im dal tvrdú odpoveď, kráľ Roboam odmietol radu starších",
        "14": "a podľa rady mladíkov im hovoril: \"Môj otec vám jarmo zaťažil, ale ja k vášmu jarmu pridám, môj otec vás šľahal bičmi, ja vás budem šľahať šťúrmi.\"",
        "15": "Kráľ teda neposlúchol ľud, lebo to Boh tak riadil, aby Pán splnil svoj sľub, ktorý dal Nabatovmu synovi Jeroboamovi prostredníctvom Šílana Ahiáša.",
        "16": "Keď celý Izrael videl, že kráľ nepočúva naň, odpovedal ľud kráľovi: \"Aký podiel máme na Dávidovi? Nemáme dedičstvo v Izaiho synovi. Každý domov, Izraeliti! Teraz si hľaď na svoj dom, Dávid!\" A všetci Izraeliti odišli domov.",
        "17": "Ale nad Izraelitmi, ktorí bývali v júdskych mestách, vládol Roboam.",
        "18": "Kráľ Roboam poslal Adurama, ktorý stál nad robotami, ale Izraeliti ho na smrť ukameňovali a kráľ Roboam horko-ťažko vysadol na voz a ušiel do Jeruzalema.",
        "19": "Tak Izrael odpadol od Dávidovho domu až do dnešného dňa."
    },
    "11": {
        "1": "Keď Roboam prišiel do Jeruzalema, zhromaždil Júdov a Benjamínov dom, stoosemdesiattisíc vybraných bojovníkov, aby sa dali do boja s Izraelom a vrátili kráľovstvo Roboamovi.",
        "2": "Vtedy však Pán oslovil Božieho muža Semeiáša:",
        "3": "\"Povedz júdskemu kráľovi, Šalamúnovmu synovi Roboamovi, a všetkým Izraelitom z Júdu a Benjamína:",
        "4": "Toto hovorí Pán: Netiahnite a nebojujte proti svojim bratom! Vráťte sa každý domov, lebo táto vec pochádza odo mňa!\" Keď počuli Pánovu reč, vrátili sa a nešli proti Jeroboamovi. -",
        "5": "Roboam sa usadil v Jeruzaleme a júdske mestá vybudoval na pevnosti.",
        "6": "Vybudoval Betlehem, Etam, Tekuu,",
        "7": "Betsur, Socho, Odolam,",
        "8": "Gét, Maresu, Zif,",
        "9": "Adoram, Lachis, Azeku,",
        "10": "Sarau, Ajalon a Hebron na opevnené mestá na území Júdu a Benjamína.",
        "11": "Pevnosti zosilnil, dal do nich veliteľov a zásoby, potraviny, olej a víno",
        "12": "a do každého mesta štíty a kopije. Urobil ich teda veľmi silnými. - Jemu patril Júda a Benjamín.",
        "13": "Kňazi a leviti, ktorí boli v celom Izraeli, z každého svojho územia sa pripojili k nemu.",
        "14": "Leviti opustili svoje pastviská a svoje majetky a išli do Júdska a Jeruzalema, lebo ich Jeroboam a jeho synovia zavrhli a nemohli konať kňazskú službu Pánovi.",
        "15": "Sám si ustanovil kňazov pre výšiny, pre capy a teľce, ktoré porobil.",
        "16": "Za nimi šli zo všetkých kňazov Izraela tí, čo s oddaným srdcom hľadali Pána, Izraelovho Boha; prichádzali do Jeruzalema obetovať Pánovi, Bohu svojich otcov.",
        "17": "Tak upevnili júdske kráľovstvo a na tri roky posilnili Šalamúnovho syna Roboama, lebo tri roky kráčali po Dávidovej a Šalamúnovej ceste.",
        "18": "Roboam si vzal za manželku Mahalatu, dcéru Jerimota, syna Dávida a Abihaily, dcéry Izaiho syna Eliaba.",
        "19": "Ona mu porodila synov: Jehuša, Somoriáša a Zóma.",
        "20": "Po nej si vzal Absalomovu dcéru Maáchu, ktorá mu porodila Abiáša, Etaiho, Zizu a Salomita.",
        "21": "Roboam miloval Absalomovu dcéru Maáchu viac ako všetky svoje ženy - lebo si vzal osemnásť žien a šesťdesiat vedľajších žien a narodilo sa mu dvadsaťosem synov a šesťdesiat dcér -,",
        "22": "preto Roboam ustanovil za hlavu Abiáša, syna Maáchy, za knieža nad všetkými jeho bratmi, lebo ho zamýšľal urobiť kráľom.",
        "23": "A všetkých svojich synov preložil do rozličných krajov Júdu a Benjamína, do rozličných opevnených miest, dal im hojné zaopatrenie a nabral im množstvo žien."
    },
    "12": {
        "1": "Len čo však Roboam upevnil kráľovstvo, len čo sa stalo mocným, opustil Pánov zákon a celý Izrael s ním.",
        "2": "V piatom roku kráľa Roboama pritiahol do Jeruzalema egyptský kráľ Sesak - lebo sa spreneverili Pánovi -",
        "3": "s tisícdvesto vozmi a šesťdesiattisíc jazdcami. Vojsko - Líbyjci, Sukijiti a Etiópci -, ktoré s ním prišlo z Egypta, nemalo počtu.",
        "4": "Dobyl opevnené mestá, ktoré boli v Júdsku, a prišiel až k Jeruzalemu.",
        "5": "Vtedy prišiel prorok Semeiáš k Roboamovi a kniežatám Júdu, ktoré sa pred Sesakom stiahli do Jeruzalema, a povedal im: \"Toto hovorí Pán: Vy ste zanechali mňa, preto aj ja zanechám vás v Sesakovej ruke.\"",
        "6": "Kniežatá Izraela a kráľ sa pokorili a vraveli:. \"Spravodlivý je Pán!\"",
        "7": "Keď Pán videl, že sa pokorili, Pán oslovil Semeiáša: \"Pokorili sa, nevyhubím ich, ale čoskoro im dám uniknúť a môj hnev sa nevyleje na Jeruzalem prostredníctvom Sesaka.",
        "8": "Ale budú mu sluhami, aby spoznali rozdiel medzi mojou službou a službou kráľovstvám krajín.\"",
        "9": "Egyptský kráľ Sesak teda tiahol proti Jeruzalemu a zobral poklady Pánovho domu aj kráľovského domu; zobral všetko. Zobral aj zlaté štíty, ktoré dal zhotoviť Šalamún.",
        "10": "Kráľ Roboam dal namiesto nich urobiť štíty kovové a dal ich do ochrany veliteľom štítonošov, ktorí strážili vchod do kráľovského domu.",
        "11": "A kedykoľvek išiel kráľ do chrámu, išli aj štítonoši a niesli ich, potom ich zase dali späť do strážnice štítonošov.",
        "12": "Pretože sa pokoril, odvrátil sa od neho Pánov hnev a nenechal ho úplne zahubiť; veď aj v Júdsku bolo všeličo dobré.",
        "13": "Roboam sa teda upevnil v Jeruzaleme a kraľoval. Lebo Roboam mal štyridsaťjeden rokov, keď začal kraľovať, a kraľoval sedemnásť rokov v Jeruzaleme, v meste, ktoré si Pán vyvolil zo všetkých izraelských kmeňov, aby tam položil svoje meno. Meno jeho matky bolo Náma, Amon&#269;ianka.",
        "14": "Páchal zlo, lebo sa nestaral o to, aby hľadal Pána.",
        "15": "Roboamove dejiny, prvšie i neskoršie, sú napísané v Príbehoch proroka Semeiáša a vidca Jedu; rodokmeň aj vojny, ktoré boli medzi Roboamom a Jeroboamom po všetky dni.",
        "16": "Potom sa Roboam uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Abiáš."
    },
    "13": {
        "1": "V osemnástom roku kráľa Jeroboama sa Abiáš stal kráľom nad Júdom.",
        "2": "Tri roky kraľoval v Jeruzaleme. Meno jeho matky bolo Michaja, dcéra Uriela z Gabay. Medzi Abiášom a Jeroboamom bola vojna.",
        "3": "Abiáš začal vojnu so štyristotísícovou armádou hrdinských bojovníkov, vyberaných chlapov, Jeroboam však viedol proti nemu do boja osemstotisíc vyberaných mužov, udatných hrdinov.",
        "4": "Abiáš sa postavil na vrchu Semeron, ktorý bol v Efraimskom pohorí, a hovoril: \"Čujte ma, Jeroboam a celý Izrael:",
        "5": "Vy neviete, že Pán, Boh Izraela, dal naveky kráľovstvo nad Izraelom Dávidovi; jemu a jeho synom zmluvou soli?!",
        "6": "Ale Nabatov syn Jeroboam, sluha Dávidovho syna Šalamúna, povstal a vzbúril sa proti svojmu pánovi.",
        "7": "Zoskupili sa okolo neho daromní ľudia, naničhodníci a prevládli Šalamúnovho syna Roboama, lebo Roboam bol mladý a malomyseľný a nevládal ich zdolať.",
        "8": "A teraz sa nazdávate, že premôžete Pánovo kráľovstvo, (ktoré je) v rukách Dávidových synov, lebo vás je veľké množstvo a máte zlaté teľce, ktoré vám Jeroboam spravil za bohov.",
        "9": "Vyhnali ste Pánových kňazov, Áronových synov a levitov, a narobili ste si kňazov ako národy krajín. Každý, kto príde s býčkom, teliatkom a siedmimi baranmi, aby si naplnil ruky, stáva sa kňazom nebohov.",
        "10": "Naším Bohom je však Pán, my sme ho neopustili. Kňazi však, ktorí slúžia Pánovi, sú Áronovi synovia a leviti sú v službe",
        "11": "a pália Pánovi každé ráno a každý večer celopaly i voňavý tymian, predkladajú chleby na čistom stole, máme zlatý svietnik s jeho lampami, aby horeli každý večer. Lebo my zachovávame Pánove obrady, ale vy ste ho opustili.",
        "12": "Nám je teda v čele Boh, jeho kňazi a zvučné trúby, ktoré budú znieť proti vám. Synovia Izraela, nebojujte proti Pánovi, Bohu svojich otcov, lebo nebudete mať úspech!\"",
        "13": "Jeroboam však poslal obchvatný oddiel, aby sa im dostal za chrbát. Oni boli pred Júdovcami, ale obchvatný oddiel im bol za chrbtom.",
        "14": "Keď sa Júdovci obzreli, videli, že musia bojovať aj spredu, aj odzadu, preto volali k Pánovi a kňazi trúbili na trúby.",
        "15": "Júdske mužstvo začalo kričať a keď júdske mužstvo kričalo, Boh porazil Jeroboama a celý Izrael pred Abiášom a Júdom.",
        "16": "Izraeliti utekali pred Júdovcami a Boh im ich vydal do ruky.",
        "17": "Abiáš a jeho ľud im zapríčinil veľkú porážku, takže z Izraela padlo prebodnutých päťstotisíc vybraných mužov.",
        "18": "Takto boli v tom čase pokorení synovia Izraela, synovia Júdu však zosilneli, lebo sa opierali o Pána, Boha svojich otcov.",
        "19": "Abiáš prenasledoval Jeroboama a odňal mu mestá: Betel a jeho osady, Jesanu a jej osady a Efron a jeho osady.",
        "20": "Za Abiášových dní sa už Jeroboam nevzchopil. Pán ho ranil, že zomrel.",
        "21": "Ale Abiáš zmocnel. Vzal si štrnásť žien a narodilo sa mu dvadsaťdva synov a šestnásť dcér.",
        "22": "Ostatok Abiášových dejín, jeho cesty a jeho slová sú napísané v Dejnách proroka Ada.",
        "23": "Potom sa Abiáš uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Asa. Za jeho dní mala krajina desať rokov pokoj."
    },
    "14": {
        "1": "Asa robil, čo bolo dobré a spravodlivé v očiach Pána, jeho Boha.",
        "2": "Odstránil cudzie oltáre a výšiny, polámal pomníky a povytínal ašery.",
        "3": "Júdovi prikázal, aby vyhľadával Pána, Boha svojich otcov, a plnil zákon a prikázania.",
        "4": "Odstránil zo všetkých júdskych miest výšiny a chamány. Kým bol on, kráľovstvo malo pokoj.",
        "5": "V Júdsku postavil opevnené mestá, lebo krajina bola v pokoji a v tých rokoch sa proti nemu nestrhla nijaká vojna, lebo Pán mu doprial pokoj.",
        "6": "Povedal Júdovi: \"Stavajme tieto mestá a ohraďme ich múrom, vežami, bránami a závorami! Krajina je ešte pred nami, lebo sme hľadali Pána, svojho Boha. Hľadali sme a doprial nám pokoj zo všetkých strán.\" Stavali teda s úspechom.",
        "7": "V Asovom vojsku bolo z Júdu tristotisíc štítonošov a kopijníkov a z Benjamína dvestoosemdesiattisíc štítonošov a strelcov z luku. To všetko boli udatní bojovníci.",
        "8": "Vytiahol proti nim Etiópčan Zara s miliónovou armádou a tristo vozmi a došiel až k Marese.",
        "9": "Asa mu išiel naproti a zviedli boj v údolí Safata pri Marese.",
        "10": "Asa vzýval Pána, svojho Boha, a hovoril: \"Pane, okrem teba niet nikoho, keď treba bezmocnému pomáhať proti početnému. Pomôž nám, Pane, náš Bože, lebo na teba sa opierame a v tvojom mene ideme proti tomuto množstvu. Pane, náš Bože, nech nie je človek mocnejší ako ty!\"",
        "11": "A Pán porazil Etiópčanov pred Asom a pred Júdom, takže Etiópčania ušli.",
        "12": "Asa a vojsko, ktoré bolo s ním, prenasledovalo ich až po Gerar. Z Etiópčanov padli toľkí, že sotva bolo u nich živého, lebo Pán a jeho vojsko ich zlomili. Nabrali veľa koristi",
        "13": "a porazili všetky mestá na okolí Geraru, lebo sa ich zmocnil strach pred Pánom. Všetky tie mestá vyplienili, lebo v nich bolo veľa koristi.",
        "14": "Zborili aj stany pri dobytku, zajali množstvo oviec a tiav a vrátili sa do Jeruzalema."
    },
    "15": {
        "1": "Na Odedovho syna Azariáša zostúpil vtedy Boží duch.",
        "2": "I vyšiel pred Asu a povedal mu: \"Čujte ma, Asa a všetci Júdovci i Benjamínci! Pán je s vami, kým ste vy s ním, a ak ho hľadáte, dá sa vám nájsť. Ale ak ho opustíte, opustí vás.",
        "3": "Izrael mal veľa dní bez pravého Boha, bez kňaza-učiteľa a bez zákona.",
        "4": "Keď však bol v úzkosti, vrátil sa k Pánovi, Izraelovmu Bohu. Hľadali ho a dal sa im nájsť.",
        "5": "V takých časoch nemá pokoj ani kto odchádza, ani kto prichádza, lebo strach vládne nad všetkými obyvateľmi krajín.",
        "6": "Národ doráža na národ a mesto na mesto, lebo Pán ich mätie všelijakými úzkosťami.",
        "7": "Ale vy sa vzmužte a nech vám neklesajú ruky, lebo príde odmena za vašu prácu!\"",
        "8": "Keď Asa počul tieto slová a proroctvo proroka (Azariáša, syna) Odedovho, vzchopil sa a odstránil hnusoty z celého územia Júdu a Benjamína a z miest, ktoré zaujal na Efraimskom pohorí, a obnovil Pánov oltár, ktorý bol pred Pánovou predsieňou.",
        "9": "I zhromaždil všetkých Júdovcov a Benjamínovcov, ako aj prisťahovalcov z Efraima, Manassesa a Simeona, lebo z Izraela mnohí prišli k nemu, keď videli, že Pán, jeho Boh, je s ním.",
        "10": "V treťom mesiaci pätnásteho roku Asovho kraľovania sa zhromaždili do Jeruzalema",
        "11": "a v ten deň obetovali Pánovi z koristi, ktorú priniesli, sedemsto kusov hovädzieho dobytka a sedemtisíc oviec.",
        "12": "A zaviazali sa zmluvou, že budú celým svojím srdcom a celou svojou dušou hľadať Pána, Boha svojich otcov.",
        "13": "Každý, kto nebude hľadať Pána, Izraelovho Boha, musí zomrieť, či malý alebo veľký, či muž alebo žena.",
        "14": "A zaprisahali sa Pánovi veľkým hlasom a jasotom za (zvukov) trúb a poľníc.",
        "15": "Celé Júdsko sa tešilo prísahe, lebo prisahali celým svojím srdcom. Hľadali ho celou svojou vôľou, preto sa im Pán dal nájsť a doprial im pokoj zo všetkých strán.",
        "16": "Kráľ Asa odstránil aj matku Maáchu z postavenia kňažnej, lebo dal Ašere urobiť necudný pomník. Asa zrútil jej ohavnú modlu, rozdrvil ju a spálil v údolí Cedron.",
        "17": "Ale výšiny nezmizli z Izraela. Asovo srdce však bolo dokonalé po všetky jeho dni.",
        "18": "Dal tiež doniesť do Božieho domu dary, ktoré zasvätil jeho otec, a dary, ktoré zasvätil on sám: striebro, zlato a nádoby.",
        "19": "Vojna nebola až do tridsiateho piateho roku Asovho kraľovania."
    },
    "16": {
        "1": "V tridsiatom šiestom roku Asovho kraľovania pritiahol izraelský kráľ Bása proti Júdsku a opevnil Rámu, aby júdskemu kráľovi Asovi zabránil východ a prístup.",
        "2": "Nato vzal Asa striebro a zlato z pokladnice Pánovho domu a z pokladnice kráľovského domu a poslal Benhadadovi, kráľovi Aramu, ktorý býval v Damasku, odkaz:",
        "3": "\"Nech je zmluva medzi mnou a tebou, medzi mojím otcom a tvojím otcom. Hľa, posielam ti striebro a zlato. Zruš teda zmluvu, ktorú máš s izraelským kráľom Básom, aby odtiahol odo mňa.\"",
        "4": "Benhadad súhlasil s kráľom Asom, poslal svojich vojenských veliteľov proti mestám Izraela a porazili Ahion, Dan, Abelmaim a všetky skladištia miest Neftaliho.",
        "5": "Keď sa to dopočul Bása, prestal opevňovať Rámu, prerušil svoju prácu.",
        "6": "Kráľ Asa vzal všetkých Júdovcov a odniesli z Rámy kamene a drevo, ktorými Bása opevňoval, a opevnil nimi Gabau a Masfu.",
        "7": "V tom čase prišiel k júdskemu kráľovi Asovi videc Hanani a povedal mu: \"Pretože si sa spoliehal na aramejského kráľa a nespoliehal si sa na Pána, svojho Boha, uniklo ti z ruky vojsko aramejského kráľa.",
        "8": "Neboli Etiópčania a Líbyjci početným vojskom s veľkým množstvom vozov a jazdcov? Ale že si sa spoliehal na Pána, vydal ti ich do rúk.",
        "9": "Lebo Pánove oči pozerajú po celej zemi, aby posilnili tých, čo sú mu zo srdca oddaní. V tejto veci si konal nemúdro, lebo odteraz budeš mať vojny.\"",
        "10": "Asa sa nahneval na vidca a dal ho do väzenia, veľmi sa preto nahneval, a v tom čase dal Asa zbiť aj niektorých z ľudu.",
        "11": "Asove dejiny, prvšie i neskoršie, sú napísané v Knihe kráľov Júdu a Izraela.",
        "12": "V tridsiatom deviatom roku svojho kraľovania Asa ochorel na nohy. Jeho choroba bola veľmi ťažká, ale ani vo svojej chorobe nevyhľadával Pána, ale lekárov.",
        "13": "Potom sa Asa uložil k svojim otcom a zomrel v štyridsiatom prvom roku svojho kraľovania.",
        "14": "Pochovali ho v jeho hrobe, ktorý si vykopal v Dávidovom meste. Položili ho na lôžko, ktoré bolo plné voňaviek a rozličných, mastičkármi zhotovených mastí a zapálili mu veľký oheň."
    },
    "17": {
        "1": "Namiesto neho sa stal kráľom jeho syn Jozafat. Ten sa ukázal silný proti Izraelu.",
        "2": "Do všetkých opevnených miest Júdska dal vojsko a zriadil posádky v júdskej krajine a v efraimských mestách, ktoré dobyl jeho otec Asa.",
        "3": "Pán bol s Jozafatom, lebo kráčal po prvých cestách svojho otca Dávida a nevyhľadával bálov,",
        "4": "ale vyhľadával Boha svojho otca a kráčal podľa jeho príkazov, a nie podľa toho, čo robil Izrael.",
        "5": "Preto Pán upevnil kráľovstvo v jeho ruke a celé Júdsko dávalo Jozafatovi dary, takže mal množstvo bohatstva a slávy.",
        "6": "A keď na Pánových cestách vzrástla jeho smelosť, odstránil z Júdska ešte aj výšiny a ašery.",
        "7": "V treťom roku svojho kraľovania poslal svoje kniežatá Benhaila, Obdiáša, Zachariáša, Natanaela a Micheáša, aby vyučovali v júdskych mestách,",
        "8": "s nimi levitov: Semeiáša, Nataniáša, Zabadiáša, Asaela, Semiramota, Jonatána, Adoniáša, Tobiáša a Tobadoniáša, levitov, a s nimi kňazov Elisamu a Jorama.",
        "9": "Vyučovali v Júdsku; mali so sebou knihu Pánovho Zákona. Obišli všetky júdske mestá a vyučovali ľud.",
        "10": "Preto zavládol strach pred Pánom vo všetkých kráľovstvách krajín, ktoré boli okolo Júdska, a nepúšťali sa s Jazafatom do vojny.",
        "11": "Aj od Filištíncov donášali Jozafatovi dary a striebro ako poplatok. Aj Arabi mu donášali dobytok: sedemtisícsedemsto baranov a sedemtisícsedemsto capov.",
        "12": "Takto Jozafat ustavične rástol do výšky. Postavil v Júdsku hrady a mestá pre zásoby.",
        "13": "V júdskych mestách previedol mnoho prác a v Jeruzaleme mal bojovníkov, udatných hrdinov.",
        "14": "A toto je ich počet podľa domovských rodov: Z Júdska velitelia tisícok: knieža Ednas a s ním tristotisíc udatných bojovníkov.",
        "15": "Poruke mu bol knieža Johanan a s ním dvestoosemdesiattisíc.",
        "16": "Po jeho ruke bol Zechriho syn Amasiáš, ktorý sa zasvätil Pánovi, a s ním dvestotisíc udatných bojovníkov.",
        "17": "Z Benjamína udatný bojovník Eliada a s ním dvestotisíc ozbrojených lukom a štítom.",
        "18": "Poruke mu bol Jozabad a s ním stoosemdesiattisíc vystrojených do boja.",
        "19": "Oni boli kráľovi k službám okrem tých, ktorých kráľ umiestil v opevnených mestách po celom Júdsku."
    },
    "18": {
        "1": "Jozafat mal teda množstvo bohatstva a slávy. I dal sa do príbuzenstva s Achabom.",
        "2": "Po rokoch išiel k Achabovi dolu do Samárie. Achab dal preň a pre ľud, ktorý bol s ním, zabiť množstvo oviec a hoviad a nahovoril ho na výpravu proti Ramotu v Galaáde.",
        "3": "Izraelský kráľ Achab sa spýtal júdskeho kráľa Jozafata: \"Pôjdeš so mnou do Ramotu v Galaáde?\" Odpovedal mu: \"Som ako ty a môj ľud je ako tvoj ľud; vo vojne budem s tebou.\"",
        "4": "Potom Jozafat povedal izraelskému kráľovi: \"Vyžiadaj si dnes, prosím, Pánovo slovo!\"",
        "5": "Nato kráľ Izraela zhromaždil prorokov, štyristo mužov, a spýtal sa ich: \"Máme ísť do vojny proti Ramotu v Galaáde, alebo to nechať?\" Odpovedali: \"Tiahni, Boh ho dá do ruky kráľa.\"",
        "6": "Ale Jozafat sa spýtal: \"Nie je tu ešte nejaký Pánov prorok, aby sme sa ho mohli spýtať?\"",
        "7": "Izraelský kráľ odpovedal Jozafatovi: \"Je ešte jeden človek, prostredníctvom ktorého sa môžeme dopytovať Pána, lenže ja ho nenávidím, lebo mi neprorokuje dobro, ale vždy len nešťastie. Je to Jemlov syn Micheáš.\" Jozafat povedal: \"Nech kráľ nehovorí tak!\"",
        "8": "Nato izraelský kráľ zavolal jedného komorníka a povedal: \"Priveď rýchlo Micheáša, Jemlovho syna!\"",
        "9": "Izraelsky kráľ a júdsky kráľ Jozafat sedeli oblečení do rúcha každý na svojom tróne; sedeli na priestranstve pri vchode do brány Samárie a všetci proroci prorokovali pred nimi.",
        "10": "Kanaánov syn Sedekiáš si urobil železné rohy a vravel: \"Toto hovorí Pán: Týmto dokoleš Aramejčanov do zániku.\"",
        "11": "A všetci proroci prorokovali podobne: \"Tiahni proti Ramotu v Galaáde, budeš mať úspech a Pán ho vydá do ruky kráľa.\"",
        "12": "Posol, ktorý šiel zavolať Micheáša, hovoril mu: \"Hľa, slová prorokov sú jednotné a priaznivé kráľovi! Nech je aj tvoja reč ako reč hociktorého z nich, predpovedaj šťastie!\"",
        "13": "Ale Micheáš odpovedal: \"Ako žije Pán, budem hovoriť to, čo mi povie Pán.\"",
        "14": "Keď prišiel ku kráľovi, kráľ sa ho pýtal: \"Micheáš, máme ísť do boja proti Ramotu v Galaáde, alebo to mám nechať?\" Odpovedal: \"Tiahnite, budete mať úspech a dostanú sa do vašej ruky!\"",
        "15": "Ale kráľ mu vravel: \"Koľko ráz ťa mám zaprisahať, aby si mi v Pánovom mene hovoril iba pravdu?\"",
        "16": "Odpovedal: \"Videl som celý Izrael roztratený po vrchoch ako ovce, ktoré nemajú pastiera. Vtedy Pán povedal: \"Títo nemajú pána; nech sa každý vráti v pokoji domov!\"",
        "17": "Tu izraelský kráľ povedal Jozafatovi: \"Nevravel som ti, že mi neprorokuje dobro, len nešťastie!?\"",
        "18": "A tamten pokračoval: \"Nuž počujte slovo Pánovo! Videl som Pána sedieť na tróne a celé nebeské vojsko stáť po jeho pravej i ľavej strane.",
        "19": "A Pán povedal: \"Kto chce podviesť izraelského kráľa Achaba, aby šiel a padol pri Ramote v Galaáde?\" Nato hovoril jeden tak, druhý onak.",
        "20": "Vtedy vyšiel akýsi duch, zastal pred Pánom a povedal: \"Ja ho podvediem!\" A Pán sa ho spýtal: \"Ako?\"",
        "21": "Odpovedal: \"Vyjdem a budem lživým duchom v ústach všetkých jeho prorokov.\" On povedal: \"Oklameš ho, aj to dokážeš! Choď a urob tak!\"",
        "22": "Pán teda vložil do úst týchto tvojich prorokov lživého ducha, lebo Pán vyslovil proti tebe nešťastie.\"",
        "23": "Vtom pristúpil syn Kanaána, Sedekiáš, udrel Micheáša po líci a povedal: \"Ktorouže cestou odišiel Pánov duch odo mňa, aby hovoril s tebou?\"",
        "24": "Ale Micheáš odpovedal: \"To uvidíš v ten deň, keď budeš chodiť z izby do izby, aby si sa schoval.\"",
        "25": "Kráľ Izraela povedal: \"Chyťte Micheáša a zaveďte ho k mešťanostovi Amonovi a kráľovičovi Joasovi",
        "26": "a povedzte: Takto hovorí kráľ: Tohoto dajte do väznice a biedne ho živte chlebom a vodou, kým sa šťastne nevrátim!\"",
        "27": "Micheáš však odvetil: \"Ak sa naozaj šťastne vrátiš, nehovoril cezo mňa Pán.\" (A povedal: \"Čujte to, všetci ľudia!\")",
        "28": "Kráľ Izraela a júdsky kráľ Jozafat tiahli teda proti Ramotu v Galaáde.",
        "29": "Izraelský kráľ povedal Jozafatovi, že sa preoblečie, až pôjde do boja: \"Ty sa však obleč do svojho rúcha!\" A tak sa izraelský kráľ preobliekol a tak išli do boja.",
        "30": "Aramejský kráľ však prikázal svojim veliteľom vozov: \"Nebojujte ani s malým, ani s veľkým, ale iba so samým kráľom Izraela!\"",
        "31": "Keď potom velitelia vozov zazreli Jozafata, povedali si: \"To je iste kráľ Izraela!\" Obrátili sa a bojovali proti nemu. Ale Jozafat vykríkol a Pán mu pomohol, Boh ich odviedol od neho.",
        "32": "A keď velitelia vozov videli, že to nie je izraelský kráľ, obrátili sa preč od neho.",
        "33": "Ale akýsi muž nevdojak natiahol luk a zasiahol izraelského kráľa medzi spony panciera. On povedal svojmu kočišovi: \"Obráť a vyvez ma z bojišťa, som ranený!\"",
        "34": "Nakoľko sa však bitka v ten deň stupňovala, ostal kráľ Izraela stáť vo voze proti Aramejčanom až do večera. Zomrel, keď zapadalo slnko."
    },
    "19": {
        "1": "Júdsky kráľ Jozafat sa však šťastne vrátil domov do Jeruzalema.",
        "2": "Vyšiel mu v ústrety videc Jehu, Hananiho syn, a povedal kráľovi Jozafatovi: \"Rúhačom treba pomáhať? Miluješ tých, ktorí nenávidia Pána? Preto si si zaslúžil Pánov hnev.",
        "3": "Zistili sa však u teba aj dobré skutky: že si dal z krajiny vypáliť ašery a že si sa rozhodol v srdci hľadať Pána.\" -",
        "4": "Jozafat ostal teda v Jeruzalema. Potom však opäť vyšiel medzi ľud od Bersabe až po Efraimské pohorie a obrátil ho k Pánovi, Bohu svojich otcov.",
        "5": "V krajine ustanovil sudcov, vo všetkých opevnených mestách Júdu, mesto za mestom.",
        "6": "A sudcom povedal: \"Hľaďte na to, čo robíte, lebo nie za človeka súdite, ale za Pána, ktorý je s vami pri vynášaní rozsudku.",
        "7": "Nech vás preniká bázeň pred Pánom! Postupujte opatrne, lebo u Pána, nášho Boha, niet nespravodlivosti ani uprednostňovania, ani úplatkárstva.\"",
        "8": "Jozafat ustanovil aj v Jeruzaleme niektorých z levitov, kňazov a pohlavárov izraelských rodov pre Pánov súd a pre spory tých, čo bývali v Jeruzaleme.",
        "9": "A prikázal im: \"Tak robte v bázni pred Pánom, spravodlivo a s úprimným srdcom.",
        "10": "Pri každom spore, ktorý k vám dôjde od vašich bratov, čo bývajú vo svojich mestách, (či je to spor) medzi krvou a krvou alebo o zákony, príkazy, predpisy a nariadenia, napomeňte ich, aby sa neprehrešovali proti Pánovi a aby nedoľahol na vás a na vašich bratov hnev. Takto robte a nepreviníte sa!",
        "11": "Veľkňaz Amariáš je vaším predstaveným vo všetkých Pánových veciach a Izmaelov syn Zabadiáš, knieža v Júdovom dome, vo všetkých veciach kráľa. Ako pisári sú vám k službám leviti. Konajte mužne a Pán nech je s dobrom!\""
    },
    "20": {
        "1": "Potom prišli Moabčania, Amončania a s nimi niektorí z Meunejcov do boja proti Jozafatovi.",
        "2": "Prišli (ľudia) a oznámili Jozafatovi: \"Veľký zástup prišiel proti tebe spoza mora, z Aramejska. Hľa, už sú v Asasontamare!\" To je Engadi.",
        "3": "Jozafat sa preľakol. Rozhodol sa obrátiť na Pána a vyhlásil v celom Júdsku pôst.",
        "4": "Júdovci sa zhromaždili uprosovať Pána. Aj zo všetkých júdskych miest prišli uprosovať Pána.",
        "5": "Jozafat stál v zhromaždení Júdovcov a Jeruzalemčanov v Pánovom dome pred novým nádvorím",
        "6": "a hovoril: \"Pane, Bože našich otcov, nie ty si Boh na nebi a panovník nad všetkými kráľovstvami národov?! V tvojej ruke je sila a moc a nik sa nemôže k tebe postaviť.",
        "7": "A nevyhnal si ty, náš Bože, národy tejto krajiny pred svojím ľudom, Izraelom, a nedal si ju navždy potomkom svojho priateľa Abraháma?!",
        "8": "Osadili sa v nej a postavili v nej tebe, tvojmu menu, svätyňu s úmyslom:",
        "9": "\"Ak doľahne na nás nešťastie, trestajúci meč, mor alebo hlad, postavíme sa pred tento dom a pred tvoju tvár - veď v tomto dome je tvoje meno -, budeme vo svojej úzkosti volať k tebe a ty nás vypočuješ a zachrániš.\"",
        "10": "A teraz, hľa, Amončania, Moabčania a horali zo Seiru, cez ktorých si Izraelitom nedovolil prejsť, keď vychádzali z egyptskej krajiny, ale vyhli im, aby ich nezničili,",
        "11": "hľa, títo sa nám odplácajú, lebo nás prichádzajú vyhnať z tvojho imania, ktoré si dal nám.",
        "12": "Bože náš, nebudeš ich súdiť? Veď my nemáme sily proti tomuto veľkému zástupu, ktorý prichádza proti nám, a sami nevieme, čo si počať, ale iba k tebe obraciame svoj zrak.\"",
        "13": "A všetci Júdovci stáli pred Pánom, aj ich maličkí, ich ženy a synovia.",
        "14": "Vtedy na Jahaziela, syna Zachariáša, syna Banaiáša, syna Jehiela, syna Mataniáša, levitu z Asafových synov, zostúpil uprostred zhromaždenia Pánov duch",
        "15": "a hovoril: \"Dávajte pozor, všetci Júdovci a obyvatelia Jeruzalema, i kráľ Jozafat: Toto vám hovorí Pán: Vy sa nebojte a nestrachujte pred týmto veľkým zástupom, lebo ten boj nie je váš, ale Boží!",
        "16": "Zajtra tiahnite dolu proti nim! Oni budú vystupovať po svahu Sis. Stretnete ich na kraji údolia, pred rovinou Jeruel.",
        "17": "Vašou úlohou nebude bojovať. Pevne sa postavte a pozerajte sa na pomoc, ktorú vám poskytne Pán. Júda a Jeruzalem, nebojte sa a nestrachujte sa! Zajtra im vyjdite naproti a Pán bude s vami!\"",
        "18": "Nato sa Jozafat sklonil tvárou na zem a všetci Júdovci a obyvatelia Jeruzalema padli pred Pánom na tvár, aby sa klaňali Pánovi,",
        "19": "a leviti z Kaátových synov a z Koreových synov vstali a veľmi veľkým hlasom chválili Pána, Izraelovho Boha.",
        "20": "Včasráno vstali a vyšli na púšť Tekue. Keď vychádzali, Jozafat sa postavil a povedal: \"Počúvajte, Júdovci a obyvatelia Jeruzalema! Verte v Pána, svojho Boha, a bude sa vám dariť!\"",
        "21": "Poradil sa s ľudom a rozhodol, aby Pánovi speváci a oslavovatelia kráčali v posvätnej ozdobe pred ozbrojencami a aby hovorili: \"Oslavujte Pána, lebo jeho milosrdenstvo trvá naveky.\"",
        "22": "A v čase, keď začali plesať a oslavovať, obrátil Pán proti Amončanom, Moabčanom a horalom zo Seiru postriežky, ktoré išli proti Júdovi, a porazili ich.",
        "23": "Amončania a Moabčania sa totiž postavili proti obyvateľom pohoria Seir, aby ich dobili a vyhubili, a keď boli hotoví s obyvateľmi Seiru, pomáhali si vzájomne sa ničiť.",
        "24": "Júdovci prišli na miesto, odkiaľ bol výhľad na púšť, obrátili sa smerom k zástupu a videli iba mŕtvoly popadané na zem, nebolo nikoho, kto by sa bol zachránil.",
        "25": "Jozafat a jeho ľud išli pobrať korisť a našli tam množstvo majetku, šiat a skvostných nádob. Nabrali si toho toľko, že to nevládali uniesť. Tri dni brali korisť, lebo jej bolo tak veľa.",
        "26": "Na štvrtý deň sa zhromaždili v Údolí chvály; - pretože tam chválili Pána, volajú to miesto podnes Údolím chvály.",
        "27": "Potom sa všetci Júdovci a Jeruzalemčania s Jozafatom na čele obrátili, aby sa s radosťou vrátili do Jeruzalema, lebo Pán im poprial radosť nad nepriateľmi.",
        "28": "S harfami, citarami a trúbami prišli do Jeruzalema, do Pánovho domu.",
        "29": "A na všetky kráľovstvá krajín dopadol strach pred Bohom, keď počuli, že Pán bojoval proti nepriateľom Izraela.",
        "30": "Jozafatovo kráľovstvo si odpočinulo, lebo jeho Boh mu doprial pokoj zo všetkých strán. -",
        "31": "Jozafat kraľoval nad Júdskom. Mal tridsaťpäť rokov, keď začal kraľovať, a dvadsaťpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Azuba, dcéra Selaiho.",
        "32": "Kráčal po ceste svojho otca Asu a neodklonil sa od nej, robil, čo sa páči Pánovi.",
        "33": "Ale výšiny nezmizli a ľud sa nepripútal srdcom k Bohu svojich otcov.",
        "34": "Ostatok Jozafatových dejín, prvších i neskorších, je napísaný v Príbehoch Jehuho, Hananiho syna, ktoré sú pojaté do Knihy izraelských kráľov.",
        "35": "Potom sa júdsky kráľ Jazafat spolčil s izraelským kráľom Ochoziášom, ktorý konal zločinne.",
        "36": "Naviedol ho totiž, aby postavili lode, ktoré by išli do Taršiša. Lode postavili v Asiongaberi.",
        "37": "Ale Eliezer, syn Dodaua z Maresy, prorokoval proti Jozafatovi: \"Pretože si sa spojil s Ochoziášom Pán zničí tvoje dielo.\" A lode stroskotali a nemohli ísť do Taršiša."
    },
    "21": {
        "1": "Potom sa Jozafat uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Joram. -",
        "2": "Ten mal bratov, Jozafatových synov: Azariáša, Jahiela, Zachariáša, Azariáša, Michaela a Safatiáša. Títo všetci boli synmi Jozafata, kráľa Izraela.",
        "3": "Ich otec im dal veľké dary v striebre, zlate a skvostoch spolu s opevnenými mestami v Júdsku. Ale kráľovstvo dal Joramovi, lebo on bol prvorodený.",
        "4": "Joram sa chopil vlády nad kráľovstvom svojho otca, nadobudol moc a mečom pobil všetkých svojich bratov aj niektorých z izraelských kniežat.",
        "5": "Joram mal tridsaťdva rokov, keď začal kraľovať, a osem rokov kraľoval v Jeruzaleme.",
        "6": "Kráčal po cestách izraelských kráľov, robil ako Achabov rod, lebo mal za manželku Achabovu dcéru; robil teda, čo sa Pánovi nepáči.",
        "7": "Ale Pán nechcel zničiť Dávidov rod pre zmluvu, ktorú uzavrel s Dávidom, a preto, lebo mu prisľúbil, že dá jemu a jeho synom po všetky dni lampu.",
        "8": "Za jeho dní sa Edomsko vymanilo spod nadvlády Júdska; ustanovili si vlastného kráľa.",
        "9": "Joram so svojimi kniežatami prešiel ta a všetky vozy s ním. V noci vstal a zaútočil na Edomcov, ktorí obkolesovali jeho i veliteľov vozov ...",
        "10": "Tak sa Edom vymanil spod nadvlády Júdska až podnes. Vtedy, v tom istom čase, odpadla aj Lobna, lebo opustil Pána, Boha svojich otcov.",
        "11": "Aj on nastaval výšin po vrchoch Júdska a naviedol obyvateľov Jeruzalema na smilstvo a Júdsko na odpad.",
        "12": "Od proroka Eliáša mu došiel list, v ktorom bolo napísané: \"Toto hovorí Pán, Boh tvojho otca Dávida: Pretože si nekráčal po cestách svojho otca Jozafata a po cestách júdskeho kráľa Asu,",
        "13": "ale si kráčal po cestách izraelských kráľov a naviedol si Júdsko a obyvateľov Jeruzalema na smilstvo podobné smilstvu Achabovho domu, ba aj svojich bratov z domu svojho otca, ktorí boli lepší ako ty, si vyvraždil,",
        "14": "preto Pán dopustí veľký úder na tvoj ľud, na tvojich synov, na tvoje ženy a na celé tvoje imanie.",
        "15": "A ty budeš v mnohých chorobách, v chorobe vnútorností, až ti pre chorobu po uplynutí (istého) času vyjdú vnútornosti.\"",
        "16": "A Pán vzbudil proti Joramovi ducha Filištíncov a Arabov, ktorí susedili s Etiópcami.",
        "17": "Tiahli proti Júdsku, vnikli doň a ukoristili všetok majetok, ktorý bol v kráľovom dome, i jeho synov a ženy, takže mu neostal syn, okrem Joachaza, ktorý bol najmladší z jeho synov.",
        "18": "Po tomto všetkom ho Pán udrel nevyliečiteľnou chorobou vnútorností.",
        "19": "A po uplynutí času, po dvoch rokoch, keď už prichádzal koniec, vyšli mu v chorobe vnútornosti a zomrel v neznesiteľných bolestiach. A jeho ľud mu nezapálil oheň, ako zapaľoval jeho otcom.",
        "20": "Mal tridsaťdva rokov, keď začal kraľovať, osem rokov kraľoval v Jeruzaleme a odišiel tak, že za ním nik neželel. Pochovali ho v Dávidom meste, ale nie v kráľovských hroboch."
    },
    "22": {
        "1": "Obyvatelia Jeruzalema ustanovili namiesto neho za kráľa jeho najmladšieho syna Ochoziáša, lebo všetkých prvších pobila tlupa koristníkov, ktorá s Arabmi vnikla do tábora. Kráľom sa teda stal Ochoziáš, syn júdskeho kráľa Joram.",
        "2": "Ochoziáš mal štyridsaťdva rokov, keď začal kraľovať, a jeden rok kraľoval v Jeruzaleme. Meno jeho matky bolo Atalia, Amriho dcéra.",
        "3": "Aj on kráčal po ceste Achabovho rodu, lebo jeho matka mu bola v zločinnosti radkyňou.",
        "4": "Robil, čo sa Pánovi nepáči, ako Achabov dom, lebo na jeho záhubu oni mu boli po smrti jeho otca radcami.",
        "5": "Na ich radu išiel s Achabovým synom, izraelským kráľom Joramom do vojny proti aramejskému kráľovi Hazaelovi k Ramotu v Galaáde, ale Aramejčania Jorama porazili.",
        "6": "On sa vrátil, aby sa v Jezraeli vyliečil z rán, ktoré mu zasadili pri Ramote v Galaáde, keď bojoval proti Hazaelovi, kráľovi Aramu. A júdsky kráľ, Joramov syn Ochoziáš išiel dolu do Jezraela navštíviť Achabovho syna Jorama, lebo bol chorý.",
        "7": "To bolo od Boha na pošliapanie Ochoziáša za to, že išiel k Joramovi. Lebo keď ta došiel, išiel s Joramom k Namsiho synovi Jehuovi, ktorého Pán pomazal, aby vyhubil Achabov dom.",
        "8": "A keď Jehu trestal Achabov dom, stretol júdske kniežatá a synov Ochoziášových bratov, ktorí boli v Ochoziášových službách a pobil ich.",
        "9": "Potom hľadal Ochoziáša a chytili ho, keď sa skrýval v Samárii. Priviedli ho k Jehuovi a zabili. Pochovali ho, lebo si vraveli: \"Bol synom Jozafata, ktorý celým svojím srdcom vyhľadával Pána.\" A v Ochoziášovcom dome nebolo nikoho, kto by bol býval schopný",
        "10": "Keď Ochoziášova matka Atalia videla, že jej syn zomrel, vzala sa a vyvraždila všetko kráľovské potomstvo Júdovho domu.",
        "11": "Ale kráľova dcéra Josabet vzala Ochoziášovho syna Joasa, uniesla ho spomedzi kráľovských synov, ktorí mali byť pobití, a dala ho aj jeho dojku do spálne. Josabet, dcéra krá&#318;a Jorama, manželka k&#328;aza Jojadu, ho schovala pred Ataliou preto, že bola Ochoziášovou sestrou, takže ho nemohla zabi&#357;.",
        "12": "Bol pri nich v Božom dome schovaný šes&#357; rokov, nad krajinou však panovala Atalia."
    },
    "23": {
        "1": "Na siedmy rok sa Jojada vzmužil, vzal k sebe veliteľov stotín: Jerohamovho syna Azariáša, Johananovho syna Izmaela, Obedovho syna Asariáša, Adaiho syna Másiáša a Zechriho syna Elisafata a uzavrel s nimi dohodu.",
        "2": "Obišli Júdsko, zobrali levitov zo všetkých júdskych miest a pohlavárov izraelských rodov a prišli do Jeruzalema.",
        "3": "Celé zhromaždenie uzavrelo s kráľom v Božom dome zmluvu a Jojada im povedal: \"Hľa, kráľov syn! Má kraľovať, ako hovoril Pán o Dávidových synoch.",
        "4": "Budete robiť toto: Tretina z vás kňazov a levitov, ktorí prichádzate v sobotu, bude strážiť pri prahoch,",
        "5": "tretina v kráľovskom dome, tretina v Bráne základu a všetok ľud v nádvoriach Pánovho domu.",
        "6": "Do Pánovho domu nevkročí nik, iba kňazi a z levitov tí, čo posluhujú. Oni vojdú, lebo sú posvätení; všetok ľud však nech zachováva, čo kázal zachovávať Pán.",
        "7": "Leviti nech dookola obkľúčia kráľa, každý so zbraňou v ruke, a keby niekto vnikol do chrámu, treba ho zabiť! Nech sú pri kráľovi, či pôjde dnu alebo von!\"",
        "8": "Leviti a všetci Júdovci urobili všetko tak, ako im nariadil kňaz Jojada. Každý vzal svojich mužov, ktorí v sobotu prichádzali, aj s tými, čo v sobotu odchádzali, lebo kňaz Jojada neprepustil oddiely,",
        "9": "a kňaz Jojada dal veliteľom stotín kopije, štíty a pavézy kráľa Dávida, ktoré boli v Božom dome.",
        "10": "I postavil všetok ľud, každého so zbraňou v ruke, od pravej strany domu až po ľavú stranu domu (tvárou) k oltáru a k domu okolo kráľa.",
        "11": "Potom vyviedli kráľovho syna, položili naň korunu a odznak, ustanovili ho za kráľa, Jojada a jeho synovia ho pomazali a volali: \"Nech žije kráľ!\"",
        "12": "Keď Atalia počula volanie ľudu a štítonošov, ako oslavujú kráľa, išla k ľudu do Pánovho domu",
        "13": "a videla, že kráľ stojí pri stĺpe pri vchode, velitelia a trubači sú pri kráľovi a všetok vidiecky ľud sa teší a trúbi na trúbach, aj speváci s hudobnými nástrojmi a takí, čo sa vyznali v oslavovaní. Nato si Atalia roztrhla rúcho a volala: \"Zrada! Zrada!\"",
        "14": "Ale kňaz Jojada vyšiel k veliteľom stotín, ktorí stáli na čele vojska, a povedal im: \"Vyveďte ju von z nádvorí a kto pôjde za ňou, treba ho zabiť mečom!\" Kňaz totiž povedal: \"Nezabíjajte ju v Pánovom dome!\"",
        "15": "Položili na ňu ruky, a keď došla ku vchodu do Konskej brány kráľovského domu, tam ju usmrtili.",
        "16": "Potom Jojada uzavrel zmluvu medzi sebou, ľudom a kráľom, že budú Pánovým ľudom.",
        "17": "Nato všetok ľud vošiel do Bálovho domu a zboril ho. Jeho oltáre a sochy dolámali a Bálovho kňaza Matana zabili pred oltárom.",
        "18": "Jojada postavil v Pánovom dome stráže pod dozorom levitských kňazov, ktorých zadelil Dávid v Pánovom dome, aby prinášali Pánove celopaly ako je napísané v Mojžišovom zákone, s radosťou a piesňami, podľa Dávidovho nariadenia.",
        "19": "Ku bránam Pánovho domu postavil stráže, aby nik nečistý po nič nevošiel.",
        "20": "Potom pojal veliteľov stotín, mocnárov a vodcov ľudu a všetok vidiecky ľud a odprevadil kráľa z Pánovho domu. Išli cez Hornú bránu do kráľovského domu a posadili kráľa na kráľovský trón.",
        "21": "Všetok vidiecky ľud sa tešil a mesto ostalo ticho. Ataliu však usmrtili mečom."
    },
    "24": {
        "1": "Joas mal sedem rokov, keď začal kraľovať, a štyridsať rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Sebia z Bersabe.",
        "2": "Joas robil po všetky dni kňaza Jojadu, čo sa páči Pánovi.",
        "3": "Jojada mu vzal dve ženy, takže sa mu narodili synovia a dcéry.",
        "4": "Potom si Joas zaumienil obnoviť Pánov dom.",
        "5": "Zhromaždil kňazov a levitov a povedal im: \"Vyjdite do júdskych miest a z roka na rok vyberajte od všetkých Izraelitov peniaze na opravu domu svojho Boha. A vy sa priberajte k veci!\" Ale leviti sa nepriberali.",
        "6": "Preto kráľ zavolal hlavu, Jojadu, a povedal mu: \"Prečo si nenaliehal na levitov, aby doniesli z Júdska a z Jeruzalema dávku, ktorú predpísal Pánov služobník Mojžiš obci Izraela pre stánok zákona?!",
        "7": "Lebo zločinná Atalia a jej synovia pokazili Boží dom a zo všetkých, Pánovmu chrámu zasvätených vecí narobili bálov.\"",
        "8": "Na kráľov príkaz urobili debnu a umiestili ju pri bráne Pánovho domu zvonku.",
        "9": "Potom vydali v Júdsku a Jeruzaleme ohlas, aby donášali Pánovi dávku, ktorú Izraelitom na púšti predpísal Boží služobník Mojžiš.",
        "10": "Všetky kniežatá a všetok ľud sa radovali. Donášali a hádzali do debny až sa naplnila.",
        "11": "Z času na čas debnu doniesli, aby ju kráľ prostredníctvom levitov prehliadol, a ak zistili, že je peňazí veľa, prichádzal kráľov pisár a poverenec hlavného kňaza, debnu vyprázdnili a zasa ju zaniesli na jej miesto. Tak robievali deň po deň a nazbierali množstvo peňazí.",
        "12": "Kráľ a Jojada ich odovzdali dielovedúcim, ktorí mali dozor pri prácach v Pánovom dome. Oni najímali kamenárov a tesárov na obnovu Pánovho domu, ako aj železiarov a kovorobotníkov na opravu Pánovho domu.",
        "13": "Robotníci pracovali a opravy pod ich rukami pokračovali, až uviedli Boží dom do pôvodného stavu a upevnili ho.",
        "14": "Keď boli hotoví, zaniesli zvyšok peňazí kráľovi a Jojadovi a on dal za ne urobiť nádoby pre Pánov dom, nádoby na (boho)službu a obety, čaše a zlaté a strieborné nádoby. A po všetky Jojadove dni ustavične prinášali v Pánovom chráme celopaly.",
        "15": "Ale Jojada zostarel a zomrel v plnom veku. Keď zomrel, mal stotridsať rokov.",
        "16": "Pochovali ho v Dávidovom meste s kráľmi, lebo robil dobro pre Izrael, pre Boha a jeho dom.",
        "17": "Po Jojadovej smrti prišli júdske kniežatá, poklonkovali kráľovi a kráľ ich poslúchol.",
        "18": "Opustili dom Pána, Boha svojich otcov, a slúžili ašerám a modlám. A tak dopadol hnev na Júdu a Jeruzalem pre toto ich previnenie.",
        "19": "Posielal k nim prorokov, aby ich obrátili k Pánovi a napomínali ich, lenže nepočúvali.",
        "20": "Vtedy Boží duch odial Zachariáša, syna kňaza Jojadu, i postavil sa pred ľud a povedal mu: \"Toto hovorí Pán: Prečo prestupujete Pánove príkazy? Nedarí sa vám! Preto, že ste opustili Pána, on opustil vás.\"",
        "21": "Oni sa proti nemu sprisahali a na kráľov rozkaz ho ukameňovali na nádvorí Pánovho domu.",
        "22": "Kráľ Joas si nespomenul na dobrodenie, ktoré mu preukázal jeho otec Jojada, ale zavraždil jeho syna. Keď umieral, povedal: \"Pán to vidí a pomstí.\"",
        "23": "Po uplynutí roku tiahlo proti nemu aramejské vojsko. Prišli do Júdska a Jeruzalema a vyhubili všetky kniežatá ľudu a všetku korisť poslali kráľovi do Damasku.",
        "24": "Hoci aramejské vojsko prišlo s malým počtom mužov, Pán im vydal do ruky veľmi veľké vojsko, lebo opustili Pána, Boha svojich otcov. Aj proti Joasovi vyniesli výroky.",
        "25": "Keď od neho odišli - a nechali ho v ťažkých chorobách -, sprisahali sa proti nemu jeho sluhovia pre krv syna kňaza Jojadu a zabili ho na jeho lôžku. Zomrel a pochovali ho v Dávidovom meste, ale nepochovali ho v kráľovských hroboch.",
        "26": "Títo sa sprisahali proti nemu: Zabad, syn Amončianky Semaaty, a Jozabad, syn Moabčianky Semarity.",
        "27": "O jeho synoch, o množstve zbierok za neho a o oprave Božieho domu sa píše vo Výklade Knihy kráľov. Namiesto neho sa stal kráľom jeho syn Amasiáš."
    },
    "25": {
        "1": "Amasiáš mal dvadsaťpäť rokov, keď začal kraľovať, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Joadan z Jeruzalema.",
        "2": "Robil, čo sa páči Pánovi, nie však z celého srdca.",
        "3": "Len čo mal vládu pevne v rukách, pobil svojich sluhov, ktorí zavraždili kráľa, jeho otca.",
        "4": "Ale ich synov nezabil, ako je písané v knihe Mojžišovho zákona, kde Pán prikazuje: \"Nebudú zomierať otcovia za synov, ani synovia za svojich otcov, ale každý zomrie za svoj hriech.\"",
        "5": "Amasiáš zhromaždil Júdovcov a postavil ich podľa rodov, podľa veliteľov tisícok a stotín z celého Júdu a Benjamína. Spočítal ich od dvadsaťročných nahor a zistil, že ich je tristotisíc vybraných, ktorí môžu ísť do vojny a narábať kopijou a štítom.",
        "6": "Aj z Izraela si najal stotisíc udatných bojovníkov za sto hrivien striebra.",
        "7": "Vtedy k nemu prišiel Boží muž a hovoril: \"Kráľu, nech s tebou netiahne izraelské vojsko, lebo Pán nie je s Izraelom, s nikým z Efraimcov.",
        "8": "Choď iba ty a drž sa mužne v boji, (ináč) ťa Boh nechá padnúť pred nepriateľom, lebo Boh môže pomôcť, ale aj poraziť.\"",
        "9": "Amasiáš odpovedal Božiemu mužovi: \"A čo robiť so sto hrivnami, ktoré som dal izraelskému oddielu?\" Boží muž odpovedal: \"Pán má toľko, že ti môže dať oveľa viac ako toto.\"",
        "10": "Nato Amasiáš oddelil oddiel, ktorý k nemu prišiel z Efraima, aby šiel domov. Oni sa veľmi nahnevali na Júdovcov a s rozpáleným hnevom sa vrátili domov.",
        "11": "Amasiáš sa vzmužil, vyviedol svoj ľud, prišiel do Soľného údolia a porazili desaťtisíc Seiranov.",
        "12": "Desaťtisíc však zajali synovia Júdu živých, vyviedli ich na vrch skaly a pozhadzovali ich z vrchu skaly, takže sa všetci rozdrúzgali.",
        "13": "Ale príslušníci oddielu, ktorý Amasiáš vrátil, aby s ním nešiel do boja, plienili v júdskych mestách od Samárie až po Bethoron, zabili v nich tritisíc a nabrali veľa koristi.",
        "14": "Keď sa Amasiáš vrátil po porážke Edomčanov, priniesol si bohov Seiranov, postavil si ich za bohov, klaňal sa im a pálil im tymian.",
        "15": "Nato sa Pán rozhneval na Amasiáša a poslal k nemu proroka, ktorý mu hovoril: \"Prečo hľadáš bohov národa, ktorí nevyslobodili svoj ľud z tvojej ruky?",
        "16": "Ešte hovoril, keď mu odpovedal: \"Azda sme ťa urobili kráľovým radcom? Prestaň! Prečo by som ťa mal zabiť?!\" Prorok prestal, ale povedal: \"Viem, že Boh sa rozhodol zabiť teba keď si to urobil a neposlúchol si moju radu.\"",
        "17": "Júdsky kráľ Amasiáš sa poradil a poslal izraelskému kráľovi Joasovi, synovi Jehuovho syna Joachaza, odkaz: \"Poď, pozrime si do očí!\"",
        "18": "Ale kráľ Izraela Joas odkázal júdskemu kráľovi Amasiášovi: \"Bodľač, ktorá je na Libanone, poslala cédru, ktorý je na Libanone, odkaz: \"Daj svoju dcéru môjmu synovi za ženu!\" Ale prišla divá zver, ktorá je na Libanone, a pošliapala bodľač.",
        "19": "Hovoríš si, že si porazil Edomsko a nadýma sa ti srdce, aby si dosiahol slávu. Seď doma! Prečo vyvolávaš nešťastie? Padneš aj ty a Júdsko s tebou!\"",
        "20": "Ale Amasiáš neposlúchol. To bolo od Boha, aby ich vydal do ruky, lebo hľadali bohov Edomu.",
        "21": "Preto izraelský kráľ Joas tiahol nahor a stretli sa, on a júdsky kráľ Amasiáš, pri Betsamese, ktorý je v Júdsku.",
        "22": "Júda utrpel od Izraela porážku, takže každý ušiel do svojho stanu.",
        "23": "A júdskeho kráľa Amasiáša, syna Joachazovho syna Joasa, izraelský kráľ Joas chytil v Betsamese. Zaviedol ho do Jeruzalema a prelomil múr Jeruzalema od Efraimskej brány až po bránu Rožnú, štyristo lakťov.",
        "24": "Zobral všetko zlato, striebro a všetky nádoby, ktoré boli v Pánovom dome pri Obededomovi, ďalej poklady kráľovského domu aj rukojemníkov a vrátil sa do Samárie.",
        "25": "Po smrti izraelského kráľa, Joachazovho syna Joasa, žil júdsky kráľ, Joasov syn Amasiáš, pätnásť rokov.",
        "26": "Ostatok Amasiášových dejín, prvších i neskorších, je napísaný v knihe kráľov Júdu a Izraela.",
        "27": "Od času, čo Amasiáš odstúpil od Pána, v Jeruzaleme proti nemu zosnovali sprisahanie. Ušiel do Lachisa, ale poslali za ním do Lachisa a zabili ho tam.",
        "28": "Vzali ho na kone a pochovali ho s jeho otcami v júdskom meste."
    },
    "26": {
        "1": "Všetok júdsky ľud však vzal Oziáša, ktorý mal šestnásť rokov, a ustanovil ho za kráľa namiesto jeho otca Amasiáša.",
        "2": "On opevnil Elat a vrátil ho zasa Júdsku, keď sa kráľ už uložil k svojim otcom.",
        "3": "Oziáš mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme: Meno jeho matky bolo Jechelia z Jeruzalema.",
        "4": "Robil, čo sa páči Pánovi, všetko tak, ako robil jeho otec Amasiáš.",
        "5": "Usiloval sa hľadať Boha za dní Zachariáša, ktorý učil bázni pred Bohom, a v dňoch, keď hľadal Pána, Boh mu dával úspech.",
        "6": "Vytiahol do boja proti Filištíncom, zrúcal múry Gétu, múry Jabnie a múry Azotu a opevnil mestá pri Azote a pri Filištíncoch.",
        "7": "A Boh mu pomáhal proti Filištíncom, proti Arabom, ktorí bývali v Gurbáli, a proti Meunejcom.",
        "8": "Amončania platili Oziášovi poplatky a jeho chýr prenikol až ako sa ide do Egypta, lebo jeho moc veľmi vzrástla.",
        "9": "Oziáš postavil veže v Jeruzaleme nad Rožnou bránou, nad Údolnou bránou a tiež nad Uhlom a opevnil ich.",
        "10": "Postavil veže na púšti, vykopal veľa studní, lebo mal množstvo dobytka na nížine i na rovine, roľníkov a vinohradníkov vo vrchoch a v Karmeli, pretože mal pôdu rád.",
        "11": "Oziáš mal vojsko bojovníkov, ktoré tiahlo do vojny po oddieloch v počte podľa sčítania, prevedeného sčítateľom Jehielom a pisárom Másiášom pod vedením Hananiáša, ktorý bol z kráľovských kniežat.",
        "12": "Úhrnný počet pohlavárov rodín, udatných mužov, bol dvetisícšesťsto.",
        "13": "Pod rukou mali vojenskú silu, tristosedemtisícpäťsto udatných bojovníkov, aby pomáhali kráľovi proti nepriateľom.",
        "14": "Oziáš zaopatril pre nich, pre celé vojsko štíty, kopije, prilby, panciere, kuše a praky na skaly.",
        "15": "V Jeruzaleme dal zhotoviť dôvtipne vymyslené stroje, ktoré mali byť na vežiach a na uhloch na vystreľovanie šípov a veľkých kameňov. Jeho chýr sa rozniesol široko-ďaleko, lebo sa mu dostalo zázračnej pomoci, kým nezmocnel.",
        "16": "Ale keď zosilnel, srdce mu spyšnelo na záhubu a previnil sa proti Pánovi, svojmu Bohu, lebo vošiel do Pánovho chrámu a chcel páliť tymián na kadidlovom oltári.",
        "17": "I vošiel za ním kňaz Azariáš a s ním osemdesiat neohrozených Pánových kňazov,",
        "18": "postavili sa proti kráľovi Oziášovi a vraveli mu: \"Nie tebe, Oziáš, prislúcha páliť tymian Pánovi, ale kňazom, Áronovým synom, ktorí sú vysvätení, aby pálili tymian. Vyjdi zo svätyne, lebo si sa prehrešil a nebude ti to na slávu u Pána, Boha.\"",
        "19": "Oziáš sa rozhneval. Držal v ruke kadidelnicu a chcel páliť tymian. Ako sa rozhneval na kňazov, vyrazilo mu na čele malomocenstvo pred kňazmi v Pánovom dome pri kadidlovom oltári.",
        "20": "Keď sa kňaz Azariáš a ostatní kňazi obrátili k nemu, už mal na čele malomocenstvo. Rýchlo ho odtiaľ vyhnali. Ale aj sám sa ponáhľal dostať sa von, lebo, ho ranil Pán.",
        "21": "Kráľ Oziáš ostal malomocný až do dňa svojej smrti. Býval v dome v ústraní, postihnutý malomocenstvom, lebo bol vylúčený z Pánovho domu. A jeho syn Joatam spravoval kráľovský dom a súdil ľud krajiny.",
        "22": "Ostatok Oziášových dejín, prvších i neskorších, napísal Amosov syn Izaiáš, prorok.",
        "23": "Potom sa Oziáš uložil k svojim otcom a pochovali ho s jeho otcami na poli hrobov, ktoré mali králi, lebo vraveli: \"Je malomocný.\" Namiesto neho sa stal kráľom jeho syn Joatam."
    },
    "27": {
        "1": "Joatam mal dvadsaťpäť rokov, keď sa stal kráľom a šestnásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jerusa, dcéra Sadoka.",
        "2": "Robil, čo sa páči Pánovi, všetko, ako robieval jeho otec Oziáš, lenže do Pánovho chrámu nevošiel. Ale ľud bol ešte skazený.",
        "3": "On opevnil Hornú bránu Pánovho domu a veľa staval aj na Ofelskom múre.",
        "4": "Opevňoval mestá v Júdskom pohorí a v lesoch staval hrady a veže.",
        "5": "On bojoval proti kráľovi Amončanov a premohol ich. V tom roku mu Amončania dali sto hrivien striebra, desaťtisíc korov pšenice a desaťtisíc jačmeňa. Toto mu Amončania dodali aj v druhom a treťom roku.",
        "6": "Joatam bol mocný, lebo svoje cesty upevnil pred Pánom, svojím Bohom.",
        "7": "Ostatok Joatamových dejín, jeho vojny a cesty sú opísané v Knihe kráľov Izraela a Júdu.",
        "8": "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme.",
        "9": "Potom sa Joatam uložil k svojim otcom a pochovali ho v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Achaz."
    },
    "28": {
        "1": "Achaz mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Nerobil, čo sa páči Pánovi, ako jeho otec Dávid.",
        "2": "Išiel po ceste izraelských kráľov, ba dal aj sochy uliať pre bálov,",
        "3": "pálil kadidlo v údolí Benenom a svojich synov previedol cez oheň podľa ohavností pohanov, ktorých Pán vyhnal spred Izraelitov.",
        "4": "Obetoval a pálil tymian na výšinách, na kopcoch a pod každým zeleným stromom.",
        "5": "Preto ho Pán, jeho Boh, vydal do ruky kráľa Aramejčanov, ktorí ho porazili, zobrali množstvo zajatcov a odviedli ich do Damasku. Dostal sa aj do ruky izraelského kráľa, ktorý mu spôsobil veľkú porážku.",
        "6": "Romeliášov syn Pekach zabil za jediný deň stodvadsaťtisíc Júdovcov, všetko udatných bojovníkov, pretože opustili Pána, Boha svojich otcov.",
        "7": "Efraimský hrdina Zechri zabil kráľovho syna Maásiáša, správcu domu Ezrikama a Elkanu, druhého po kráľovi.",
        "8": "Synovia Izraela vzali od svojich bratov do zajatia dvestotisíc žien, chlapcov a dievčat; nabrali od nich aj množstvo koristi a korisť odniesli do Samárie.",
        "9": "Bol tam Pánov prorok menom Oded. Ten vyšiel pred vojsko, ktoré prichádzalo do Samárie a povedal im: \"Hľa, Pán, Boh vašich otcov, sa rozhneval na Júdovcov a vydal ich do vašej ruky a vy ste ich vraždili so zúrivosťou, ktorá siahala až do neba.",
        "10": "A teraz zamýšľate podrobiť si synov Júdu a Jeruzalema za otrokov a otrokyne. Ale neprevinili ste sa aj vy sami proti Pánovi, svojmu Bohu?!",
        "11": "Teraz ma teda poslúchnite a pošlite späť zajatcov, ktorých ste priviedli zo svojich bratov, ináč bude na vás Pánov hnev.\"",
        "12": "Nato sa niektorí z efraimských pohlavárov: Johananov syn Azariáš, Mosolamov syn Barachiáš, Selumov syn Ezechiáš a Adaliho syn Amasa postavili proti tým, čo prichádzali z vojny,",
        "13": "a povedali im: \"Neprivádzajte sem tých zajatcov, lebo už je na nás vina pred Pánom a vy chcete ešte pridať k našim hriechom a vinám. Veď máme až priveľa previnení a hnev je nad Izraelom!\"",
        "14": "A ozbrojenci nechali zajatcov a korisť pred kniežatami a celým zhromaždením.",
        "15": "I povstali mužovia označení podľa mien, zaujali sa zajatcov a všetkých, ktorí z nich boli nahí, zaodiali z koristi. Obliekli ich, obuli ich, nachovali, napojili a pomazali. Všetkých, ktorí sa podlamovali, niesli na osloch a zaviedli ich do Jericha, do mesta paliem, k ich bratom a vrátili sa do Samárie.",
        "16": "V tom čase poslal kráľ Achaz k asýrskym kráľom, aby mu pomáhali.",
        "17": "Ešte prišli aj Edomčania, udreli na Júdovcov a odviedli zajatcov.",
        "18": "Filištínci zase plienili v mestách Nížiny a júdskeho juhu, zaujali Betsames, Ajalon, Gaderot, Socho a jeho osady, Tamnu a jej osady a Gamzo s jeho osadami a usadili sa tam.",
        "19": "Lebo Pán pokoril Júdu pre Achaza, kráľa Izraela, pretože zapríčinil v Júdsku bezuzdnosť a ťažko sa spreneveril Pánovi.",
        "20": "Prišiel proti nemu asýrsky kráľ Telgatfalnasar, trápil ho, ale neposilnil.",
        "21": "Lebo Achaz olúpil Pánov dom, dom kráľov a kniežat a odovzdal to asýrskemu kráľovi, ale nepomohlo mu to.",
        "22": "Aj keď bol v úzkosti, ďalej sa spreneveroval Pánovi. To bol kráľ Achaz.",
        "23": "Obetoval bohom Damasku, ktorí ho porazili. Hovoril si: \"Keďže bohovia aramejských kráľov im pomohli, budem im obetovať a pomôžu aj mne.\" Ale oni boli na skazu jemu i celému Izraelu.",
        "24": "Achaz pobral nádoby z Božieho domu, polámal nádoby Božieho domu, zatvoril dvere Pánovho domu, v Jeruzaleme si nastaval na každom rohu oltárov",
        "25": "a v každom meste Júdska porobil výšiny, aby tam pálil kadidlo iným bohom, a tak poburoval Pána, Boha svojich otcov.",
        "26": "Ostatné jeho dejiny a jeho cesty, prvšie i neskoršie, sú opísané v Knihe kráľov Júdu a Izraela.",
        "27": "Potom sa Achaz uložil k svojim otcom a pochovali ho v meste, v Jeruzaleme; ale nezaniesli ho do hrobov izraelských kráľov. Namiesto neho sa stal kráľom jeho syn Ezechiáš."
    },
    "29": {
        "1": "Ezechiáš začal kraľovať, keď mal dvadsaťpäť rokov, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Abia, Zachariášova dcéra.",
        "2": "Robil, čo sa páči Pánovi, celkom tak, ako robil jeho otec Dávid.",
        "3": "On v prvom roku svojho kraľovania, v prvom mesiaci, otvoril dvere Pánovho domu a opravil ich.",
        "4": "Priviedol kňazov a levitov a zhromaždil ich na východnom priestranstve.",
        "5": "A povedal im: \"Počujte ma, leviti! Hneď sa posväťte a posväťte dom Pána, Boha svojich otcov, a povynášajte zo svätyne všetku nečistotu!",
        "6": "Lebo naši otcovia sa spreneverili, robili, čo sa nepáči Pánovi, nášmu Bohu, a opustili ho. Odvrátili si tvár od Pánovho príbytku a ukázali mu chrbát.",
        "7": "Dokonca zatvorili dvere predsiene, povyhášali lampy, tymian nepálili a celopaly neobetovali Izraelovmu Bohu vo svätyni.",
        "8": "Preto bol Pánov hnev nad Júdom a Jeruzalemom a obrátil ich na postrach, hrôzu a vypískanie, ako sami vidíte na vlastné oči.",
        "9": "Hľa, naši otcovia padli pod mečom, naši synovia, naše dcéry a ženy sú preto v zajatí.",
        "10": "Teraz však mám v úmysle uzavrieť zmluvu s Pánom, Bohom Izraela, aby odvrátil od nás svoj hnev.",
        "11": "Synovia moji, teraz nebuďte ľahostajní! Veď Pán si vás vyvolil, aby ste stáli pred ním a slúžili mu! Aby ste boli jeho služobníkmi a pálili mu kadidlo!\"",
        "12": "Povstali teda leviti: Amasaiho syn Mahat a Azariášov syn Joel z Kaátových synov, zo synov Merariho Abdiho syn Kis a Jalaleelov syn Azariáš a z Gersoncov Joah, syn Zemu, a Joahov syn Eden;",
        "13": "z Elisafanových synov Samri a Jahiel, z Asafových synov Zachariáš a Mataniáš,",
        "14": "z Hemanových synov Jahiel a Semei a z Idutunových synov Semeiáš a Oziel;",
        "15": "zhromaždili svojich bratov, očistili sa a vošli, aby podľa kráľovho rozkazu a Pánovho príkazu očistili Pánov dom.",
        "16": "Kňazi teda vošli do vnútra Pánovho domu, aby ho vyčistili, a všetku nečistotu, ktorú našli v Pánovom chráme, vyniesli na nádvorie Pánovho domu, odkiaľ to leviti vzali a povynášali von k potoku Kedron.",
        "17": "S posväcovaním začali v prvý deň prvého mesiaca a na ôsmy deň mesiaca došli k Pánovej predsieni. Pánov dom teda očistili za osem dní a šestnásteho toho mesiaca boli hotoví.",
        "18": "Vtedy vošli ku kráľovi Ezechiášovi a vraveli: \"Očistili sme celý Pánov dom aj oltár celopalov so všetkým jeho náradím, aj stôl predkladných chlebov so všetkým jeho náradím.",
        "19": "A všetky nádoby, ktoré kráľ Achaz počas svojho panovania vo svojej nevernosti zavrhol, sme obnovili a posvätili. Hľa, sú pred Pánovým oltárom!\" -",
        "20": "Kráľ Ezechiáš včasráno vstal, zhromaždil kniežatá mesta a išiel hore do Pánovho domu.",
        "21": "Priviedli sedem býkov, sedem baranov, sedem baránkov a sedem capov na obetu za hriech za kráľovstvo, za svätyňu a za Júdu a prikázal Áronovým synom, kňazom, aby to obetovali na Pánovom oltári.",
        "22": "Zabili teda býčky a kňazi chytili krv a kropili oltár, potom zabili barany a krv kropili na oltár a zabili aj baránky a krv vykropili na oltár.",
        "23": "Capy však, (určené) na obetu za hriech, priviedli ku kráľovi pred zhromaždenie, oni na ne vložili ruky",
        "24": "a kňazi ich zabili. Ich krv obetovali na oltári za hriech, aby získali zmierenie pre celý Izrael, lebo kráľ rozkázal, že celopal a obeta za hriech má byť za celý Izrael.",
        "25": "Potom postavil v Pánovom dome levitov s cimbalmi, harfami a citarami podľa príkazu Dávida, kráľovho vidca Gada a proroka Nátana. Lebo to bol príkaz Pána (daný) prostredníctvom jeho prorokov.",
        "26": "Leviti teda stáli s Dávidovými nástrojmi a kňazi s trúbami.",
        "27": "Vtedy Ezechiáš prikázal, aby na oltári obetovali celopal. A práve keď sa začal celopal, začala Pánova pieseň a trúby pod vedením nástrojov izraelského kráľa Dávida",
        "28": "a celé zhromaždenie sa klaňalo. Pieseň znela, trúby zvučali; a to všetko, kým sa neskončil celopal.",
        "29": "Keď sa celopal dokončil, sklonil sa kráľ i všetci, ktorí boli s ním, a klaňali sa.",
        "30": "Kráľ Ezechiáš a kniežatá prikázali levitom, aby oslavovali Pána slovami Dávida a vidca Asafa. Oni ho oslavovali s radosťou, skláňali sa a klaňali.",
        "31": "Potom sa ozval Ezechiáš a hovoril: \"Teraz ste si naplnili ruky pre Pána. Priblížte sa a prineste žertvy a obety vďaky v Pánovom dome!\" Zhromaždenie teda obetovalo žertvy a obety vďaky a každý, kto dobrovoľne chcel, celopaly.",
        "32": "Počet obiet, ktoré zhromaždenie prinieslo, bol sedemdesiat kusov hovädzieho dobytka, sto baranov a dvesto baránkov - to všetko ako celopal Pánovi.",
        "33": "A ako zásvätnú obetu šesťsto kusov hovädzieho dobytka a tritisíc oviec.",
        "34": "Len kňazov bolo málo, takže nestačili zdierať všetky celopaly, preto im pomáhali ich bratia leviti, kým sa práca nedokončila a kým sa neposvätili kňazi. Lebo leviti sa ochotnejšie posväcovali ako kňazi.",
        "35": "A bolo aj veľa celopalov s tukom pokojných obiet a s nápojovými obetami celopalov. Služba v Pánovom dome bola teda zavedená.",
        "36": "Ezechiáš a všetok ľud sa tešil z toho, čo Boh pripravil ľudu, lebo vec sa previedla veľmi rýchlo."
    },
    "30": {
        "1": "Ezechiáš poslal ku všetkým Izraelitom a Júdovcom, ba aj Efraimcom a Manassesovcom napísal listy, aby prišli do Pánovho domu do Jeruzalema sláviť Veľkú noc Pánovi, Bohu Izraela.",
        "2": "Kráľ, jeho kniežatá a celé zhromaždenie sa uzniesli v Jeruzaleme, že budú sláviť Veľkú noc v druhom mesiaci.",
        "3": "V tom čase to totiž nemohli urobiť, lebo nebol posvätený dostatočný počet kňazov a ľud sa ešte nezišiel v Jeruzaleme.",
        "4": "Vec sa páčila kráľovi a celému zhromaždeniu.",
        "5": "Rozhodli sa teda, že pošlú ohlas po celom Izraeli od Bersabe až po Dan, aby prišli sláviť Veľkú noc Pánovi, Bohu Izraela, do Jeruzalema, lebo nie mnohí ju slávili, ako je predpísané.",
        "6": "Posli sa s listami kráľa a jeho kniežat rozišli po celom Izraeli a Júdsku a podľa príkazu kráľa hovorili: \"Synovia Izraela, obráťte sa k Pánovi, Bohu Abraháma, Izáka a Izraela, a on sa obráti k tým, ktorí sa oslobodili z ruky asýrskych kráľov a ostali vám.",
        "7": "Nebuďte ako vaši otcovia a ako vaši bratia, ktorí sa spreneverili Pánovi, Bohu svojich otcov, a vydal ich na záhubu, ako sami vidíte.",
        "8": "Nuž nezatvrdzujte si teraz šiju ako vaši otcovia! Podajte ruku Pánovi a príďte do jeho svätyne, ktorú posvätil naveky! Slúžte Pánovi, svojmu Bohu, a odvráti od vás svoj hnev!",
        "9": "Lebo ak sa obrátite k Pánovi, dostanú vaši bratia a synovia milosť od tých, čo ich zajali, a vrátia sa do tejto krajiny. Lebo Pán, váš Boh, je milosrdný a láskavý a neodvráti od vás svoju tvár, ak sa obrátite k nemu.\"",
        "10": "Bežci chodili z mesta do mesta v krajine Efraima a Manassesa až po Zabulon, ale vysmievali sa im a hanobili ich.",
        "11": "No niektorí z Asera, Manassesa a Zabulona sa predsa len poddali a prišli do Jeruzalema.",
        "12": "Aj v Júdsku pôsobila Pánova ruka že im dala jednotné srdce a splnili príkaz kráľa a kniežat podľa Pánovho slova.",
        "13": "Tak sa zišlo do Jeruzalema veľa národa, aby v druhom mesiaci oslávili sviatok Nekvasených chlebov. Bolo to zhromaždenie veľmi veľké.",
        "14": "I vybrali sa a odstránili oltáre, ktoré boli v Jeruzaleme, odstránili aj všetky kadidlové oltáre a pohádzali ich do potoka Kedron.",
        "15": "Na štrnásty deň druhého mesiaca zabíjali veľkonočného baránka. Kňazi a leviti sa zahanbili a posvätili sa a obetovali celopaly v Pánovom dome.",
        "16": "Stáli na svojom mieste podľa obradov zákona Božieho muža Mojžiša: kňazi kropili krv z rúk levitov;",
        "17": "lebo v zhromaždení boli mnohí, ktorí sa neposvätili, preto sa leviti starali o zabitie veľkonočného baránka pre všetkých, ktorí neboli čistí, aby ich zasvätili Pánovi.",
        "18": "Keďže mnohí z ľudu, mnohí z Efraima, Manassesa, Isachara a Zabulona, neboli očistení a jedli veľkonočného baránka nie tak, ako bolo predpísané, Ezechiáš sa za nich modlil: \"Dobrý Pán nech sa uzmieri za",
        "19": "každého, kto s oddaným srdcom hľadá Boha, Pána, Boha svojich otcov, i keď nie sú v posvätnej čistote!\"",
        "20": "A Pán vyslyšal Ezechiáša a odpustil ľudu.",
        "21": "Izraeliti teda, ktorí sa nachádzali v Jeruzaleme, slávili sedem dní sviatok Nekvasených chlebov s veľkou radosťou, leviti a kňazi deň po deň oslavovali Pána na zvučných nástrojoch.",
        "22": "A Ezechiáš sa láskavo prihováral všetkým levitom, ktorí prejavili vzácne porozumenie pre Pána. Sedemdňovú slávnosť dokončili tak, že obetovali pokojné obety a chválili Pána, Boha svojich otcov.",
        "23": "A celé zhromaždenie sa uznieslo, že budú sláviť ďalších sedem dní, a oslavovali sedem dní s radosťou,",
        "24": "lebo júdsky kráľ Ezechiáš venoval zhromaždeniu tisíc býčkov a sedemtisíc oviec a kniežatá venovali zhromaždeniu tisíc býčkov a desaťtisíc oviec. Kňazi sa však hromadne posviacali.",
        "25": "Radovalo sa teda celé zhromaždenie Júdovcov i kňazi a leviti, aj celé zhromaždenie tých, čo prišli z Izraela, aj prisťahovalci, ktorí prišli z Izraelskej krajiny a bývali v Júdsku.",
        "26": "Bola to veľká radosť v Jeruzaleme, lebo od čias izraelského kráľa Šalamúna, Dávidovho syna, nič také v Jeruzaleme nebolo.",
        "27": "Potom levitskí kňazi vstali a požehnali ľud. Ich hlas dosiahol vyslyšanie, ich modlitba prenikla do jeho svätého príbytku, do neba."
    },
    "31": {
        "1": "A keď sa to všetko dokončilo, vyšli všetci Izraeliti, ktorí tu boli, do júdskych miest a polámali pomníky, povytínali ašery, zváľali výšiny a oltáre v celom (kmeni) Júdu, Benjamína, Efraima a Manassesa až do posledného. Potom sa všetci synovia Izraela vrátili, každý na svoj majetok, do svojich miest.",
        "2": "Ezechiáš ustanovil aj oddiely kňazov a levitov podľa ich tried, každého podľa jeho kňazskej a levitskej služby: pre celopaly, pokojné obety, na posluhovanie, oslavy a chvály v bránach Pánovho tábora.",
        "3": "Tiež (ustanovil) podiel kráľa z jeho majetku na celopaloch: na celopaloch ráno i večer, na celopaloch po sobotách, novmesiacoch a sviatkoch, ako je predpísané v Pánovom zákone.",
        "4": "A ľudu, obyvateľom Jeruzalema, prikázal, aby dávali podiel kňazom a levitom, aby sa mohli pridŕžať Pánovho zákona.",
        "5": "Len čo sa príkaz rozniesol, donášali synovia Izraela čoraz viac prvotín obilia, muštu, oleja a medu, všetkých poľných plodín. A zo všetkého hromadne dávali desiatky.",
        "6": "Aj synovia Izraela a Júdu, ktorí bývali v mestách Júdska donášali desiatky z dobytka a oviec, tiež desiatky zo zasvätených vecí, ktoré venovali Pánovi, svojmu Bohu. Znášali hromadu na hromadu.",
        "7": "Hromady sa začali kopiť v treťom mesiaci a dokončili sa v siedmom mesiaci.",
        "8": "Keď Ezechiáš a kniežatá prišli a videli tie hromady, dobrorečili Pánovi a jeho ľudu, Izraelu.",
        "9": "Ezechiáš sa pýtal kňazov a levitov na tie hromady.",
        "10": "Odpovedal mu hlavný kňaz Azariáš zo Sadokovho rodu: \"Odkedy začali prinášať dary do Pánovho domu, jeme dosýta, ale množstvo zvyšuje, lebo Pán požehnal svoj ľud. Zvyšuje tu táto hromada.\"",
        "11": "Ezechiáš rozkázal, aby v Pánovom dome postavili komory. Postavili ich",
        "12": "a ponosili ta dary, desiatky a veci zasvätené z vernosti. Správcom toho bol levita Choneniáš a jeho brat Semei bol druhý.",
        "13": "Jahiel, Azaziáš, Nahat, Asael, Jerimot, Jozabad, Eliel, Jesmachias, Mahat a Banaiáš boli z poverenia kráľa Ezechiáša a kniežaťa Božieho domu Azariáša poruke Choneniášovi a jeho bratovi Semeimu.",
        "14": "Jemnuho syn Kore, levita, vrátnik východnej brány, bol nad darmi dobrovoľne obetovanými Bohu, nad Pánovými darmi a nad svätosvätými vecami.",
        "15": "Pod jeho rukou boli v kňazských mestách Eden, Minjamin, Jesue, Semeiáš, Amariáš a Secheniáš, aby podľa oddielov verne dávali svojim bratom, ako veľkým tak i malým",
        "16": "- ibaže museli byť zapísaní chlapci od troch rokov nahor -, všetkým, ktorí v určených dňoch chodili do Pánovho chrámu konať svoju službu, do ktorej boli zadelení podľa svojich tried.",
        "17": "Kňazi museli byť zapísaní podľa rodov a leviti od dvadsaťročných nahor podľa svojich služieb a podľa svojich oddielov.",
        "18": "Boli zapísaní so svojimi maličkými, ženami, synmi a dcérami podľa celého počtu, lebo sa verne zasvätili.",
        "19": "Áronovi synovia, kňazi, mali aj na pastvinových poliach svojich miest, v každom jednotlivom meste, mužov označených podľa mena, aby prideľovali podiely všetkým mužom z kňazov a všetkým levitom zapísaným v zoznamoch.",
        "20": "Podobne urobil Ezechiáš v celom Júdsku. Robil teda, čo je dobré, spravodlivé a verné v očiach Pána, jeho Boha.",
        "21": "A všetko, čo podnikol pre službu v Božom dome a pre zákon a prikázania, vykonal s úspechom, lebo celým svojím srdcom hľadal svojho Boha."
    },
    "32": {
        "1": "Po týchto udalostiach a vernosti prišiel asýrsky kráľ Sennacherib, vnikol do Júdska, utáboril sa proti opevneným mestám a rozkázal, aby mu ich dobyli.",
        "2": "Keď Ezechiáš videl, že prišiel Sennacherib a že pomýšľa zaútočiť na Jeruzalem,",
        "3": "radil sa so svojimi kniežatami a bojovníkmi, aby sa uzavreli vody prameňov, ktoré sú von z mesta. Oni súhlasili.",
        "4": "Zišlo sa teda množstvo ľudu a pozapchávali všetky pramene aj potok, ktorý prúdi cez krajinu, a vraveli: \"Prečo by mali asýrski králi, keď prídu, nájsť dostatok vody?!\"",
        "5": "A opevňoval sa. Postavil múr všade, kde boli trhliny, vystaval na ňom veže a zvonku druhý múr, opevnil Melo, Dávidovo mesto, a dal narobiť množstvo striel a štítov.",
        "6": "Nad vojskom ustanovil vojvodcov, zhromaždil ich na priestranstvo pri bráne mesta a hovoril im k srdcu:",
        "7": "\"Buďte zmužilí a pevní, nebojte sa a nestrachujte sa asýrskeho kráľa ani celého zástupu, ktorý je s ním, lebo s vami je ich viac ako s ním.",
        "8": "S ním je telesné rameno, ale s nami je Pán, náš Boh, aby nám pomáhal a viedol naše boje.\" A ľud sa spoľahol na slová júdskeho kráľa Ezechiáša.",
        "9": "Po tomto poslal asýrsky kráľ Sennacherib svojich sluhov do Jeruzalema - sám s celou svojou mocou bol pri Lachise - k júdskemu kráľovi Ezechiášovi a ku všetkým Júdovcom, ktorí boli v Jeruzaleme, s odkazom:",
        "10": "\"Takto hovorí Sennacherib, kráľ Asýrska: Na čo sa vy spoliehate, že sedíte v obkľúčenom Jeruzaleme?",
        "11": "Nezavádza vás Ezechiáš, aby vás umoril hladom a smädom, keď vám hovorí: \"Pán, náš Boh, nás vyslobodí z ruky asýrskeho kráľa?\"",
        "12": "Či nie Ezechiáš odstránil jeho výšiny a jeho oltáre a rozkázal Júdovi a Jeruzalemu: \"Pred jedným oltárom sa budete klaňať a na ňom budete páliť tymian!?",
        "13": "A neviete, čo som urobil ja a moji otcovia všetkým národom krajín? Mohli bohovia národov tých krajín vyslobodiť svoju krajinu z mojej ruky?",
        "14": "Ktorý zo všetkých bohov tých krajín, ktoré moji otcovia dali do kliatby, mohol vyslobodiť svoj ľud z mojej ruky? A váš Boh by vás mal vyslobodiť z mojej ruky?",
        "15": "Nuž nech vás Ezechiáš neklame a nech vás takto nezavádza! Neverte mu, lebo nijaký boh nijakého národa a kráľovstva nemohol vyslobodiť svoj ľud z mojej ruky a z ruky mojich otcov. Tým menej vás môže váš Boh vyslobodiť z mojej ruky!\"",
        "16": "Aj iné hovorili jeho sluhovia proti Pánovi, Bohu, a proti jeho sluhovi, Ezechiášovi.",
        "17": "Aj listy písal, aby sa rúhal Pánovi, Izraelovmu Bohu, a aby hovoril proti nemu: \"Ako bohovia národov tých krajín nevyslobodili svoj národ z mojej ruky, tak nevyslobodí ani Ezechiášov Boh svoj národ z mojej ruky.\"",
        "18": "A veľkým hlasom volali po židovsky jeruzalemskému ľudu, ktorý bol na múre; chceli ich nastrašiť a zaplašiť, aby sa zmocnili mesta.",
        "19": "Hovorili proti Bohu Jeruzalema ako proti bohom národov zeme, ktorí sú dielom ľudských rúk.",
        "20": "Preto sa kráľ Ezechiáš a prorok Izaiáš, Amosov syn, modlili a volali do neba.",
        "21": "A Pán poslal anjela, ktorý zahubil všetkých udatných bojovníkov, vodcov a kniežatá v tábore asýrskeho kráľa, takže sa so zahanbenou tvárou vrátil do svojej krajiny. Vošiel do domu svojho boha a tam ho zabili mečom tí, čo vyšli z jeho útrob.",
        "22": "Pán teda vyslobodil Ezechiáša a obyvateľov Jeruzalema z ruky asýrskeho kráľa Sennacheriba a z ruky všetkých a doprial im pokoj zo všetkých strán.",
        "23": "A mnohí doniesli dar Pánovi do Jeruzalema a skvosty júdskemu kráľovi Ezechiášovi, ktorý potom vzrástol v očiach všetkých národov. -",
        "24": "V tých dňoch Ezechiáš ochorel na smrť. I modlil sa k Pánovi a on k nemu hovoril a dal mu znamenie.",
        "25": "Ale Ezechiáš sa neodplatil podľa preukázaného dobrodenia, lebo mu spyšnelo srdce. Preto prišiel hnev naňho, na Júdsko i na Jeruzalem.",
        "26": "Ale Ezechiáš sa potom za pýchu svojho srdca pokoril, aj on aj obyvatelia Jeruzalema, preto na nich neprišiel Pánov hnev za Ezechiášových čias.",
        "27": "Ezechiáš mal veľmi veľké bohatstvo a slávu, nahromadil si poklady striebra, zlata, drahokamov, voňaviek, štítov a rozličných krásnych nádob,",
        "28": "skladištia na úrodu obilia, muštu a oleja, stajne pre najrozličnejšie zvieratá a košiare pre stáda.",
        "29": "Postavil si mestá a mal veľké stáda oviec a dobytka, lebo mu Boh dal veľmi veľký majetok.",
        "30": "On, Ezechiáš, uzavrel horný výtok gihonských vôd a viedol ich dolu na západ, do Dávidovho mesta. Ezechiáš mal v každom podnikaní úspech.",
        "31": "Ale pri posloch babylonských kniežat, ktorých poslali dopytovať sa o zázraku, čo sa stal v krajine, opustil ho Boh, aby ho skúšal a poznal všetko, čo má v srdci.",
        "32": "Ostatok Ezechiášových dejín a jeho nábožnosť je opísaná vo Videní proroka Izaiáša, Amosovho syna, a v Knihe kráľov Júdu a Izraela.",
        "33": "Potom sa Ezechiáš uložil k svojim otcom a pochovali ho pri výstupe k hrobom Dávidových synov. Keď zomrel, všetci Júdovci a obyvatelia Jeruzalema mu preukázali česť. Namiesto neho sa stal kráľom jeho syn Manasses."
    },
    "33": {
        "1": "Manasses mal dvanásť rokov, keď začal kraľovať, a päťdesiatpäť rokov kraľoval v Jeruzaleme.",
        "2": "Robil, čo sa Pánovi nepáči, podľa ošklivostí národov, ktoré Pán vyhnal pred Izraelitmi.",
        "3": "Zasa postavil výšiny, ktoré dal zbúrať jeho otec Ezechiáš, postavil oltáre Bálovi, narobil ašier, klaňal sa celému nebeskému vojsku a slúžil mu.",
        "4": "Staval oltáre aj v Pánovom dome, o ktorom Pán povedal: \"V Jeruzaleme bude moje meno naveky.\"",
        "5": "Postavil totiž v oboch nádvoriach Pánovho chrámu oltáre celému nebeskému vojsku.",
        "6": "Previedol svojich synov cez oheň v údolí Benenom, zaoberal sa veštením, čarodejníctvom a zariekaním, obstaral si vyvolávačov duchov a hádačov, robil teda množstvo vecí, ktoré sa Pánovi nepáčia, aby ho popudzoval.",
        "7": "Aj vyrezávanú sochu, ktorú urobil, postavil v Božom dome, o ktorom Pán povedal Dávidovi a jeho synovi Šalamúnovi: \"V tomto dome a v Jeruzaleme, ktorý som si vyvolil zo všetkých kmeňov Izraela, Položím svoje meno naveky.",
        "8": "A nedopustím viac, aby Izrael vykročil z krajiny, ktorú som určil vašim otcom, ak budú bedlivo zachovávať všetko, čo som im prikázal prostredníctvom Mojžiša v celom zákone, v predpisoch a ustanoveniach.\"",
        "9": "Ale Manasses zviedol Júdsko a obyvateľov Jeruzalema, aby konali horšie ako národy, ktoré Pán vyhubil spred Izraelitov.",
        "10": "A Pán hovoril Manassesovi a jeho ľudu, ale nedbali naň.",
        "11": "Preto Pán priviedol proti nim vodcov vojska, ktoré mal asýrsky kráľ. Oni chytili Manassesa do hákov, spútali ho dvojitými okovami a odviedli do Babylonu.",
        "12": "Ale keď bol v úzkosti, uprosoval Pána, svojho Boha, a veľmi sa pokoril pred Pánom, Bohom svojich otcov,",
        "13": "a modlil sa k nemu. I dal sa mu uprosiť, vypočul jeho modlitbu a priviedol ho späť do Jeruzalema, do jeho kráľovstva. Vtedy Manasses poznal, že Pán je Boh.",
        "14": "Po tomto postavil múr z vonkajšej strany Dávidovho mesta v údolí západne od Gihonu až po vchod do Rybnej brány a viedol ho okolo Ofelu. Urobil ho veľmi vysoký a v každom opevnenom meste Júdska usadil vojvodcov.",
        "15": "Odstránil cudzích bohov a sochu z Pánovho domu i všetky oltáre, ktoré postavil na vrchu Pánovho domu a v Jeruzaleme, a vyhodil ich von z mesta.",
        "16": "Postavil Pánov oltár a obetoval na ňom pokojné a oslavné obety a prikázal Júdovcom, aby slúžili Pánovi, Bohu Izraela.",
        "17": "Ale ľud ešte obetoval na výšinách, ibaže Pánovi, svojmu Bohu.",
        "18": "Ostatok Manassesových dejín, jeho modlitba k Bohu i reči prorokov, ktorí mu hovorili v mene Pána, Izraelovho Boha, sú napísané v Dejinách izraelských kráľov.",
        "19": "Jeho modlitba, vypočutie, všetky jeho hriechy, nevera a miesta, na ktorých pred svojím pokorením vybudoval výšiny a postavil ašery a sochy, sú opísané v Príbehoch Hozaiáša.",
        "20": "Potom sa Manasses uložil k svojim otcom a pochovali ho v jeho dome. Namiesto neho sa stal kráľom jeho syn Amon. -",
        "21": "Amon mal dvadsaťdva rokov, keď začal kraľovať, a dva roky kraľoval v Jeruzaleme.",
        "22": "Robil, čo sa Pánovi nepáči, ako robil jeho otec Manasses. Amon obetoval všetkým sochám, ktoré urobil jeho otec Manasses, a slúžil im.",
        "23": "Ale pred Pánom sa nepokoril, ako sa pokoril jeho otec Manasses, ba on, Amon, zväčšil vinu.",
        "24": "Sprisahali sa proti nemu jeho sluhovia a zabili ho v jeho dome.",
        "25": "Ale vidiecky ľud pobil všetkých, čo sa sprisahali proti kráľovi Amonovi, a vidiecky ľud ustanovil namiesto neho za kráľa jeho syna Joziáša."
    },
    "34": {
        "1": "Joziáš mal osem rokov, keď začal kraľovať, a tridsaťjeden rokov kraľoval v Jeruzaleme.",
        "2": "Robil, čo sa páči Pánovi, išiel po ceste svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
        "3": "V ôsmom roku svojho panovania, ešte keď bol mladík, začal hľadať Boha svojho otca Dávida. V dvanástom roku však začal očisťovať Júdsko a Jeruzalem od výšin, ašier a vyrezávaných i liatych sôch.",
        "4": "Pred ním zrúcali oltáre bálov a posekali chamány, ktoré boli na nich. Ašery, vyrezávané i liate sochy polámal, rozdrvil a rozsypal po hroboch tých, čo im obetovali;",
        "5": "kosti kňazov však spálil na ich oltároch. Tak očistil Júdsko a Jeruzalem.",
        "6": "Aj v mestách Manassesa, Efraima a Simeona až Neftaliho, v ich zboreniskách dookola",
        "7": "porúcal oltáre a ašery, vyrezávané sochy rozbil na prach, povytínal všetky chamány po celej izraelskej krajine a vrátil sa do Jeruzalema.",
        "8": "V osemnástom roku svojho kraľovania, keď očisťoval krajinu a dom, poslal Eseliášovho syna Safana, správcu mesta Másiáša a Joachazovo syna, kancelára Jozu, aby opravili dom Pána, jeho Boha.",
        "9": "Oni prišli k veľkňazovi Helkiášovi a odovzdali peniaze prinesené do Božieho domu, ktoré pozbierali leviti, strážcovia prahu, z rúk Manassesa a Efraima a od všetkých ostatných Izraelitov, ako aj od všetkých Júdovcov, Benjamínovcov a obyvateľov Jeruzalema.",
        "10": "Potom ich odovzdali do rúk dielovedúcich, ktorí mali dozor v Pánovom dome, a oni ich dali robotníkom, ktorí pracovali v Pánovom dome, aby dom obnovili a porúchané opravili.",
        "11": "Dali ich tesárom a staviteľom, aby zakúpili tesané kamene a drevo na väzby a hrady na budovy, ktoré júdski králi nechali spustnúť.",
        "12": "Tí ľudia pracovali statočne na diele. Dozorcami nad nimi boli Jahat a Abdiáš, leviti zo synov Merariho, Zachariáš a Mosolam zo synov Kaáta; oni riadili dielo. A leviti, všetko takí, čo sa rozumeli hudobným nástrojom,",
        "13": "boli nad tými, čo nosia bremená, oni boli vedúcimi robotníkov pri akejkoľvek práci a z levitov boli aj účtovníci, pisári a vrátnici.",
        "14": "Keď vynášali peniaze prinesené do Pánovho domu, našiel kňaz Helkiáš knihu Pánovho zákona (daného) prostredníctvom Mojžiša.",
        "15": "Tu povedal Helkiáš pisárovi Safanovi: \"Našiel som knihu zákona v Pánovom dome.\" A Helkiáš odovzdal knihu Safanovi.",
        "16": "Safan zaniesol knihu ku kráľovi a súčasne podal kráľovi aj správu: \"Tvoji služobníci urobili všetko, čo im bolo zverené.",
        "17": "Vysypali peniaze, ktoré boli v Pánovom dome, a dali ich do rúk dielovedúcim a robotníkom.\"",
        "18": "A pisár Safan tiež oznámil kráľovi: \"Kňaz Helkiáš mi dal knihu.\" A Safan čítal z nej pred kráľom.",
        "19": "Keď kráľ počul slová zákona, roztrhol si rúcho.",
        "20": "A kráľ rozkázal Helkiášovi, Safanovmu synovi Ahikamovi, Michovmu synovi Abdonovi, pisárovi Safanovi a kráľovmu sluhovi Asaášovi:",
        "21": "\"Choďte a dopytujte sa Pána za mňa a za tých, ktorí ostali z Izraela a Júdu, o obsahu knihy, ktorá sa našla, lebo je veľký Pánov hnev, ktorý sa vylial na nás, pretože naši otcovia nezachovávali Pánovo slovo a nerobili všetko tak, ako je napísané v tejto knihe.\"",
        "22": "Išiel teda Helkiáš a tí, ktorých kráľ (poveril), k prorokyni Holde, manželke Seluma, syna Tekuata, syna Hasru, strážcu šiat. Bývala v Jeruzaleme v druhom okrese. Keď s ňou hovorili v tom zmysle,",
        "23": "ona im odpovedala: \"Toto hovorí Pán, Boh Izraela: Povedzte mužovi, ktorý vás ku mne poslal:",
        "24": "Toto hovorí Pán: Veru ja privediem nešťastie na toto miesto a na jeho obyvateľov; všetky kliatby napísané v knihe, ktorú čítali pred júdskym kráľom.",
        "25": "Pretože opustili mňa a pálili tymian iným bohom, aby ma popudzovali každým činom svojich rúk, vzbĺkne môj hnev proti tomuto miestu a nevyhasne.",
        "26": "Kráľovi Júdska, ktorý vás poslal dopytovať sa u Pána, povedzte: Toto hovorí Pán, Boh Izraela:",
        "27": "Pretože zmäklo tvoje srdce a pokoril si sa pred Bohom, keď si počul jeho slová proti tomuto miestu a proti jeho obyvateľom, teda pretože si sa pokoril predo mnou, roztrhol si rúcho a plakal si predo mnou, aj ja som ťa vyslyšal, hovorí Pán.",
        "28": "Preto ťa ja vezmem k tvojim otcom, v pokoji sa dostaneš do svojho hrobu a tvoje oči neuvidia všetko to nešťastie, ktoré ja privediem na toto miesto a jeho obyvateľov.\" A zopakovali to kráľovi.",
        "29": "Nato dal kráľ zhromaždiť všetkých starších Júdska a Jeruzalema.",
        "30": "Kráľ išiel hore do Pánovho domu a s ním všetci mužovia Júdska a obyvatelia Jeruzalema, kňazi, leviti a všetok ľud od najmenšieho po najväčších a prečítal pred nimi celý obsah knihy zmluvy nájdenej v Pánovom chráme.",
        "31": "Potom si kráľ stal na svoje miesto a uzavrel pred Pánom zmluvu, že budú chodiť za Pánom, že budú celým srdcom a celou dušou zachovávať jeho príkazy, ustanovenia a predpisy, aby tak uskutočnili slová tejto zmluvy, napísané v tejto knihe.",
        "32": "Zaviazal k tomu každého, kto bol v Jeruzaleme a na území Benjamína. A obyvatelia Jeruzalema konali podľa zmluvy Boha, Boha svojich otcov.",
        "33": "Potom Joziáš odstránil všetky ohavnosti zo všetkých krajín, ktoré patrili synom Izraela, a zaviazal všetkých, ktorí boli v Izraeli, aby slúžili Pánovi, svojmu Bohu. Po všetky jeho dni sa neodklonili od Pána, Boha svojich otcov."
    },
    "35": {
        "1": "Joziáš slávil v Jeruzaleme Pánovi Veľkú noc; na štrnásty deň prvého mesiaca zabíjali veľkonočného baránka.",
        "2": "Kňazov ustanovil do ich služieb a povzbudzoval ich do služby v Pánovom dome.",
        "3": "Levitom, ktorí vyučovali celý Izrael a boli zasvätení Pánovi, povedal: \"Položte svätú archu do domu, ktorý postavil Dávidov syn Šalamún, kráľ Izraela, a nenoste ju na pleciach! Teraz slúžte Pánovi, svojmu Bohu, a jeho ľudu, Izraelu!",
        "4": "Pripravujte sa podľa svojich rodov vo svojich oddieloch podľa predpisu Dávida, kráľa Izraela, ako je v spise jeho syna Šalamúna!",
        "5": "A podľa oddielov svojich rodov stojte vo svätyni pri svojich bratoch z ľudu, (vždy) oddiel jedného levitického rodu!",
        "6": "Zabíjajte veľkonočného baránka a pripravte aj svojich bratov, aby konali podľa Pánových slov (daných) prostredníctvom Mojžiša!\"",
        "7": "A Joziáš daroval príslušníkom ľudu, všetkým, ktorí tam boli, dobytok, tridsaťtisíc baránkov a kozliat - to všetko ako veľkonočných baránkov - a tritisíc býčkov; tie boli z kráľovského majetku.",
        "8": "Jeho kniežatá dobrovoľne darovali ľudu, kňazom a levitom. Kniežatá Božieho domu Helkiáš, Zachariáš a Jahiel dali kňazom dvetisícšesťsto veľkonočných baránkov a tristo býčkov.",
        "9": "Levitské kniežatá Choneniáš a jeho bratia Semeiáš a Natanael, potom Hasabiáš, Jehiel a Jozabad darovali levitom päťtisíc veľkonočných baránkov a päťsto býčkov.",
        "10": "Tak bola zriadená služba. Kňazi sa dostavili na svoje miesta a leviti do svojich oddielov podľa kráľovho príkazu.",
        "11": "I zabíjali veľkonočné baránky, kňazi kropili krvou z ich rúk, leviti sťahovali kožu",
        "12": "a kládli stranou celopaly, aby ich podľa rodových skupín dali príslušníkom ľudu na obetovanie Pánovi, ako je napísané v Mojžišovej knihe. Podobne (robili) s býčkami.",
        "13": "Veľkonočné baránky piekli podľa predpisu na ohni, zásvätné obety však varili v kotloch, v hrncoch a na miskách a rýchlo nosili všetkým príslušníkom ľudu.",
        "14": "Až potom pripravili sebe a kňazom, lebo Áronovi synovia, kňazi, boli pri obetovaní celopalov a tukov až do noci a leviti mali pripraviť (ešte) sebe a Áronovým synom, kňazom.",
        "15": "Asafovi synovia, speváci, boli podľa príkazu Dávida a kráľových vidcov Asafa, Hemana a Idutuna na svojich miestach. Vrátnici boli pri každej bráne a nemuseli sa vzdialiť zo svojej služby, lebo ich bratia, leviti, im porobili prípravy.",
        "16": "Tak bola ten deň usporiadaná všetka Pánova služba pri príprave veľkonočného baránka a obetovaní celopalov na Pánovom oltári podľa príkazu kráľa Joziáša.",
        "17": "Synovia Izraela, ktorí tam boli, slávili teda v tom čase sedem dní veľkonočného baránka a sviatok Nekvasených chlebov.",
        "18": "Takú Veľkú noc, ako bola táto, neslávili odo dní proroka Samuela a ani jeden izraelský kráľ nesvätil Veľkú noc tak, ako svätil Joziáš, kňazi, leviti a všetci tam prítomní Júdovci, Izraeliti a obyvatelia Jeruzalema.",
        "19": "V osemnástom roku Joziášovho kraľovania slávili túto Veľkú noc. -",
        "20": "Po tomto všetkom, keď Joziáš usporiadal Pánov dom, tiahol egyptský kráľ Nechao hore bojovať ku Karkamisu pri Eufrate. Joziáš išiel proti nemu.",
        "21": "Ale ten poslal k nemu poslov s odkazom: \"Čo máme ja a ty spoločné, kráľ Júdu?! Ja nejdem dnes proti tebe, ale proti tomu, ktorý vedie so mnou vojnu. A Boh mi povedal, aby som sa ponáhľal. Ustúp teda Bohu, ktorý je so mnou, aby ťa nezničil.\"",
        "22": "Ale Joziáš sa nevrátil, ba chystal sa proti nemu do boja. Nepočúval slová Nechaa, ktoré mal z Božích úst, a pustil sa do boja v údolí Magedo.",
        "23": "Kráľa Joziáša však zasiahli strelci a kráľ povedal svojim služobníkom: \"Odvezte ma, som ťažko ranený!\"",
        "24": "Sluhovia ho preniesli z voza na iný voz, ktorý mal, a odviezli ho do Jeruzalema, kde zomrel. Pochovali ho v hroboch jeho otcov a celé Júdsko a Jeruzalem smútili za Joziášom.",
        "25": "Jeremiáš žialil za Joziášom v žalospeve a všetci speváci a speváčky spievali o Joziášovi vo svojich žalospevoch až po dnešný deň; urobili to v Izraeli pravidlom. Hľa, sú napísané v Žalospevoch.",
        "26": "Ostatok Joziášových dejín, jeho nábožnosť, aká je predpísaná v Pánovom zákone,",
        "27": "a jeho prvšie i neskoršie dejiny sú napísané v Knihe kráľov Izraela a Júdu."
    },
    "36": {
        "1": "Potom vidiecky ľud vzal Joziášovho syna Joachaza a ustanovil ho namiesto jeho otca za kráľa v Jeruzaleme. -",
        "2": "Joachaz mal dvadsaťtri rokov, keď začal kraľovať, a tri mesiace kraľoval v Jeruzaleme.",
        "3": "Egyptský kráľ ho zosadil v Jeruzaleme a krajine vyrubil sto hrivien striebra a hrivnu zlata.",
        "4": "Egyptský kráľ ustanovil za kráľa nad Júdskom a Jeruzalemom jeho brata Eliakima a zmenil mu meno na Joakim. Jeho brata Joachaza však Nechao vzal a odviedol ho do Egypta. -",
        "5": "Joakim mal dvadsaťpäť rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Robil, čo sa nepáči Pánovi, jeho Bohu.",
        "6": "Pritiahol proti nemu babylonský kráľ Nabuchodonozor, spútal ho do okov a odviedol do Babylonu.",
        "7": "Aj z nádob Pánovho chrámu odniesol Nabuchodonozor do Babylonu a uložil ich v Babylone do svojho chrámu.",
        "8": "Ostatok Joakimových dejín a jeho ohavnosti, ktoré popáchal a ktoré na ňom lipli, sú opísané v Knihe kráľov Izraela a Júdu. Namiesto neho sa stal kráľom jeho syn Joachin. -",
        "9": "Joachin mal osemnásť rokov, keď začal kraľovať, a tri mesiace a desať dní kraľoval v Jeruzaleme. Robil, čo sa Pánovi nepáči.",
        "10": "A keď uplynul rok, poslal kráľ Nabuchodonozor a dal ho doviesť do Babylonu spolu so vzácnymi nádobami Pánovho domu. Za kráľa nad Júdom a Jeruzalemom ustanovil jeho brata Sedekiáša. -",
        "11": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme.",
        "12": "Robil, čo sa nepáči Pánovi, jeho Bohu. Nepokoril sa pred prorokom Jeremiášom podľa Pánovho rozkazu.",
        "13": "Ba vzbúril sa aj proti kráľovi Nabuchodonozorovi, ktorý ho zaviazl prísahou na Boha. Zatvrdil si šiju a zaťal sa v srdci, že sa neobráti k Pánovi, Bohu Izraela.",
        "14": "Aj všetky kniežatá, kňazi a ľud kopili nevernosť na nevernosť podľa všetkých ohavností národov a poškvrnili Pánov dom, ktorý si zasvätil v Jeruzaleme.",
        "15": "A Pán, Boh ich otcov, ich zavčasu a vytrvalo po svojich posloch varoval, lebo mu bolo ľúto svojho ľudu a svojho príbytku.",
        "16": "Lenže oni sa Božím poslom posmievali, opovrhovali jeho slovami a hanobili jeho prorokov, až vzrástol Pánov hnev proti jeho ľudu tak, že nebolo pomoci.",
        "17": "Priviedol proti nim chaldejského kráľa, ktorý mečom pobil ich mladíkov v ich svätyni. Nezľutoval sa nad mladíkom, ani nad pannou, nad starcom ani nad šedivcom, všetko vydal do jeho ruky.",
        "18": "Všetky nádoby Božieho domu, veľké i malé, poklady Pánovho domu, poklady kráľa i jeho kniežat, všetko odniesol do Babylonu.",
        "19": "Boží dom spálili, múry Jeruzalema zrúcali, všetky jeho paláce vypálili ohňom a všetky cenné predmety zničili.",
        "20": "A čo ostalo spod meča, odviedol do zajatia do Babylonu a boli jemu i jeho synom otrokmi, až kým sa nezačalo perzské kráľovstvo,",
        "21": "aby sa naplnilo Pánovo slovo vyslovené Jeremiášovými ústami a aby zem mala do chuti sobotných rokov; cez celý čas spustošenia slávila sobotu, aby sa naplnilo sedemdesiat rokov. -",
        "22": "V prvom roku perzského kráľa Kýra, aby sa splnilo Pánovo slovo vyslovené Jeremiášovými ústami, Pán vzbudil ducha perzského kráľa Kýra, že dal v celom svojom kráľovstve vyhlásiť - a to aj písomne - toto:",
        "23": "„Takto hovorí perzský kráľ Kýros: Pán, Boh nebies, mi dal všetky kráľovstvá zeme a on mi naložil, aby som mu postavil dom v Jeruzaleme, ktorý je v Judei. Kto z vás teda patrí k všetkému jeho ľudu, Pán, jeho Boh, nech je s ním a nech ide!“"
    }
}