{
    "1": {
        "1": "\"Židovským bratom v Egypte pozdrav! Židovskí bratia v Jeruzaleme a v júdskej krajine želajú vám pokoj a blaho.",
        "2": "Kiež vám dobre robí Boh a pamätá na svoju zmluvu s Abrahámom, Izákom a Jakubom, svojimi vernými služobníkmi!",
        "3": "Nech vám všetkým dá ducha, aby ste ho ctili a plnili jeho vôľu veľkomyseľne a ochotne!",
        "4": "Kiež otvorí vaše srdce zákonu a svojim príkazom a udelí vám pokoj!",
        "5": "Nech vyslyší vaše modlitby, zmieri sa s vami a neopúšťa vás v zlom čase!",
        "6": "Tak sa ustavične modlíme za vás teraz,",
        "7": "za panovania Demetria, v stošesťdesiatom deviatom roku.\" \"My, Židia, písali sme vám v rokoch vrcholného súženia, ktoré na nás doľahlo, keď odpadol Jason so svojimi prívržencami od svätej zeme a od kráľovstva.",
        "8": "Vypálili (chrámovú) bránu a vyliali nevinnú krv. My sme sa však modlili k Pánovi a boli sme vyslyšaní. Prinášali sme zápalné i suché obety, rozžali sme svetlá a predložili chleby.",
        "9": "Tak aj vy slávte Dni stánkov v mesiaci kislev!",
        "10": "Dané v stoosemdesiatom ôsmom roku.\" \"Obyvatelia Jeruzalema a Júdska s veľradou i Júda želáme Aristobulovi, učiteľovi kráľa Ptolemea, pochádzajúcemu z pokolenia pomazaných kňazov, ako aj egyptským Židom zdravie a blaho!",
        "11": "Bohom vyslobodení z veľkých nebezpečenstiev vzdávame nesmiernu vďaku tomu, ktorý tak mocne vystúpil proti kráľovi.",
        "12": "On totiž vyhnal nepriateľov zo svätého mesta.",
        "13": "Lebo keď prišiel vojvodca so svojím vojskom, zdanlivo nezdolateľným, do Perzie, padli v chráme Naney. Naneini kňazi použili úskok.",
        "14": "Antiochus totiž prišiel na to miesto aj so svojimi priateľmi pod zámienkou, že sa chce zosobášiť (s bohyňou), aby si tak mohol privlastniť poklady ako jej veno.",
        "15": "Naneini kňazi ich vyložili a keď vošiel sám s niekoľkými do obvodu svätyne, uzavreli chrám.",
        "16": "Ako (do neho) Antiochus vkročil, otvorili tajné dvere na povale, hádzali kamenie, a tak vodcu utĺkli. Rozkúskovali ich a hlavy povyhadzovali pred tých, čo boli vonku.",
        "17": "Za to všetko nech je zvelebený náš Boh, ktorý vydal koristníkov (na skazu)!",
        "18": "Dvadsiateho piateho kisleva zamýšľame sláviť (pamiatku) očisty chrámu a pokladali sme si za povinnosť upovedomiť vás o tom, aby ste aj vy slávili Deň stánkov a Deň ohňa, lebo keď Nehemiáš postavil chrám a oltár, priniesol obety.",
        "19": "Keď totiž odvádzali našich otcov do Perzie, vtedajší nábožní kňazi tajne vzali trochu z ohňa z obetného oltára a ukryli ho v dutine akejsi vyschnutej cisterny. Uschovali ho tak, aby nik nevedel o tom úkryte.",
        "20": "Po uplynutí mnohých rokov zaľúbilo sa Bohu, aby perzský kráľ poslal Nehemiáša. On rozkázal potomkom kňazov, ktorí oheň ukryli, aby ho vyhľadali. A keď nám zvestovali, že nenašli oheň, ale iba hustú tekutinu,",
        "21": "kázal im načerpať z nej a priniesť. Keď už boli obety pripravené, rozkázal Nehemiáš kňazom pokropiť tekutinou drevo a čo bolo na ňom položené.",
        "22": "Tak sa aj stalo, a keď nadišla chvíľa, že zas zasvietilo slnko, ktoré bolo predtým za mrakom, zapálil sa veľký oheň, takže sa všetci divili.",
        "23": "Keď sa obeta dokonávala, kňazi a všetci prítomní sa modlili. Jonatán začínal a ostatní spolu s Nehemiášom odpovedali.",
        "24": "Modlitba znela takto: \"Pane, (ty) Pán a Boh, stvoriteľ všetkých vecí, hrozný a silný, spravodlivý a milosrdný, ty jediný si Kráľ a dobrotivý,",
        "25": "jediný dobrodinca, jediný spravodlivý, všemohúci a večný, ktorý vyslobodzuješ Izrael zo všetkého zlého, ktorý si vyvolil našich otcov a posvätil si ich:",
        "26": "prijmi túto obetu za všetok svoj izraelský ľud! Chráň a posväcuj svoj dedičný podiel!",
        "27": "Zhromaždi nás, rozptýlených, vysloboď tých, ktorí sú v porobe u pohanov; zhliadni na potupených a zneuctených! Nech pohania spoznajú, že ty si náš Boh!",
        "28": "Strestaj tých, ktorí nás vo svojej namyslenosti utláčajú a potupujú!",
        "29": "Zasaď svoj ľud na svojom svätom mieste, ako sľúbil Mojžiš!\"",
        "30": "Kňazi potom spievali chválospevy.",
        "31": "Keď už bola obeta strávená, rozkázal Nehemiáš vyliať zvyšok tekutiny na väčšie kamene.",
        "32": "Keď sa tak stalo, plameň sa zapálil, ale strávilo ho svetlo, ktoré zažiarilo na oltári.",
        "33": "Táto udalosť sa rozchýrila; aj perzskému kráľovi oznámili, že na mieste, kde kňazi, ktorých potom odviedli do zajatia, ukryli oheň, ukázala sa len tekutina; ktorou Nehemiášovi ľudia posvätili obety.",
        "34": "Keď kráľ vec dôkladne preskúmal, dal miesto ohradiť a vyhlásil ho za posvätné.",
        "35": "A tým, ktorým chcel kráľ preukázať svoju blahovôľu, dával bohaté dary a také aj prijímal.",
        "36": "Nehemiášovi ľudia nazvali tú tekutinu Neftar, čo znamená \"Očista\". Mnohí ju však nazývajú Neftai."
    },
    "2": {
        "1": "V spisoch sa nachádza, že prorok Jeremiáš rozkázal tým, ktorí mali odísť do zajatia, vziať z ohňa, ako bolo vyššie poznamenané; ďalej že prorok dal odchádzajúcim",
        "2": "Zákon a kládol im na srdce, aby nezabúdali na Pánove príkazy a nepoblúdili na mysli, keď uvidia zlaté a strieborné modly a ich nádheru.",
        "3": "Medziiným ich tiež povzbudzoval, aby nevyhodili Zákon zo svojich sŕdc.",
        "4": "V tom spise bolo aj to, ako prorok na Boží popud, ktorého sa mu dostalo, rozkázal niesť za sebou stánok a archu, keď sa vybral na vrch, na ktorý vystúpil Mojžiš, aby sa zahľadel na Božie dedičstvo.",
        "5": "Keď tam Jeremiáš prišiel, vyhľadal jaskynný príbytok a zaniesol tam stánok, archu aj kadidlový oltár a vchod zatarasil.",
        "6": "Potom prišli niektorí z jeho sprievodcov, aby si poznačili cestu, ale nemohli ju nájsť.",
        "7": "Keď sa to Jeremiáš dozvedel, pokarhal ich a riekol: \"To miesto zostane neznáme, pokým Boh opäť nezhromaždí ľud a nezmiluje sa (nad ním).",
        "8": "Až potom Pán ukáže tie veci a zjaví sa Pánova sláva, ba aj oblak, ako sa ukazoval za Mojžiša a ako prosil aj Šalamún, aby bolo miesto veľkolepo posvätené.\"",
        "9": "Rozprávalo sa tiež, ako onen múdry (kráľ) priniesol obetu pri svätení a dokonaní chrámu.",
        "10": "Ako sa Mojžiš modlil k Pánovi a spadol oheň z neba a strávil obetu, tak aj Šalamún sa modlil a spadol oheň a strávil celostné žertvy.",
        "11": "Mojžiš povedal: \"Pretože obetu za hriech nepožili, bola strávená ohňom.\"",
        "12": "Podobne aj Šalamún slávil osem dní...",
        "13": "To isté sa hovorilo aj v Nehemiášových spisoch a pamätiach. Aj to, ako založil knižnú (zbierku), do ktorej zhromaždil knihy o kráľoch a prorokoch i Dávidove spisy a kráľovské listiny o daroch pre svätyňu.",
        "14": "Takisto aj Júda zhromaždil všetky knihy, čo boli roztratené pre vojnu, ktorá nás zastihla. Ale (teraz) ich máme.",
        "15": "Ak by ste niektoré potrebovali, pošlite si poslov po ne!",
        "16": "Napísali sme vám, lebo zamýšľame sláviť (pamiatku chrámovej) očisty. Bolo by pekné, keby ste aj vy oslávili tie dni.",
        "17": "Boh vyslobodil všetok svoj ľud a všetkým dal dedičstvo, kráľovstvo, kňazstvo a svätyňu,",
        "18": "ako sľúbil v Zákone, a preto skladáme nádej v Boha, že sa čoskoro zmiluje nad nami a zhromaždí nás zo všetkých krajín pod nebom na sväté miesto;",
        "19": "veď nás vytrhol z veľkých nebezpečenstiev a očistil (sväté) miesto!\"",
        "20": "Príbehy za Júdu Machabejca a jeho bratov, (rozpravu) o očiste veľkého chrámu a o posvätení oltára,",
        "21": "ďalej o bojoch proti Antiochovi Epifanesovi a jeho synovi Eupatorovi,",
        "22": "o nebeských zjaveniach, ktorých sa dostalo tým, čo tak skvele a statočne bojovali za židovstvo, takže znovu zaujali celú krajinu, hoci ich bolo tak málo, a zahnali barbarské vojská,",
        "23": "znovu získali po celom svete vychýrený chrám, oslobodili mesto a opäť zaviedli zákony, ktoré boli už skoro zrušené, lebo im bol Pán milostivý a veľmi láskavý,",
        "24": "vôbec všetko, o čom rozpráva Jason Cyrénsky v piatich knihách, pokúsime sa nakrátko zhrnúť do jednej knihy.",
        "25": "Keď sme uvážili záplavu čísel aj ťažkosť, ktorú zakusujú pre množstvo látky tí, čo sa chcú ponoriť do dejinných príbehov,",
        "26": "zaumienili sme si pripraviť vášnivým čitateľom príjemné pobavenie, tým zase, čo si chcú vec zapamätať, uľahčenie a vôbec všetkým čitateľom úžitok.",
        "27": "Pravda, výťahová práca, na ktorú sme sa podujali, nie je ľahká, je to skôr námaha, ktorá vyžaduje mnoho potu a bdenia.",
        "28": "Ako ten, kto chystá hostinu a chce uspokojiť hosťov, nemá ľahkú prácu, tak sa aj my radi podoberáme na túto prácu, za ktorú nám budú mnohí vďační.",
        "29": "Dôkladné skúmanie jednotlivých údajov ponechávame dejepiscovi; my sa však vynasnažíme podať vzorný výťah.",
        "30": "Kým staviteľ nového domu má starosť o celú stavbu, zatiaľ sa okrašľovač a maliar zaoberá iba vhodnou výzdobou; tak je to, ako sa zdá, aj s nami.",
        "31": "Ale bádať, urobiť si o všetkom úsudok a dôkladne vyšetriť každú okolnosť, to je úloha dejepisca.",
        "32": "Tomu, kto zhrňuje, sa však dovoľuje vyjadrovať sa stručne a vyhýbať sa rozvláčnemu pojednávaniu.",
        "33": "Teraz teda začneme rozprávať; veď úvodom sme už dosť uviedli! Bolo by ozaj nerozumné byť rozvláčny v predhovore rozpravy a v samom rozprávaní (byť) zasa stručný."
    },
    "3": {
        "1": "Keď sväté mesto žilo v najväčšom pokoji, keď sa ešte čo najvernejšie zachovávali zákony, vďaka nábožnosti veľkňaza Oniáša, ktorý bol neúprosný proti priestupkom,",
        "2": "stávalo sa, že aj sami králi vzdávali poctu tomu miestu a vzácnymi darmi zvyšovali nádheru chrámu.",
        "3": "Tak aj Seleukus, kráľ ázijský, hradil zo svojich dôchodkov všetky výlohy, spojené s obetnou bohoslužbou.",
        "4": "Tu istý Šimon z Benjamínovho pokolenia, ustanovený za správcu chrámu, dostal sa do sporu s veľkňazom pre nejaké neoprávnené počínanie v meste.",
        "5": "Keď nemohol nič vykonať proti Oniášovi, vybral sa k Apolóniovi, synovi Tarseho, ktorý bol toho času miestodržiteľom Celosýrie a Fenície,",
        "6": "a oznámil mu, že pokladnica v Jeruzaleme oplýva nevýslovne veľkým bohatstvom, množstvo peňazí je vraj nesčíselné, takže to už ani nie je úmerné počtu obetí; a že by bolo možno všetko previesť do kráľovej moci.",
        "7": "Apolonius sa vybral ku kráľovi a podal mu správu o vyzradených peniazoch. On povolal svojho správcu Heliodora a vyslal ho s patričnými pokynmi, aby sa postaral o privezenie spomenutých peňazí.",
        "8": "Heliodor sa hneď vydal na cestu pod zámienkou, že si chce poprezerať mestá Celosýrie a Fenície, v skutočnosti však, aby vykonal kráľov zámer.",
        "9": "Keď prišiel do Jeruzalema, uvítal ho láskavo veľkňaz (i) mesto. Rozprával však o udaní, ktoré sa stalo a jasne naznačil, kvôli čomu vlastne prišiel. Potom sa vypytoval, či sa správa zakladá na pravde.",
        "10": "Veľkňaz mu vysvetlil, že sú to základiny pre vdovy a siroty",
        "11": "a že niečo z toho patrí aj Hyrkánovi, Tobiášovmu synovi, ktorý je vysokováženým mužom; že to teda nie je tak, ako udal zradný Šimon, lebo všetkého striebra je štyristo talentov a zlata dvesto.",
        "12": "Vonkoncom je vraj nemožné, aby utrpeli škodu tí, ktorí sa spoľahli na svätosť miesta a na velebnosť a nedotknuteľnosť po celom svete cteného chrámu.",
        "13": "Ale Heliodor prehlásil, že podľa kráľových rozkazov, ktoré má, musí to byť v každom prípade prevedené do kráľovskej pokladnice.",
        "14": "Jedného dňa, ako určil, vošiel (do chrámu), aby po prehliadke urobil ďalšie opatrenia. Preto nastalo v celom meste nie malé zdesenie.",
        "15": "Kňazi sa v kňazských rúchach vrhli na zem pred oltár a volali k nebu na toho, ktorý vydal zákon o úschovách, aby zachoval nedotknuté veci tým, čo si ich uschovali.",
        "16": "Kto si všimol tvár veľkňaza, pocítil ranu v srdci; lebo jeho tvár a jej zmenená farba prezrádzali duševnú bolesť.",
        "17": "Strach totiž zachvátil toho muža a hrôzou sa triaslo jeho telo. Tí, čo naň hľadeli, jasne z toho poznali utrpenie jeho srdca.",
        "18": "Ľudia húfne vybiehali z domov, aby spoločne prosili o pomoc, pretože miesto malo vyjsť na potupu.",
        "19": "Tiež ženy sa v kajúcnych rúchach s prepásanými prsami zoskupovali po uliciach. Ba aj panny, ktoré sa inak uzavierali, zbiehali sa k bránam alebo k múrom, niektoré zasa vyzerali z oblokov.",
        "20": "Všetky však spínali ruky k nebu a modlili sa.",
        "21": "Ozaj na poľutovanie bolo či už to pomiešané množstvo na kolenách, alebo hlboko rozžialený veľkňaz vo svojej neistote.",
        "22": "Vzývali všemohúceho Boha, aby uchránil v úplnej nedotknuteľnosti zverené veci pre tých, čo si ich uschovali.",
        "23": "Heliodor sa chystal previesť svoj zámer. Už bol so svojou osobnou strážou na mieste pri pokladnici,",
        "24": "keď Pán duchov, vladár všetkej moci, spôsobil také veľkolepé zjavenie, že všetci, ktorí sa odvážili vojsť, boli i Božou mocou podesení, až zo strachu omdleli.",
        "25": "Ukázal sa im totiž kôň so strašlivým jazdcom v nádhernom výstroji. Ten sa prudko vrhol na Heliodora a dorážal na neho prednými kopytami. Jazdec sám, ako sa zdalo, mal úplne zlatú výzbroj.",
        "26": "Ďalej sa mu ukázali dvaja mládenci mohutnej sily, očarujúceho zjavu a v nádherných rúchach. Oni sa postavili k nemu a bez prestania ho z oboch strán šľahali a zasýpali mnohými ranami.",
        "27": "Tu razom padol na zem a obkľúčila ho hrozná mrákota. I chytili ho a na nosidlách vyniesli von.",
        "28": "Takto niesli v bezmocnom stave toho ktorý len pred chvíľou vtrhol s mnohými ozbrojencami a všelijakými inými sprievodcami do spomenutej pokladnice, pričom celkom zjavne spoznal Božiu moc.",
        "29": "Po zásahu Božej moci ležal nemý a pozbavený všetkej nádeje na záchranu.",
        "30": "Židia však velebili Pána, že tak neočakávane zvelebil svoje miesto. Chrám, ktorý len krátko predtým bol preplnený strachom a hrôzou, naplnil sa radosťou a veselosťou, keď sa ukázal všemohúci Pán.",
        "31": "Niektorí Heliodorovi priatelia hneď prosili Oniáša, aby vzýval Najvyššieho, žeby daroval život tomu, ktorý už-už pracoval k smrti.",
        "32": "Veľkňaz z obavy, aby kráľ neupodozrieval Židov, že oni spáchali na Helidorovi nejaký zločin, priniesol obetu za uzdravenie toho muža.",
        "33": "Keď prinášal veľkňaz zmiernu obetu, opäť sa Heliodorovi zjavili tí istí mládenci, oblečení do takých rúch ako predtým, i priblížili sa k nemu a riekli: \"Veľmi sa poďakuj veľkňazovi Oniášovi, lebo kvôli nemu ti Pán daroval život.",
        "34": "Ty, ktorý si bol bičovaný z neba, ohlasuj všetkým veľkolepú Božiu moc!\" Keď to vyriekli, zmizli.",
        "35": "Potom priniesol aj sám Heliodor obetu Pánovi a veľmi veľké sľuby urobil tomu, ktorý mu vrátil život. Uznanlivo sa poďakoval Oniášovi a vrátil sa aj s vojskom ku kráľovi.",
        "36": "Pred všetkými svedčil o skutkoch preveľkého Boha, ktoré videl na vlastné oči.",
        "37": "Keď sa kráľ vypytoval Heliodora, kto by bol súci, že by ho poslal ešte raz do Jeruzalema, povedal:",
        "38": "\"Ak máš nejakého nepriateľa alebo velezradcu, pošli ho tam a vráti sa ti zbičovaný, ak vôbec vyviazne, pretože na tom mieste je naozaj akási Božia moc.",
        "39": "Ten totiž, ktorý má príbytok na nebi, je strážcom a ochrancom toho miesta a tých, čo prichádzajú so zlým úmyslom, bije a ničí.\"",
        "40": "Tak teda prebiehali udalosti s Heliodorom a so zachovaním pokladnice."
    },
    "4": {
        "1": "Vyššie spomenutý Šimon, zradca pokladu a otčiny, osočoval Oniáša, akoby on bol podnecovateľom proti Heliodorovi a pôvodcom zlého zaobchádzania.",
        "2": "Ba opovážil sa dobrodincu mesta, ochrancu spolurodákov a horliteľa zákonov nazvať velezradcom.",
        "3": "Nepriateľstvo sa natoľko vyostrilo, že ktorýsi zo Šimonových prívržencov sa dopúšťal vrážd.",
        "4": "Keď Oniáš videl, že svárlivosť je už nebezpečná a že Apolonius, miestodržiteľ Celosýrie a Fenície, svojou zúrivosťou môže len rozmnožiť Šimonovu zlobu, vybral sa ku kráľovi,",
        "5": "nie však ako žalobca občanov, ale zo starostlivosti o obecné blaho celej pospolitosti.",
        "6": "Videl totiž, že pokojné pomery sa nedajú obnoviť bez kráľovho zásahu a že Šimon nezanechá svoje šialenstvo.",
        "7": "Po smrti Seleuka prevzal kráľovskú moc Antiochus, zvaný Epifanes. Vtedy bažil po veľkňazstve Jason, Oniášov brat.",
        "8": "Pri jednej návšteve u kráľa sľúbil mu tristošesťdesiat talentov striebra a osemdesiat talentov z iného dôchodkového prameňa.",
        "9": "Okrem toho sa zaviazal, že poukáže aj ďalších stopäťdesiat, ak dostane od neho plnú moc postaviť telocvičňu a ihrisko pre mládež a udeľovať antiochijské občianske právo jeruzalemským obyvateľom.",
        "10": "Kráľ s tým súhlasil. A len čo sa dostal k moci, hneď začal zavádzať u svojich súkmeňovcov grécke mravy.",
        "11": "Rušil kráľovské výsady, ktoré Židom vydobil Ján, Eupolemov otec, keď bol vyslaný k Rimanom s poverením získať ich priateľstvo a spojenectvo. Rušil práva občanov a zavádzal nové, protizákonné obyčaje.",
        "12": "Svojvoľne vystaval telocvičňu pod samým hradom a navádzal najvznešenejších mladíkov, aby nosili klobúk (so širokou strechou).",
        "13": "Tak nastalo akoby vyvrcholenie helenizmu, akýsi rozmach cudzoty pre bezmedznú ohavnosť hriešneho a nekňazského Jasona.",
        "14": "Boli aj takí kňazi, ktorí nielenže nevedeli, čo je horlivosť v službách oltára, ale ešte aj pohŕdali chrámom a zanedbávali obety, ba dokonca sa aj ponáhľali, aby sa mohli v telocvični zúčastniť na nemravných cvičeniach vrhaním disku.",
        "15": "Otcovské pocty nepokladali už za nič, ale helénske vyznamenania si na výsosť vážili.",
        "16": "Preto ich postihlo kruté navštívenie; lebo tí, ktorých spôsob života si horlivo osvojovali a ktorým sa chceli vo všetkom pripodobniť, stali sa nakoniec ich nepriateľmi a škodcami.",
        "17": "Nie je také ľahké prehrešovať sa bezbožne proti Božím príkazom; však to budúcnosť ukáže.",
        "18": "Keď v Týre usporiadali päťročné zápasy, na ktorých sa zúčastnil aj kráľ,",
        "19": "poslal ta ničomný Jason vyslancov ako zástupcov Jeruzalema, ktorí mali antiochijské občianske právo, a priniesli tristo drachiem striebra na obetu na počesť Herkula. Lenže sami doručitelia žiadali, aby sa nepoužili na obetu, bolo by to vraj neslušné, ale",
        "20": "Odosielateľ to síce poslal na obetu Herkulovi, ale kvôli doručiteľom sa to obrátilo na výzdobu lodí s tromi radmi vesiel.",
        "21": "Keď sa Antiochus dozvedel od Apolonia, syna Menesteovho, ktorého vyslal do Egypta na výročie kraľovania Ptolemea Filometora, že tento bude nepriateľom jeho verejnej činnosti, postaral sa o vlastnú bezpečnosť. Preto sa vybral do Joppe a odtiaľ do Jeruzalema.",
        "22": "Jason a mesto mu pripravili okázalé uvítanie, takže vtiahol vo svetle fakieľ a za radostných výkrikov. Odtiaľ sa odobral aj s vojskom do Fenície.",
        "23": "Po troch rokoch poslal Jason Menelaa, brata vyššie spomenutého Šimona, aby zaniesol kráľovi peniaze a podal vysvetlenie o naliehavých záležitostiach.",
        "24": "Ale on zveleboval kráľa, aby sa mu zalíškal, pričom sa tváril ako veľmož. Tak získal veľkňazstvo pre seba a nadhodil nad Jasona tristo talentov striebra.",
        "25": "Keď dostal od kráľa poverovacie listiny, prišiel naspäť; nijako však nebol súci za veľkňaza, lebo bol posadnutý vášňou krutého tyrana a zúrivosťou divej zveri.",
        "26": "Tak bol aj sám Jason, ktorý ľstivo vytlačil vlastného brata, odstavený zasa iným a musel zutekať ako nejaký vyhnanec do Amonska.",
        "27": "Menelaus síce začal vládnuť, ale vôbec neposielal peniaze, ktoré sľúbil kráľovi, hoci ich Sostrates, veliteľ hradu požadoval.",
        "28": "On mal totiž na starosti daňové záležitosti. Preto boli obidvaja predvolaní pred kráľa.",
        "29": "Menelaus zanechal ako zástupcu vo veľkňazskom úrade svojho brata Lysimacha, Sostrates zasa Kratesa, vladára na Cypre.",
        "30": "Počas týchto udalostí vypuklo povstanie medzi Tarzanmi a Malanmi, pretože boli daní do daru vedľajšej kráľovej žene Antiochide.",
        "31": "Preto sa tam kráľ čo najrýchlejšie dostavil, aby urovnal pomery. Ako námestníka zanechal Andronika, jedného z hodnostárov.",
        "32": "Menelaus v domnienke, že nadišla pre neho vhodná chvíľa, pokradol z chrámu niektoré zlaté nádoby a daroval ich Andronikovi. Iné zas popredal do Týru a do okolitých miest.",
        "33": "Keď Oniáš dostal o tom spoľahlivé správy, prísne ho karhal zo svojho bezpečného miesta v Dafne pri Antiochii, kde sa utiahol.",
        "34": "Preto sa dal Menelaus tajne do spojenia s Andronikom a žiadal ho, aby Oniáša odstránil. On sa aj vybral k Oniášovi a aby si získal pri všetkej svojej falošnosti dôveru, pod prísahou mu podal ešte i pravicu. A hoci aj budil podozrenie, predsa sa mu podarilo prehovoriť ho a vylákať ho z útočištného miesta. A hneď ho aj zabil bez akéhokoľvek ostychu pred spravodlivosťou.",
        "35": "Nad tým sa už zhrozili nielen Židia, ale aj mnohí z iných (pohanských) národov a s odporom prijali nespravodlivé krvipreliatie takého muža.",
        "36": "Keď sa kráľ vrátil z cilicijských miest, Židia hlavného mesta si sťažovali u neho, ale aj Gréci prejavili svoju nevôľu nad nespravodlivým zavraždením Oniáša.",
        "37": "Antiochus bol tiež skormútený do hĺbky a plakal od dojatia pre ohľad na čnostný život a statočnosť zosnulého.",
        "38": "Nato v ňom skypel hnev a hneď dal strhnúť z Andronika purpur, zvliecť kabátec a kázal ho previesť celým mestom až na miesto, kde sa dopustil zločinu na Oniášovi. Tam dal krvilačníka zabiť, a tak dostal od Pána zaslúžený trest.",
        "39": "Keď už Lysimachus na Menelaovu radu pokradol z chrámu a rozpredal po meste mnoho zlatých nádob, takže sa to rozchýrilo aj navonok, ľud sa vzbúril proti Lysimachovi; lenže vtedy už bolo roznesených mnoho zlatých nádob.",
        "40": "Proti rozbúreným zástupom, ktoré až prekypovali rozhorčením, vyzbrojil Lysimachus na tritisíc mužov a už siahol k násiliu pod vedením akéhosi Tyrana, pokročilého síce vekom, ale nie menej zvrhlosťou.",
        "41": "Ale keď spozorovali, že sa Lysimachus chystá na útok, jedni sa chopili kamenia, iní mocných kyjakov, niektorí zas naporúdzi ležiaceho popola a hádzali na Lysimachových ľudí.",
        "42": "Pritom mnohých poranili, niektorých vytĺkli, ale všetkých zahnali na útek; aj samého chrámového lupiča zabili pri pokladnici.",
        "43": "Pre tieto výčiny bolo zavedené proti Menelaovi súdne vyšetrovanie.",
        "44": "Keď prišiel kráľ do Týru, podali na neho žalobu traja mužovia, vyslaní veľradou.",
        "45": "Menelaus bol už skoro usvedčený, ale sľúbil Ptolemeovi, synovi Dorymenesovmu, veľkú sumu peňazí, ak prehovorí kráľa.",
        "46": "Ptolemeus na to odviedol kráľa do stĺpovej chodby akoby na osvieženie a tam ho spracoval.",
        "47": "Menelaa teda, pôvodcu všetkého zla, oslobodil spod žalôb, ale úbožiakov, ktorí by boli bývali uznaní za nevinných, aj keby boli viedli svoj spor pred Skýtmi, odsúdil na smrť.",
        "48": "A nespravodlivý trest bol bezodkladne prevedený na tých, ktorí viedli žalobu za mesto, národ a posvätné náradie.",
        "49": "Ešte aj Týrčania sa nad tým pohoršili, a preto im vystrojili okázalý pohreb.",
        "50": "Menelaus však zostal pri moci pre chamtivosť mocných. Jeho zloba len vzrastala a stal sa veľkým nepriateľom svojich spoluobčanov."
    },
    "5": {
        "1": "V tom čase podnikol Antiochus druhú výpravu do Egypta. -",
        "2": "Tu sa stalo, že v celom meste skoro štyridsať dní vídali jazdcov, vyzbrojených kopijami a v zlatých rúchach, ako sa preháňajú po oddieloch vo vzduchu.",
        "3": "Čaty jazdcov boli zošikované, zvádzali útoky a narážali jedny na druhé. Vrhali štíty a množstvo oštepov, mávali mečom a lietali strely, čo bolo žiarenie zlatej výzbroje a všelijakých pancierov.",
        "4": "Preto sa všetci modlili, aby sa ten úkaz stal dobrým znamením.",
        "5": "Tu prebehol falošný chýr, že Antiochus je mŕtvy. Jason zohnal nie menej ako tisíc mužov a náhle zaútočil na mesto. Hoci sa aj ľudia zbehli na múr, mesto bolo nakoniec zaujaté. Menelaus utiekol na hrad.",
        "6": "Jason sa potom oddal bezohľadnému krviprelievaniu vlastných spoluobčanov. Neuvážil si však, že premoženie súkmeňovcov, ktoré sa mu pošťastilo, je vlastne najväčším nešťastím. Namýšľal si, že získava trofej od nepriateľov, a nie od súkmeňovcov.",
        "7": "Ale nedostal sa k moci, ba jeho úkladný útok mal hanebný koniec. Ako tulák musel opäť utekať do Amonska.",
        "8": "Na konci svojho zlého života vyšiel až na to, že ho uväznil arabský pohlavár Aretas. Utiekol síce, ale musel prebehovať z mesta do mesta, lebo všetci ho nenávideli ako zradcu zákonov. Bol opovrhnutý ako škodca vlasti a spoluobčanov, až bol vyhnaný do Egypta.",
        "9": "Konečne utiekol do Lacedemóna s tým, že tam nájde ochranu. Tak teda ten, čo mnohých vyštval z otčiny, sám zahynul v cudzine.",
        "10": "A ten, ktorý dal mnohých poodhadzovať bez pohrebu, sám nemal pohreb, ani sa nedostal do otcovskej hrobky. Nepoľutoval ho však nik.",
        "11": "Keď sa kráľ dozvedel o týchto skutočnostiach, nazdával sa, že je v Júdsku povstanie. Preto vytiahol z Egypta so zverskou zúrivosťou a násilne zaujal mesto.",
        "12": "Vojakom rozkázal zraziť bezohľadne každého, na koho narazia, ba pozabíjať aj tých, ktorí utečú hore na domy.",
        "13": "Tak nastalo vraždenie mladých i starých, ničenie mužov, žien i detí a zabíjanie panien i nemluvniat.",
        "14": "Za celé tri dni bolo osemdesiattisíc obetí; štyridsaťtisíc ich bolo povraždených a nie menej predaných do otroctva.",
        "15": "Ale tým sa neuspokojil; odvážil sa vkročiť aj do chrámu, najsvätejšieho na celej zemi. A Menelaus, ten zradca zákonov a vlasti, bol mu sprievodcom.",
        "16": "Nielenže chytal do svojich poškvrnených rúk posvätné nádoby, ale nehanebne porozhadzoval aj tie veci, ktoré venovali iní králi (a mestá) na ozdobu, slávu a česť miesta.",
        "17": "Antiochus nenahliadol pri svojej bezmedznej namyslenosti, že Vševládny sa nakrátko nahneval pre hriechy obyvateľov mesta, že preto bolo toto miesto vystavené takému pohrdnutiu.",
        "18": "Keby sa neboli dopustili toľkých hriechov, bol by musel aj tento odstúpiť od svojej bezočivosti hneď pri vstupe po zbičovaní ako kedysi Heliodor, ktorého poslal Seleukus poobzerať si pokladnicu.",
        "19": "Pán si však nevyvolil národ pre miesto, ale miesto kvôli ľudu.",
        "20": "Preto aj to miesto, ktoré malo neskôr mať účasť na šťastí národa, malo svoj podiel aj na jeho ťažkostiach. A to, ktoré bolo opustené za hnevu Všemohúceho, malo byť opäť povýšené po uzmierení Vševladára vo všetkej svojej sláve.",
        "21": "Antiochus teda odniesol z chrámu tisícosemsto talentov a čo najrýchlejšie sa odobral do Antiochie. Vo svojej pýche sa nazdával, že zem urobí splavnou a more zas schodným - v nadutosti svojej mysle.",
        "22": "Zanechal úradníkov, aby týrali ľud; v Jeruzaleme to bol Filip, rodom Frýg, ale v spôsoboch bol barbarskejší ako ten, ktorý ho ustanovil.",
        "23": "Na Garizime bol zas Andronikus. A taktiež Menelaus, ktorý sa horšie zachoval voči spoluobčanom ako iní.",
        "24": "Nanajvýš rozhorčený na židovských občanov vyslal nenávideného vodcu Apolonia s vojskom dvadsiatich dvoch tisícov a rozkázal mu pobiť všetkých v dospelom veku; ženy a mládež mal predať.",
        "25": "On aj pritiahol do Jeruzalema, ale tváril sa celkom nevinne. A tak sa správal až do svätého sobotného dňa. Keď však videl, že Židia svätia deň, rozkázal svojim ľuďom, aby sa chopili zbrane.",
        "26": "Potom dal pobiť všetkých, ktorí si vyšli pozrieť hru, so zbraňou vnikol do mesta a vyvraždil veľké množstvo ľudu.",
        "27": "Júda Machabejec sa stiahol aj s inými deviatimi na púšť a živoril po horách so svojimi na spôsob zveri. Stále sa totiž živili rastlinnou stravou, aby sa uchránili pred poškvrnením."
    },
    "6": {
        "1": "Čoskoro potom vyslal kráľ istého starca pôvodom z Athén donucovať Židov, aby odpadli od otcovských zákonov a neriadili sa Božími príkazmi.",
        "2": "Mal tiež znesvätiť jeruzalemský chrám a pomenovať ho menom Zeusa Olympského; a ten na Garizime mal, vzhľadom na povahu tamojších obyvateľov, nazvať menom Zeusa Pohostinného.",
        "3": "To bol príval zloby, priťažký a odporný najmä obyčajnému ľudu.",
        "4": "Lebo pohania naplnili chrám výstrednosťami a radovánkami, bavili sa tam so smilnicami a vo svätých nádvoriach sa stýkali so ženami, ba vnášali dovnútra aj neslušné veci",
        "5": "a obetný oltár napĺňali neprístojnosťami, ktoré zákony nedovoľovali.",
        "6": "Nebolo možné svätiť soboty, zachovávať otcovské sviatky; ba nik sa už nesmel ani priznať, že je Židom.",
        "7": "Po krutom donucovaní vláčili ich k obete, ktorá sa konávala každý mesiac na deň kráľových narodenín. Alebo keď bol Dionýzov sviatok, nútili Židov, aby sa zúčastnili na sprievode s brečtanovými vencami.",
        "8": "Do susedných gréckych miest tiež došlo nariadenie, a to na popud Ptolemea, aby takisto postupovali proti Židom a donucovali ich obetovať;",
        "9": "a takých, ktorí by nechceli prestúpiť na grécke mravy, aby usmrtili. Bolo, pravda, aj vidieť, aká nastala bieda.",
        "10": "Tak udali dve ženy, ktoré obrezali svojich synov. Zavesili im nemluvňatá na prsia, verejne ich viedli mestom a potom zhodili z múru.",
        "11": "Keď sa zasa iní zhromaždili do najbližších jaskýň, aby tajne svätili sobotu, a udali ich Filipovi, boli upálení, pretože sa vzdali svojej obrany z veľkej úcty pred sviatočným dňom.",
        "12": "Prosím však čitateľov, ktorým raz príde do ruky táto kniha, aby sa nepozastavovali nad tými ťažkými navštíveniami; nech si uvážia, že tie tresty nie sú na záhubu, ale na poučenie nášho národa.",
        "13": "Veď práve to je dôkazom veľkého dobrodenia, keď sa bezbožníci neponechávajú na svojvôľu, ale ak ich hneď stíhajú tresty!",
        "14": "U iných národov zhovievavo čaká Pán s navštívením, až kým sa nenaplní miera ich hriechov,",
        "15": "s nami sa však rozhodol zaobchádzať inak, aby sa nemusel na nás pomstiť až potom, keď už došli naše hriechy k vrcholu.",
        "16": "Preto nám nikdy neodníma svoje milosrdenstvo, ale poučuje navštívením: svoj ľud však neopúšťa.",
        "17": "Toľko na povzbudenie! Ale po tejto skromnej poznámke vráťme sa k rozprávaniu.",
        "18": "Istý Eleazar, jeden z popredných zákonníkov, muž hoc aj pokročilého veku, predsa krásneho výzoru tváre, bol nútený jesť bravčové mäso, pričom mu násilne otvárali ústa.",
        "19": "Ale on radšej volil slávnu smrť než potupný život a dobrovoľne šiel k mučidlu,",
        "20": "keď to už vypľul. Takto postupovať bolo povinnosťou tých, ktorí sa vytrvalo bránili proti tomu, čo nie je dovolené požívať, pri všetkej láske k životu.",
        "21": "Tí, čo dozerali nad nezákonnou obetnou hostinou, odviedli muža nabok a vzhľadom na dávnu známosť s ním ho nahovárali, aby si dal priniesť mäso podľa svojej žiadosti, nech si ho sám pripraví a nech naoko je ako z obetného mäsa podľa kráľovho rozkazu,",
        "22": "aby sa tým činom vyhol smrti; a že mu pre dávne priateľstvo poskytnú ohľaduplné zaobchádzanie.",
        "23": "On však urobil rozhodnutie ozaj hodné svojho veku a dôstojnosti starca, prirodzenej šľachetnosti svojich šedín i krásneho života od mladi, ba viac, v úplnom súlade so svätým, od Boha daným zákonom. Odpovedal rýchlo a povedal, nech ho radšej pošlú do podsvetia!",
        "24": "\"Lebo\" - riekol - \"nesluší sa na náš vek pretvarovať sa. Veď mnohí mladíci by sa mohli domnievať, že deväťdesiatročný Eleazar prestúpil na pohanstvo,",
        "25": "a tak by sa mohli pomýliť pre moju pretvárku a trošku nestáleho života. Ja však by som si privolal len odpor a hanbu na moju starobu.",
        "26": "A keby som nateraz aj unikol ľudským mukám, rukám Všemohúceho neuniknem ani živý, ani mŕtvy.",
        "27": "Preto sa teraz mužne rozlúčim so životom a ukážem sa hodným svojej staroby.",
        "28": "Mladíkom zase zanechám šľachetný príklad, ak ochotne a bez bázne podstúpim smrť za vznešené a sväté zákony.\" S týmito slovami išiel hneď, aby ho umučili.",
        "29": "Sprevádzali ho tí, ktorí síce krátko predtým boli k nemu milí, ale po jeho slovách sa rozbesnili, lebo si mysleli, že hovoril z blúznivej odvahy.",
        "30": "Už pod ranami dokonával, keď si zavzdychal a riekol: \"Pán, ktorý má svätú múdrosť, vie, že hoci som mohol vyhnúť smrti, na tele síce znášam kruté muky bičovania, ale v duši rád trpím z bázne pred Bohom.\"",
        "31": "Tak dokonal a zanechal svoju smrť nielen mladíkom ale väčšine národa za vzor veľkodušnosti a ako pamiatku statočnosti."
    },
    "7": {
        "1": "Tiež sa stalo, že bolo zatknutých sedem bratov aj s matkou. Kráľ ich dal trýzniť korbáčmi a remeňmi, aby ich tak donútil požívať nedovolené bravčové mäso.",
        "2": "Tu sa jeden z nich ujal slova a v mene ostatných povedal: \"O čom nás chceš vyšetrovať a čo sa chceš od nás dozvedieť? Hotoví sme radšej zomrieť, ako prestúpiť otcovské zákony.\"",
        "3": "Na to sa kráľ rozzúril a rozkázal rozpáliť panvy a kotly. Len čo boli rozžeravené,",
        "4": "okamžite rozkázal tomu, čo hovoril v mene ostatných, vyrezať jazyk a na spôsob Skýtov stiahnuť mu kožu z hlavy a poodtínať ruky i nohy. A ostatní bratia aj s matkou sa museli na to pozerať.",
        "5": "Keď už bol celkom znetvorený, dal ho ešte živého priniesť na ohnište a smažiť na pekáči. Kým sa šírila tuhá para z pekáča, vzájomne sa s matkou povzbudzovali, aby statočne zomreli.",
        "6": "Hovorili: \"Pán, Boh, to vidí a istotne sa zmiluje nad nami, ako to zreteľne vyjadril Mojžiš vo svojej karhavej piesni, kde hovorí: \"Zmiluje sa nad svojimi služobníkmi.\"",
        "7": "Keď prvý tým spôsobom dokonal, priviedli druhého na potupné týranie. Stiahli mu z hlavy kožu aj s vlasmi a pýtali sa ho, či bude jesť, prv než by ho na tele úd po úde mučili.",
        "8": "On však odpovedal materinskou rečou a zvolal: \"Nie.\" Preto aj tento rad radom podstúpil také muky ako prvý.",
        "9": "Keď už dodychoval, zvolal: \"Ty zlostník, odstraňuješ nás síce z časného života, ale Pán všehomíra, pre ktorého zákony zomierame vzkriesi nás pre večný život.\"",
        "10": "Po ňom sa tretí stal predmetom posmechu. Keď žiadali od neho jazyk, rýchlo ho vyplazil, potom smelo vystrel ruky",
        "11": "a statočne povedal: \"Z neba som ich dostal, ale pre (Božie) zákony ich nepokladám za nič, lebo sa nádejam, že ich opäť dostanem od neho.\"",
        "12": "I zarazil sa kráľ aj so svojou družinou nad mladíkovou srdnatosťou, že za nič nepokladal muky.",
        "13": "Keď tak dokonal, zohavili aj štvrtého tými istými mukami.",
        "14": "Krátko pred skonom takto hovoril: \"Pod ľudským násilím spokojne zomiera ten, komu Boh vlieva nádej, že ho opäť vzkriesi. Ale pre teba niet vzkriesenia k životu.\"",
        "15": "A hneď priviedli piateho a zohavili ho. On však pozrel na neho a povedal:",
        "16": "\"Máš síce moc nad ľuďmi a robíš si, čo chceš, hoci si smrteľný, ale nenazdávaj sa, že Boh opustil náš národ.",
        "17": "Len pozhovej a uvidíš jeho veľkú moc a ako potrápi teba i tvoje potomstvo!\"",
        "18": "Po ňom priviedli šiesteho. Keď už zomieral, povedal: \"Nemýľ sa zbytočne! My toto trpíme za seba, lebo sme sa prehrešili proti svojmu Bohu. Preto prišla aj táto hrôza.",
        "19": "Nemysli si však, že ti to prejde bez trestu, keď si sa odvážil bojovať proti Bohu!\"",
        "20": "Nezvyčajne vzácna a hodna obdivu i slávnej pamiatky je však ich matka. Veď v jedinom dni videla zomierať sedem svojich synov! Ale znášala to vyrovnane, lebo jej myseľ bola posilňovaná nádejou v Pána.",
        "21": "Naplnená šľachetným zmýšľaním povzbudzovala každého z nich v materinskej reči. Svoju ženskú myseľ upevňovala mužskou odvahou",
        "22": "a povedala im: \"Neviem, ako ste povstali v mojom lone; ja som vám nedarovala ani dych, ani život, ba ani údy som umele neusporadovala na vytvorenie každého z vás.",
        "23": "Preto Stvoriteľ sveta, ktorý spôsobuje vznik človeka a vytvára bytie všetkých vecí, opäť vám dá dych i život zo svojho milosrdenstva, ako si vy teraz neceníte seba samých pre jeho zákony.\"",
        "24": "Antiochus však, ktorý si namýšľal, že ním opovrhuje, a podľa hlasu ju upodozrieval, že ho tupí, nielenže chcel slovami prehovoriť aspoň toho najmladšieho, ale aj prísažne ho ubezpečoval, že ho obohatí, že mu pripraví šťastie, ba dokonca že ho urobí svojím dôverníkom a dá mu všetko potrebné, ak odpadne od otcovských zákonov.",
        "25": "Ale mladík sa nechcel nijako dať na to nachytať. Preto si kráľ predvolal matku a naliehal na ňu, aby radila chlapcovi, žeby sa (hľadel) zachrániť.",
        "26": "Keď ju dlho nahováral, vyhlásila, že prehovorí svojho syna.",
        "27": "Naklonila sa teda k nemu a na posmech ukrutnému tyranovi vravela materinskou rečou: \"Syn môj, zmiluj sa nado mnou, ktorá som ťa deväť mesiacov v živote nosila, tri roky nadájala, živila som ťa a starostlivou opaterou priviedla až do tohto veku.",
        "28": "Prosím ťa, dieťa moje, pozri na nebo a na zem, všimni si všetko, čo je na nich, a poznáš, že Boh ich stvoril z ničoho a že ľudské pokolenie takisto povstalo.",
        "29": "Neboj sa tohto kata, ale ukáž, že si hoden svojich bratov! Podstúp smrť, aby som ťa opäť získala aj s tvojimi bratmi v deň onoho zmilovania.\"",
        "30": "Kým ona ešte takto vravela, mladík prehovoril: \"Na koho čakáte? Neposlúchnem kráľov rozkaz; poslúcham príkaz Zákona, ktorý dostali naši otcovia skrze Mojžiša.",
        "31": "Ale ty, ktorý vymýšľaš všetku zlobu proti Židom, neunikneš Božím rukám.",
        "32": "My totiž trpíme pre svoje hriechy.",
        "33": "Hoc sa aj živý Boh zakrátko na nás hnevá, aby nás pokarhal a potrestal, ale opäť sa zmieri so svojimi služobníkmi.",
        "34": "Ty bezbožník, najničomnejší zo všetkých ľudí, ktorý dvíhaš ruku na jeho sluhov, nevypínaj sa zbytočne vo svojej pýche a v neistých nádejach.",
        "35": "Ešte si neušiel súdu všemohúceho a vševidiaceho Boha.",
        "36": "Naši bratia si síce vytrpeli krátke súženie, ale teraz sú účastní na živote večnom, zmluvou od Boha sľúbenom. Ty si však pri Božom súde odnesieš spravodlivé tresty za svoju nadutosť.",
        "37": "Ako moji bratia, tak i ja vydávam (na mučenie) svoje telo i dušu za otcovské zákony a vzývam Boha, aby bol skoro milostivý národu, a ty aby si bol mukami a trestom donútený vyznať, že on jediný je Boh;",
        "38": "na mne však a na mojich bratoch aby prestal hnev Všemohúceho, ktorý spravodlivo zastihol celý náš národ.\"",
        "39": "Vtedy sa kráľ rozhneval a ešte ukrutnejšie zúril proti tomuto než proti ostatným, lebo ťažko niesol jeho posmešné reči.",
        "40": "Nepoškvrnený a s plnou nádejou v Pána skončil aj tento svoj život.",
        "41": "Naposledy, po synoch, dokonala aj matka.",
        "42": "Toľko stačí povedať o obetách a nesmiernych mukách."
    },
    "8": {
        "1": "Júda Machabejec a jeho druhovia prichádzali tajne okľukami do osád, zvolávali svojich súkmeňovcov, zhromažďovali okolo seba takých, čo zostali verní židovstvu, a tak zohnali asi šesťtisíc mužov.",
        "2": "Vzývali Pána, aby zhliadol na svoj ľud, ktorý všetci šliapu, aby sa zľutoval nad chrámom, ktorý znesväcujú bezbožníci,",
        "3": "aby sa tiež zmiloval nad hynúcim mestom, ktoré malo byť čoskoro zrovnané so zemou, aby vypočul krv, ktorá volá k nemu,",
        "4": "a konečne aby sa rozpomenul na zločinné vraždenie nevinných detí a na rúhania, vyslovené proti jeho menu, a aby ukázal, že má v nenávisti všetko zlé.",
        "5": "Keď mal Machabejec svoj ľud pohromade, pohania mu už viac nemohli odolať, pretože (predošlý) Pánov hnev sa obrátil na milosrdenstvo.",
        "6": "Neočakávane prepadával mestá a dediny a pálil ich; zaberal vhodné miesta, pričom premohol nie málo nepriateľov a obracal ich na útek.",
        "7": "Na takéto prepady si najradšej vyberal za spoločníka noc. Chýr o jeho udatnosti sa šíril na všetky strany.",
        "8": "Keď Filip videl, že ten muž dosiahol zakrátko veľký úspech - pretože mu často prialo šťastie, takže stále napredoval, - napísal Ptolemeovi, miestodržiteľovi Celosýrie a Fenície, aby sa postaral o podporu kráľovej veci.",
        "9": "On hneď povolal Nikanora, syna Patroklovho, jedného zo svojich popredných priateľov, dal mu nie menej ako dvadsaťtisíc ozbrojencov zo všelijakých národov a poslal ho, aby vyhladil celý židovský národ. Ako vojvodcu mu pridelil Gorgiáša, veľmi skúseného bojovníka.",
        "10": "Nikanor sa rozhodol, že daň v sume dvetisíc talentov, ktorú mal kráľ odviesť Rimanom, zaokryje odpredajom židovských zajatcov.",
        "11": "A hneď aj poslal do prímorských miest výzvu na výkup židovských otrokov. Sľuboval, že bude dávať deväťdesiat otrokov za jeden talent. Vtedy nemal tušenia o treste, ktorým ho mal postihnúť Všemohúci.",
        "12": "Júda sa však dozvedel o Nikanorovom príchode. Ale keď svojim oznámil, že sa blíži vojsko,",
        "13": "zbabelci a tí, čo nedôverovali v Božiu spravodlivosť, sa rozutekali.",
        "14": "Iní zas predávali všetko, čo im zostalo, a zároveň sa modlili k Pánovi, aby ich vyslobodil od zločinného Nikanora, ktorý ich predal už pred bojom.",
        "15": "A keby to (Boh) nechcel urobiť kvôli nim samým, nech to urobí aspoň pre zmluvu s ich otcami a kvôli svojmu vznešenému a velebnému menu, ktorým sa (Židia) označovali.",
        "16": "Machabejec teda zvolal svojich ľudí, šesťtisíc na počet. Povzbudzoval ich, aby sa neľakali nepriateľov, ani neklesali na mysli pre množstvo pohanov, ktorí nespravodlivo tiahnu proti nim, ale aby statočne bojovali;",
        "17": "aby mali pritom pred očami zneuctenie, ktoré tamtí v svojej zločinnosti vykonali na svätom mieste, ako aj znásilnenie potupeného mesta a zrušenie poriadku, zdedeného od otcov.",
        "18": "\"Oni zaiste dôverujú zbraniam a svojej bezočivej odvahe hovoril, my však dôverujeme vo všemohúceho Boha, ktorý jediným pokynom môže zničiť nielen tých, čo proti nám tiahnu, ale aj celý svet.",
        "19": "Okrem toho im pripomenul pomoc, ktorú kedysi dostávali (od Boha) ich predkovia, ako pomoc proti Sennacheribovi, keď zahynulo stoosemdesiatpäťtisíc,",
        "20": "alebo bitku proti Galaťanom v Babylonii, kde vytiahlo do boja spolu osemtisíc mužov okrem štyroch tisícov Macedónčanov. Po zatlačení Macedónčanov, tých osemtisíc s pomocou, ktorú dostali z neba, zničilo až stodvadsaťtisíc (nepriateľov) a odniesli si aj bohatú korisť.",
        "21": "Tak im dodal odvahy, že boli hotoví aj zomrieť za zákon a vlasť. Potom rozdelil vojsko na štyri oddiely.",
        "22": "Svojich bratov Šimona, Jozefa a Jonatána ustanovil za vodcov jednotlivých oddielov: každému podriadil tisíc päťsto mužov.",
        "23": "Keď dal Eleazar čítať z posvätnej knihy, vydal (Júda) heslo: \"S Božou pomocou! Potom sám prevzal vedenie prvého oddielu a vytiahol proti Nikanorovi.",
        "24": "Keďže mali za spojenca Všemohúceho, podarilo sa im pobiť z nepriateľov vyše deväťtisíc mužov, väčšiu časť Nikanorovho vojska zranili a dokaličili a všetkých ostatných prinútili na útek.",
        "25": "Tým, ktorí ich prišli kupovať, pobrali peniaze a prenasledovali ich dosť ďaleko.",
        "26": "Vrátili sa však, lebo čas súril. Bol totiž deň pred sobotou; preto ich nemohli ďalej prenasledovať.",
        "27": "Pozbierali po nich zbrane, pobrali korisť po nepriateľoch, svätili sobotu a nesmierne chválili a velebili Pána, ktorý ich chránil až po tento deň a začal im opäť preukazovať svoje milosrdenstvo.",
        "28": "Po sobote nadelili z koristi poškodencom, tiež vdovám a sirotám. Z ostatku nadelili svojim deťom.",
        "29": "Keď to dokončili, konali spoločnú modlitbu a prosili milosrdného Pána, aby sa dokonale zmieril so svojimi služobníkmi. -",
        "30": "Bojovali aj s vojakmi Timoteja a Bakchidesa; pobili z nich vyše dvadsaťtisíc. Zmocnili sa vysoko položených a mimoriadne dôležitých pevností. Bohatú korisť podelili rovnakým dielom medzi sebou a (dali z nej) poškodeným aj sirotám, vdovám a starcom.",
        "31": "Ich zbrane starostlivo pozbierali a všetky uložili na vhodných miestach; ostatnú korisť však priniesli do Jeruzalema.",
        "32": "Zabili Fylarchesa, Timotejovho zločinného bojovníka, ktorý pripravil Židom nejednu krivdu.",
        "33": "Pri oslave víťazstva v rodnom meste upálili tých, ktorí zapálili sväté dvere a spolu s Kalistenesom utiekli do jedného domu. Tak dostal primeranú odmenu za svoju bezbožnosť.",
        "34": "Nikanor však, naničhodník, ktorý priviedol tisíc kupcov, aby kupovali židovských (otrokov),",
        "35": "bol s Božou pomocou pokorený tými, ktorých nemal za nič. Musel odložiť nádherné rúcho a opustený utekal z krajiny ako zbehnutý otrok, až došiel do Antiochie, celý nešťastný z toho, že mu zničili vojsko.",
        "36": "On si zaumienil, že daň pre Rimanov vyrovná jeruzalemskými zajatcami, ale teraz musel vyhlásiť, že za Židov bojuje ich Boh a že Židia sú takto nezraniteľní, lebo sa pridržiavajú zákonov, ktoré im on ustanovil."
    },
    "9": {
        "1": "Asi v tom čase sa musel Antiochus s hanbou vracať z perzských krajov.",
        "2": "Vnikol totiž do mesta Persepolis a pokúšal sa olúpiť chrám a zmocniť sa mesta. Ľud sa však zbehol, chopil sa zbraní a útok odrazil. Obyvateľstvo zahnalo Antiocha na útek a tak musel s hanbou odtiahnuť.",
        "3": "Keď bol pri Ekbatanách, dozvedel sa, čo sa prihodilo Nikanorovi a Timotejovým oddielom.",
        "4": "V návale hnevu sa vtedy nazdával, že aj potupu svojho zahnania dá pocítiť Židom. Preto rozkázal pohoničovi hnať bez zastávky, aby čím skôr urazil cestu. Ale už sa nad ním vznášal trest z neba. Veď vo svojej pýche takto hovoril: \"Z Jeruzalema urobím židovský cintorín, keď ta prídem.\"",
        "5": "Ale vševidiaci Pán, Boh Izraela, zasiahol ho nevyhojiteľnou a neviditeľnou ranou. Len čo vypovedal svoju vyhrážku, pochytila ho ukrutná bolesť čriev a hrozné vnútorné muky.",
        "6": "A celkom spravodlivo sa tak stalo, lebo sám týral vnútro iných mnohými novými mukami. Ale zo svojej pýchy ani tak nepopustil.",
        "7": "Ba úplne preniknutý nadutosťou sršal z neho ako oheň hnev proti Židom. A rozkázal popohnať ešte väčším cvalom. Tak sa stalo, že v šialenom behu vypadol z voza a pri páde utrpel taký náraz, že si povykrúcal všetky údy.",
        "8": "Ten, ktorý sa vo svojej nadľudskej namyslenosti nazdával, že môže rozkazovať morským vlnám, a ktorý si myslel, že na vážkach odváži najvyššie vrchy, bol zrazený k zemi, takže ho museli odniesť na nosidlách. Tým sa stal zjavným dôkazom Božej moci.",
        "9": "Ba z bezbožníkovho tela sa až tak sypali červy a jeho mäso sa už zaživa rozpadávalo za hrozných bolestí. Zápach z jeho rozkladu zaľahol na všetko vojsko v tábore.",
        "10": "Toho, čo sa len krátko predtým nazdával, že dosiahne nebeské hviezdy, nemohol nik vydržať pre neznesiteľný zápach.",
        "11": "Konečne sa začal pod ťarchou súženia mierniť vo svojej prepiatej pýche a pod Božím bičom vstupovať do seba, lebo bolesti sa každým okamihom stupňovali.",
        "12": "A keď už ani sám nemohol zniesť svoj zápach, vyslovil sa takto: \"Je spravodlivé byť poddaným Bohu a smrteľník nech si spupne nenamýšľa, že je rovný Bohu.\"",
        "13": "I modlil sa ten ničomník k Pánovi, ktorý sa už nemal nad ním zmilovať, a sľuboval,",
        "14": "že zabezpečí slobodu svätému mestu, ku ktorému sa ponáhľal dostať, aby ho zrovnal so zemou a obrátil na cintorín;",
        "15": "a že všetkých Židov, ktorých si zaumienil spolu aj s ich deťmi pohodiť (za pokrm) dravým vtákom a divým zverom, nakoľko vraj nie sú hodní ani pohrebu, zrovnoprávni s Aténčanmi;",
        "16": "a tiež si zaumienil ozdobiť svätý chrám, ktorý predtým olúpil, nádhernými darmi a chcel mnohonásobne doplniť všetky sväté nádoby, ba z vlastných dôchodkov mienil hradiť aj výlohy spojené s obetami,",
        "17": "okrem toho sa chcel stať Židom a pochodiť celý obývaný svet, aby ohlasoval Božiu moc.",
        "18": "Ale keď muky nijako neprestávali - došiel totiž na neho spravodlivý Boží trest -, v zúfalstve napísal Židom nasledujúci list na odprosenie s takýmto obsahom:",
        "19": "\"Výborným občanom, Židom, mnoho pozdravov posiela a zdravie i šťastie želá kráľ a vladár Antiochus.",
        "20": "Ak sa máte dobre vy a vaše deti a všetko sa vám darí podľa vášho priania, vzdávam za to Bohu najväčšiu vďaku. Svoju nádej skladám už len v nebeského (Boha).",
        "21": "Nemoc ma síce pripútava k posteli, ale láskyplne si spomínam na vašu úctu a oddanosť voči mne. Keď som sa vracal z perzských krajov, upadol som do ťažkej choroby, a preto som pokladal za potrebné postarať sa o všeobecnú istotu.",
        "22": "Nezúfam nad sebou, lebo mám pevnú nádej, že vyviaznem z tejto choroby.",
        "23": "Predsa však uvažujem ako môj otec, ktorý svojho času, keď sa vydával na výpravu do náhorných krajov, určil si nástupcu,",
        "24": "aby - keby sa mu prihodilo niečo neočakávané alebo by sa mu naskytla nejaká ťažkosť - obyvatelia krajiny vedeli, komu bola prenechaná správa, a tak boli uchránení od nepokojov;",
        "25": "ďalej mám na zreteli aj to, že susední mocnári, ktorí hraničia s naším kráľovstvom, len číhajú na vhodnú príležitosť a s napätím čakajú, čo sa (so mnou) stane; preto som určil za kráľa svojho syna Antiocha, ktorého som mnohým z vás častejšie zveroval a odporúčal, keď som odchádzal do náhorných krajov. Napísal som mu list, ktorého odpis pripojujem.",
        "26": "Preto vás žiadam a prosím, aby ste pamätali na dobrodenia, ktoré som vám preukazoval či už všetkým, alebo jednotlivcom, a aby ste zachovali v svojej priazni mňa i môjho syna.",
        "27": "Som presvedčený, že on bude s miernosťou a láskavosťou pokračovať v mojich zásadách a že si dobre porozumie s vami.\"",
        "28": "V strašných bolestiach, aké spôsoboval iným, dokončil svoj život vo vrchoch v cudzine najbiednejšou smrťou ten vrah a bohorúhač.",
        "29": "Jeho mŕtvolu vzal so sebou jeho miláčik Filip. On potom odišiel do Egypta k Ptolemeovi Filometorovi, lebo sa Antiochovho syna bál."
    },
    "10": {
        "1": "Machabejec a jeho prívrženci zase zaujali s Pánovou pomocou chrám a mesto.",
        "2": "Rozváľali (pohanské) oltáre, ktoré postavili pohania na námestí, ako aj posvätné (pohanské) miesta.",
        "3": "Potom očistili chrám a postavili (v ňom) nový oltár. Z kameňov vykresali oheň, vzali z ohňa a po dvojročnej prestávke začali opäť prinášať obetu. Zažíhali zase kadidlo a svietniky a kládli predkladné chleby.",
        "4": "Keď to vykonali, padli na zem a prosili Pána, aby už nedopustil na nich také nešťastie a aby ich trestal miernejšie, keby aj niekedy znovu hrešili, ale aby ich nevydával bohorúhavým a barbarským pohanom.",
        "5": "Práve ten istý deň, v ktorý kedysi pohania chrám poškvrnili, stalo sa aj očistenie chrámu, totiž dvadsiateho piateho dňa toho istého mesiaca kisleva.",
        "6": "S radosťou konali osem dní oslavy, ako (robievali) na slávnosť Stánkov, rozpomínajúc sa na nedávnu slávnosť Stánkov, keď sa museli zdržovať na spôsob divých zverov po horách a v jaskyniach.",
        "7": "Preto nosili brečtanom ovenčené palice, zelené ratolesti a palmy a prespevovali chválospevy na počesť toho, ktorý im doprial šťastne očistiť svoj chrám.",
        "8": "Všeobecným rozkazom a rozhodnutím ustanovili pre celý židovský národ (za povinnosť), aby každoročne slávili tieto dni.",
        "9": "Takýto bol teda koniec Antiocha, ktorý sa nazýval Epifanes.",
        "10": "Teraz poukážeme na udalosti, ktoré sa odohrali za Antiocha Eupatora, syna onoho bezbožníka. Pri vojnových útrapách sa obmedzíme len na najpotrebnejšie.",
        "11": "Keď prevzal vládu do svojich rúk, vymenoval za ríšskeho správcu istého Lyziáša, hlavného veliteľa Celosýrie a Fenície.",
        "12": "Ptolemeus totiž, zvaný Makron, bol prvý, ktorý sa usiloval zaobchádzať so Židmi spravodlivo - najmä pre bezprávie, ktoré sa proti nim stalo - mienil urovnať ich záležitosti pokojnou cestou.",
        "13": "Jeho dôverníci ho preto obžalovali u Eupatora; ba všeobecne sa o ňom rozchyrovalo, že je zradcom, pretože opustil Filometora, ktorý mu zveril Cyprus, a prešiel k Antiochovi Epifanesovi. V krajnej skľúčenosti, keď už nemal možnosť čestne zastávať svoj úrad, požil jed a urobil koniec svojmu životu.",
        "14": "Gorgiáš, vtedajší veliteľ oných krajín, najal si cudzích žoldnierov a všade podnecoval do boja proti Židom.",
        "15": "Súčasne znepokojovali Židov aj Edomčania, ktorí držali (vo svojej moci) výhodne položené pevnosti. Prijímali zbehov z Jeruzalema a svojimi prepadmi podnikali boje.",
        "16": "Machabejcovi prívrženci však vzývali v modlitbe a prosili Boha, aby im bol spojencom. Potom zaútočili na pevnosti Edomčanov.",
        "17": "Rozhodným útokom sa zmocnili tých miest, všetkých, čo boli na hradbách, zahnali a na koho narazili, toho zabili. Pobili z nich nie menej ako dvadsaťtisíc mužov.",
        "18": "Utieklo však nie menej ako deväťtisíc mužov na dve veľmi dobre opevnené veže, ktoré boli vybavené všetkým, čo je za obliehania potrebné.",
        "19": "Na obliehanie týchto miest zanechal Machabejec Šimona, Jozefa a Zacheja a dostatočný počet vojska; sám sa však odobral tam, kde bol pre boj potrebnejší.",
        "20": "Lenže Simonovi bojovníci sa ulakomili na peniaze a dali sa podplatiť od ľudí na vežiach. Dostali sedemdesiattisíc drachiem a za to dovolili niektorým utiecť.",
        "21": "Keď sa Machabejec dozvedel o tomto prípade, zvolal veliteľov a vyčítal im, ako mohli zapredať za peniaze svojich bratov a na svoju hanbu nechať utiecť nepriateľov.",
        "22": "Dal ich ako zradcov zabiť a potom rýchle dobyl tie dve veže.",
        "23": "Keďže mal šťastie vždy, kedykoľvek sa chopil zbrane, pobil aj na tých dvoch pevnostiach vyše dvadsaťtisíc.",
        "24": "Timotej však - ten, ktorého predtým Židia porazili - zobral početné cudzinecké oddiely a zhromaždil aj veľké množstvo ázijskej jazdy. I pritiahol, aby zbraňou dobyl Júdsko.",
        "25": "Keď sa približoval, Machabejec a jeho ľudia sa obrátili na Boha s prosbou o pomoc. Hlavy si posypali zemou a bedrá opásali kajúcimi rúchami.",
        "26": "Pri podstavci oltára padli na kolená a modlili sa, aby sa nad nimi zmiloval a aby bol nepriateľom ich nepriateľov a protivníkom ich protivníkov, ako hovorí zákon.",
        "27": "Keď vstali od modlitby, vzali zbrane, vytiahli ďaleko od mesta a zastavili sa až vtedy, keď sa dostali do blízkosti nepriateľov.",
        "28": "Práve pri východe slnka zaútočili obe strany. Jedni mali záruku svojho šťastia a víťazstva v dôvere v Boha a vo svojej statočnosti - druhí sa zas nechali v bojoch viesť len svojou vášňou.",
        "29": "Keď sa boj stával ozaj prudkým, ukázalo sa nepriateľom z neba päť skvelých mužov na koňoch so zlatými uzdami, ktorí sa postavili na čelo Židov.",
        "30": "Dvaja vzali Machabejca medzi seba, kryli ho svojou výzbrojou a chránili pred zranením. Ale na nepriateľov hádzali strely a blesky. Tak boli tým omráčení a oslepení, že padali v najväčšom zmätku.",
        "31": "Zabitých bolo dvadsaťtisícpäťsto mužov a šesťsto jazdcov.",
        "32": "Timotej sám utiekol do veľmi, silnej pevnosti, zvanej Gazara, ktorej veliteľom bol Chereas.",
        "33": "Machabejec a jeho ľudia s nadšením obliehali pevnosť štyri dni.",
        "34": "Obľahnutí dôverovali v pevnosť miesta, nadmieru sa rúhali a vyvolávali potupné reči.",
        "35": "Keď zasvitol piaty deň, dvadsiati mladíci z Machabejcových ľudí, rozpálení hnevom pre rúhania, mužne vyrazili na múr a v divokej rozhorčenosti zrazili každého, kto im prišiel do cesty.",
        "36": "Takisto vyrazili aj iní proti obľahnutým, z iných miest obkľučovacieho postavenia a podpálili veže; potom zapálili hranicu dreva a tých rúhačov zaživa spálili. Iní zas roztĺkli brány, ktorými vpustili ostatné vojsko dnu, a tak zaujali mesto.",
        "37": "Timoteja, ktorý sa skryl v akejsi cisterne, zabili; podobne aj jeho brata Chereasa a Apolofanesa.",
        "38": "Po týchto činoch chválospevmi a ďakovnými piesňami dobrorečili Pánovi, ktorý preukázal Izraelovi také veľké dobrodenia a doprial im víťazstvo. Mach"
    },
    "11": {
        "1": "Lyziáš, kráľov poručník a príbuzný a spolu aj ríšsky správca, veľmi ťažko znášal posledné udalosti. V celkom krátkom čase",
        "2": "zobral na osemdesiattisíc pešiakov, okrem jazdy, a tiahol proti Židom s úmyslom, že mesto osídli Grékmi,",
        "3": "ďalej, že použije chrám, ako ostatné pohanské svätyne, za zdroj príjmov a že bude veľkňazstvo každoročne predávať.",
        "4": "Na Božiu moc si však v svojej slepej namyslenosti ani nepomyslel; spoliehal sa na svojich desaťtisíc pešiakov, tisíc jazdcov a osemdesiat slonov.",
        "5": "Vtrhol do Júdska a priblížil sa k silnej pevnosti Betsure, ktorá je na stopäťdesiat stadií vzdialená od Jeruzalema, a dobýval ju.",
        "6": "Keď sa Machabejcovi bojovníci dozvedeli, že oblieha pevnosti, za horekovania a v slzách spolu s ľudom prosili Pána, aby poslal dobrého anjela na záchranu Izraela.",
        "7": "Sám Machabejec sa prvý chopil zbrane a povzbudzoval aj iných, aby sa s ním vydali do nebezpečenstva a prispeli svojim bratom na pomoc.",
        "8": "Tak sa spolu odhodlane vydali na cestu. Keď už boli blízko Jeruzalema, zjavil sa im jazdec v bielom rúchu, ktorý išiel pred nimi mával zlatou zbraňou.",
        "9": "Tu všetci spoločne zvelebovali milosrdného Boha, a tak sa vzpružili na duchu, že boli hotoví zraziť nielen ľudí, ale aj najdivokejšie zvery a železné múry.",
        "10": "Pripravení do boja postupovali s nebeským spolubojovníkom, ktorého dostali z Pánovej láskavosti.",
        "11": "Ako levy sa oborili na nepriateľov a zrazili z nich jedenásťtisíc pešiakov a tisícšesťsto jazdcov, všetkých ostatných zahnali na útek.",
        "12": "Viacerí z nich boli ranení a zachránili si iba holý život. Aj sám Lyziáš sa zachránil iba hanebným útekom.",
        "13": "(Lyziáš) v úvahe o svojej porážke, ktorú utrpel, prišiel k náhľadu - nakoľko mal dostatočný úsudok -, že Hebrejci sú nepremožiteľní, pretože ich spolubojovníkom je všemohúci Boh. Preto im poslal",
        "14": "odkaz, že sa s nimi dohodne o všetkom, čo je spravodlivé, ba presvedčovaním privedie aj kráľa k tomu, aby sa im stal priaznivcom.",
        "15": "Machabejec, ktorý mal na zreteli obecné blaho, súhlasil so všetkými Lyziášovými návrhmi. Kráľ zase prijal všetky podmienky, ktoré Machabejec písomne žiadal (potvrdiť) od Lyziáša pre Židov.",
        "16": "Lyziáš napísal Židom list tohto znenia:",
        "17": "\"Lyziáš posiela židovskému národu pozdrav. Vaši vyslanci Ján a Absalom odovzdali mi písomnú žiadosť a prosili odpoveď na predložené želania.",
        "18": "Čo muselo byť predložené aj kráľovi, predostrel som mu; a čo mu bolo možné, aj schválil.",
        "19": "Ak teda zostanete verní v ujednaných veciach, pousilujem sa i naďalej, aby som vám vymohol všetko najlepšie.",
        "20": "Vašim i mojim vyslancom som prikázal, aby sa s vami dohovorili o podrobnostiach.",
        "21": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, dvadsiateho štvrtého dioskora.\"",
        "22": "Kráľov list obsahoval toto: \"Kráľ Antiochus posiela svojmu bratovi Lyziášovi pozdrav.",
        "23": "Keďže náš otec bol prenesený medzi bohov, želáme si, aby sa mohli obyvatelia našej ríše pokojne venovať svojim zamestnaniam.",
        "24": "Dopočuli sme sa, že Židia nesúhlasili s (násilným) prevodom na grécke mravy, ako požadoval náš otec, ale že si prajú svojský spôsob života, a preto si žiadajú, aby im boli ponechané ich zákony.",
        "25": "Želáme si, aby nebol ani tento národ nespokojný, a preto nariaďujeme, aby sa im navrátil chrám; takisto nech sa im povolí správať sa podľa zvykov ich predkov.",
        "26": "Dobre teda urobíš, keď k nim pošleš a dohodneš sa s nimi, aby - keď sa dozvedia o našom rozhodnutí - boli dobrej mysle a radostne sa venovali vlastným úlohám.\"",
        "27": "Kráľov list, (venovaný) národu, bol tohto znenia: \"Kráľ Antiochus posiela židovskej veľrade a ostatným Židom pozdrav.",
        "28": "Ak sa máte dobre, tak sa plní naše želanie. Čo sa nás týka, máme sa dobre.",
        "29": "Menelaus nám zvestoval, že vraj pomýšľate na návrat (z boja), aby ste sa mohli venovať svojim zamestnaniam.",
        "30": "Tým, ktorí sa vrátia až do tridsiateho xantika, zaručujeme ochranu.",
        "31": "Židia sa môžu správať svojimi predpismi o jedlách a vlastnými zákonmi ako predtým a nikto z nich nesmie byť nijakým spôsobom obťažovaný pre predošlé previnenie.",
        "32": "Posielame tiež Menelaa, aby vás tým uspokojil.",
        "33": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, pätnásteho xantika.\"",
        "34": "Aj Rimania im poslali list tohto obsahu: \"Rímski vyslanci Kvintus Memius a Títus Manlius posielajú židovskému národu pozdrav.",
        "35": "Čo vám povolil Lyziáš, kráľov príbuzný, schvaľujeme aj my.",
        "36": "Veci, ktoré on pokladal za potrebné predostrieť kráľovi, pošlite nám rýchle po niekom na preskúmanie, aby sme mohli podľa okolností podať svoju mienku. Sme totiž na ceste do Antiochie.",
        "37": "Preto čím skôr pošlite niekoho, aby sme sa aj my dozvedeli o vašich želaniach.",
        "38": "Majte sa dobre! Roku stoštyridsiateho ôsmeho, pätnásteho xantika.\""
    },
    "12": {
        "1": "Po uzavretí tých zmlúv sa Lyziáš vybral ku kráľovi. Židia sa opäť venovali roľníctvu.",
        "2": "Ale vojvodcovia v tých krajoch, Timotej a Apolonius, syn Geneov, ďalej Hieronym a Demofon a okrem nich aj Nikanor, miestodržiteľ Cypru, nedopriali im žiť v tichosti a v pokoji.",
        "3": "Vtedy sa ľudia z Joppe dopustili takejto hanebnosti: pozvali židovských spoluoluobčanov so ženami a deťmi, aby nastúpili na pripravené člny. Pritom ani znakom neprezradili svoju zlomyseľnosť,",
        "4": "lebo sa to dialo akoby podľa všeobecného uznesenia mesta. Oni aj zvolili, lebo si želali pokojne spolunažívať s nimi a nemali nijakého podozrenia. Ale keď vyšli na šíre more, tam ich potopili, nie menej ako dvesto osôb.",
        "5": "Keď sa Júda dozvedel o tejto ukrutnosti, spáchanej na svojich súkmeňovcoch, oznámil to svojmu mužstvu. Potom vzýval Boha, spravodlivého sudcu,",
        "6": "a tiahol proti vrahom svojich bratov. V noci zapálil prístav, spálil im člny a tých, čo sa pokúsili o útek, poprekáľal.",
        "7": "A keďže to bolo uzavreté miesto, odtiahol s úmyslom, že sa zasa vráti a vykynoží všetkých obyvateľov Joppe.",
        "8": "Keď sa dozvedel, že obyvatelia Jamnie zamýšľajú vykonať to isté tamojším židovským osadníkom,",
        "9": "prepadol v noci aj Jamnijčanov, zapálil im prístav aj s loďstvom, takže bolo vidieť žiaru plameňov až do Jeruzalema, na dvestoštyridsať stadií.",
        "10": "Keď sa odtiaľ vzdialili na deväť stadií, ako tiahli proti Timotejovi, prepadli ho Arabi, asi päťtisíc pešiakov a päťsto jazdcov.",
        "11": "Po prudkej bitke dosiahli Júdovi bojovníci s Božou pomocou víťazstvo. Premožení kočovníci prosili Júdu, aby im podal pravicu, a sľubovali, že im odovzdajú svoje stáda a že ich budú aj ináč podporovať.",
        "12": "Júda v presvedčení, že mu môžu ozaj v mnohom poslúžiť, súhlasil s pokojným riešením. I podali si pravice a tí sa vrátili do svojich stanov.",
        "13": "Napadol aj isté mesto, menom Kaspin, ktoré bolo zo všetkých strán obohnané násypmi a múrmi. Bývali v ňom pohania zo všelijakých kmeňov.",
        "14": "Jeho obyvatelia sa spoliehali na pevnosť múrov a na zásobu potravín. Pritom sa správali bezočivo, tupili Júdových ľudí, ba rúhali sa aj (Bohu) a vôbec hovorili neslušne.",
        "15": "Júdovi mužovia však vzývali mocného Pána všehomíra, ktorý za čias Jozueho zboril Jericho bez baranov a dobývacích strojov. Potom sa divoko hnali proti múrom.",
        "16": "Z Božej vôle zaujali mesto a previedli také nevýslovne veľké vraždenie, že neďaleké, dve stadiá široké jazero sa zdalo preplnené naplavenou krvou.",
        "17": "Odtiaľ tiahli ďalej a po pochode sedemstopäťdesiat stadií dorazili do Charaky k Židom, ktorí sa nazývali Tubinčania.",
        "18": "Timoteja však nezastihli v tých krajoch: keď nepochodil, vzdialil sa odtiaľ preč, ale na istom mieste zanechal veľmi silnú posádku.",
        "19": "Tu vytiahli Dositeus a Sosipatros, vojvodcovia Machabejca, a pobili tých, ktorých Timotej zanechal v pevnosti, viac než desaťtisíc mužov.",
        "20": "Machabejec sám rozdelil svoje vojsko na oddiely a na ich čelo postavil tých dvoch. Potom vytiahol proti Timotejovi, ktorý mal so sebou stodvadsaťtisíc pešiakov a tisícpäťsto jazdcov.",
        "21": "Keď sa Timotej dozvedel o Júdovom príchode, poslal ženy a deti aj so zásobami na ťažko dobytné miesto, zvané Karnion. Bol to celkom neprístupný kraj pre príkre miestne úžľabiny.",
        "22": "Len čo sa zjavil prvý Júdov oddiel, prišiel na nepriateľov hrozný strach zo zjavenia Vševidiaceho. Čo najrýchlejšie sa dali na útek; jeden bežal sem, druhý tam, takže často boli od vlastných ľudí zranení a nabodnutí hrotmi mečov.",
        "23": "Pritom ich Júda prenasledoval so všetkou prudkosťou a prebodával bezbožníkov. O život prišlo tridsaťtisíc mužov.",
        "24": "Timotej sám padol do rúk oddielov Dositea a Sosipatra. Prosil, aby ho prepustili živého, pričom prefíkane pripomínal, že má v moci rodičov mnohých a zas bratov iných, takže by sa im zle povodilo, keby ho usmrtili.",
        "25": "Keď sa však viacnásobne a slávnostne zaručil, že ich vráti bez úrazu, prepustili ho, aby zachránili svojich bratov.",
        "26": "Potom vytiahol proti Karnionu a chrámu Atargaty a pobil dvadsaťpäťtisíc ľudí.",
        "27": "Keď Júda zaujal tieto miesta, tiahol s vojskom aj proti opevnenému mestu Efronu, kde sa zdržoval Lyziáš so zástupmi rôznorodého vojska. Udatní mladí bojovníci sa postavili pred múry a statočne sa bránili. Bolo tam veľké množstvo bojových strojov a striel.",
        "28": "Oni však vzývali Všemohúceho ktorý svojou mocou rozmetá silu nepriateľov, a zaujali mesto. Pobili v ňom asi dvadsaťpäťtisíc obyvateľov.",
        "29": "Odtiaľ sa vybrali a tiahli proti Skýtopolu, ktorý bol na šesťsto stadií vzdialený od Jeruzalema.",
        "30": "Ale tamojší židovskí osadníci dosvedčovali, že Skýtopolitáni boli voči nim vždy blahosklonní, ba že aj v neprajných časoch zaobchádzali s nimi priateľsky.",
        "31": "Poďakovali sa im za to a vyzvali ich, aby aj naďalej boli blahosklonní k ich národu. Potom odišli do Jeruzalema, pretože už bolo bezprostredne pred sviatkom Týždňov.",
        "32": "Po letných sviatkoch vytiahli proti Gorgiášovi, miestodržiteľovi Edomska.",
        "33": "On vytiahol s troma tisícmi pešiakov a so štyristo jazdcami.",
        "34": "Keď sa zrazili, padlo aj niekoľko Židov.",
        "35": "Ale akýsi Dositeus, odvážny jazdec z Bakenorových ľudí, zachytil Gorgiáša za plášť a násilne ho ťahal preč, lebo chcel toho prekliateho muža zajať živého. Vtom sa však oboril na neho ktorýsi z tráckych jazdcov a odťal mu rameno. Tak ušiel Gorgiáš do Maresy.",
        "36": "Keď už boli Esdrisovi vojaci unavení od dlhého boja, vzýval Júda Pána, aby sa ukázal, že je ich spolubojovník a vodca boja.",
        "37": "Mocným hlasom zanôtil v materinskej reči bojovú pieseň, náhle vyrazil proti Gorgiášovým oddielom, a donútil ich na útek.",
        "38": "Potom Júda zobral svoje vojsko a odviedol ho do mesta Odolam. Keďže nastával práve siedmy deň, posvätili sa podľa obyčaje a slávili tam sobotu.",
        "39": "Na druhý deň vyšli Júdovi ľudia, aby odniesli telá padlých, lebo už bolo nanajvýš treba, a uložili ich vedľa ich príbuzných do otcovských hrobov.",
        "40": "Tu našli pod oblekom u každého z padlých amulety modiel z Jamnie, čo zákon Židom zakazuje. Všetkým bolo zrejmé, že padli pre túto príčinu.",
        "41": "Všetci velebili Pána ako spravodlivého sudcu, ktorý vyjavil tajnosti.",
        "42": "Potom sa začali modliť a prosili, aby im toto previnenie, ktorého sa dopustili, bolo úplne odpustené. Šľachetný Júda napomínal však ľud, aby sa chránil hriechov, keď na vlastné oči videli následky hriechu u padlých.",
        "43": "Potom urobili medzi mužstvom zbierku, ktorá vyniesla dvetisíc drachiem striebra. Tieto poslal do Jeruzalema, aby bola prinesená obeta za hriechy. Bol to veľmi krásny a šľachetný skutok, lebo myslel na vzkriesenie.",
        "44": "Veď keby sa nebol nádejal, že padlí raz budú vzkriesení, bolo by bývalo zbytočné a nerozumné modliť sa za mŕtvych.",
        "45": "Pamätal tiež, že je veľmi krásna odmena prichystaná pre tých, čo nábožne zosnuli.",
        "46": "Svätá a nábožná to myšlienka! Preto nariadil túto zmiernu obetu za mŕtvych, aby boli zbavení hriechu."
    },
    "13": {
        "1": "V stoštyridsiatom deviatom roku sa Júdovi ľudia dozvedeli, že Antiochus Eupator vytiahol s veľkým vojskom proti Júdsku",
        "2": "a s ním jeho poručník Lyziáš, ríšsky správca. Každý z nich mal grécke vojsko, v ktorom bolo stodesaťtisíc pešiakov, päťtisíctristo jazdcov, dvadsaťdva slonov a tristo vozov, (obrnených) kosákmi.",
        "3": "Tiež Menelaus sa k nim pripojil a s nevšednou pretvárkou dorážal na Antiocha, nie však preto, že by bol mal na zreteli záchranu svojej vlasti, ale chcel sa znovu dostať k svojmu úradu.",
        "4": "Ale Kráľ kráľov vyvolal Antiochov hnev proti tomuto zločincovi. A keď Lyziáš ukázal na neho ako na pôvodcu všetkého nešťastia, rozkázal ho priviesť do Berey a tam ho dal zabiť podľa miestneho zvyku.",
        "5": "Na tom mieste totiž bola veža vysoká päťdesiat lakťov, ktorá bola naplnená popolom. Na nej bol otáčavý prístroj, ktorým sa dalo zo všetkých strán vhodiť hocičo do popola.",
        "6": "Tam vydávali na záhubu všetkých chrámových lupičov a ostatných veľkých zločincov.",
        "7": "Taká smrť zastihla aj priestupníka zákona, Menelaa; ani len do zeme nemal byť pochovaný.",
        "8": "A to sa stalo celkom podľa spravodlivosti. Veď sa dopustil mnohých hriechov proti oltáru, ktorého oheň i popol bol svätý! Preto ho zastihla smrť v popole.",
        "9": "Kráľ sa však blížil s divokou zúrivosťou a chystal sa ešte horšie zaobchádzať so Židmi ako jeho otec.",
        "10": "Keď sa to Júda dozvedel, vyzval všetkých, aby dňom i nocou vzývali Pána, žeby ako vždy, tak aj teraz pomohol tým,",
        "11": "ktorí boli v nebezpečenstve, že prídu o Zákon, vlasť a svätý chrám; a aby nedopustil, žeby sa dostal do područia rúhavých pohanov ľud, ktorý si len pred nedávnom trošku oddýchol.",
        "12": "Všetci to robili spoločne a na kolenách prosili milosrdného Pána nepretržite tri dni v slzách a pôstoch. Potom ich Júda povzbudil a vydal rozkaz, aby sa pripravili.",
        "13": "Sám sa však po porade so staršími rozhodol, že vytiahne (do boja) a s Pánovou pomocou zvedie rozhodný boj prv, než vtrhne kráľovské vojsko do Júdska a zmocní sa mesta.",
        "14": "Celkom sa odovzdal do moci Stvoriteľa sveta a svojich povzbudil, aby statočne bojovali až po smrť za svoje zákony, chrám, mesto, vlasť a zriadenie. Potom sa utáboril s vojskom pri Modeine.",
        "15": "Svojim vojakom dal za heslo: \"Boh je naše víťazstvo! Potom vybral najudatnejších junákov, v noci prepadol kráľovský stan a pobil v tábore asi dvetisíc mužov. Zabil aj najväčšieho slona spolu s tými, ktorí boli v jeho veži.",
        "16": "Nakoniec zachvátil tábor strach a zmätok. Víťazoslávne odtiahli,",
        "17": "keď sa práve rozodnievalo. Že sa toho mohli dožiť, vďaka patrí Pánovi za jeho pomoc a ochranu.",
        "18": "Kráľ už mal vyskúšanú odvahu Židov, preto sa pokúšal dobyť tie miesta podvodom.",
        "19": "Pritiahol k Betsure, židovskej pevnosti, ale bol odrazený; znovu zaútočil a opäť bol odrazený.",
        "20": "Posádke totiž posielal Júda zásoby.",
        "21": "Ale akýsi Rodokus zo židovského vojska prezrádzal nepriateľom tajomstvá. Preto po ňom pátrali, chytili ho a zabili.",
        "22": "Kráľ opäť vyjednával s obyvateľmi Betsury, ponúkol mier a oni pristali. Potom odtiahol.",
        "23": "Napadol Júdových ľudí, ale bol premožený. Tu došla správa, že ríšsky správca Filip vyvolal v Antiochii povstanie. To ho znepokojilo. Preto, aby uchlácholil Židov, podroboval sa im (vo všetkom) a prísažne pristával na všetky ich spravodlivé požiadavky. Zmieril sa s nimi a priniesol obetu. Úctivo sa zachoval voči chrámu a blahosklonne voči mestu.",
        "24": "Láskavo prijal Machabejca a ustanovil ho za miestodržiteľa (nad územím) od Ptolemaidy až po územie Gerenitov.",
        "25": "Potom sa odobral do Ptolemaidy. Ale obyvatelia Ptolemaidy si sťažovali na priateľskú dohodu; rozhorčovali sa totiž nad ustanoveniami, ktoré by boli chceli pozmeniť.",
        "26": "Tu vystúpil Lyziáš na rečnište a obhájil dohodu (dôvodmi), ako len mohol. Presvedčoval ich, chlácholil, až si získal ich dôveru. Potom sa odobral do Antiochie. Tak sa odohral kráľov príchod a jeho návrat."
    },
    "14": {
        "1": "Po troch rokoch sa Júdovi prívrženci dozvedeli, že Demetrius, syn Seleukov, pristál v tripolskom prístave so silným vojskom a veľkým loďstvom,",
        "2": "zmocnil sa krajiny a dal zabiť Antiocha a jeho poručníka Lyziáša.",
        "3": "Akýsi Alkimus, bývalý veľkňaz - ale v časoch nejednoty sa stal vierolomníkom -, po uvážení, že sa nijakým spôsobom nezachráni, ani už nebude mať prístup k svätému oltáru,",
        "4": "vybral sa v stopäťdesiatom prvom roku ku kráľovi Demetriovi a priniesol mu okrem obvyklých chrámových olivových ratolestí aj zlatú korunu a palmovú ratolesť. V ten deň bol ešte tichý.",
        "5": "Naskytla sa mu však vhodná príležitosť (uskutočniť svoj) hanebný zámer, keď ho Demetrius povolal do poradného zboru, kde sa ho opýtal, aká nálada a zmýšľanie panuje medzi Židmi.",
        "6": "Odpovedal: \"Tí zo Židov, ktorí sa nazývajú Asidejci a ktorých vodcom je Júda Machabejec, rozduchujú vojnu a vyvolávajú vzbury a nedovoľujú, aby sa ríša dožila pokoja.",
        "7": "Preto aj keď som bol olúpený o zdedenú dôstojnosť, to jest o veľkňazstvo, teraz som sem prišiel",
        "8": "predovšetkým z úprimnej starostlivosti o záujmy kráľa, ale tiež z ohľadu na svojich spoluobčanov. Veď títo ľudia nie málo ožobráčili celý náš národ svojím nerozumným počínaním!",
        "9": "Ráč sa, kráľu, sám presvedčiť o všetkých tých veciach a ujať sa nášho ubiedeného národa podľa svojej láskavosti, ktorá každému vychádza v ústrety.",
        "10": "Lebo dokiaľ je Júda nažive, pokoja v ríši nebude.\"",
        "11": "Keď takto hovoril, aj ostatní jeho priatelia, ktorí boli nepriateľsky naladení proti Júdovi, rýchlo huckali Demetria.",
        "12": "On hneď zavolal Nikanora, niekdajšieho veliteľa slonov, a ustanovil ho za miestodržiteľa Júdska. Vyslal ho",
        "13": "s rozkazmi, aby Júdu odstránil, jeho prívržencov rozohnal a Alkima ustanovil za veľkňaza hlavného chrámu.",
        "14": "Pohania, ktorí utiekli z Júdska pred Júdom, hromadne sa pridávali k Nikanorovi. Nazdávali sa, že nešťastie a pohromy Židov budú pre nich samých šťastím.",
        "15": "Keď sa dopočuli, že Nikanor prichádza proti nim a že sa pridávajú k nemu pohania, posypali (si hlavy) zemou a prosili toho, ktorý zabezpečil večné trvanie svojmu ľudu a vždy sa zjavne zaujal svojho dedičného podielu.",
        "16": "Na rozkaz vojvodcu sa rýchlo odtiaľ vybrali a pri obci Desau sa zrazili s nepriateľmi.",
        "17": "Šimon, brat Júdov, zrazil sa s Nikanorom, ale trochu ho zarazilo, keď sa nepriateľ náhle vynoril.",
        "18": "Nikanor sa však bál previesť rozhodnutie krviprelievaním, lebo sa dopočul o udatnosti, ktorou vynikali Júdovi spoločníci, a tiež o ich veľkodušnosti v bojoch za vlasť.",
        "19": "Preto poslal Posidonia, Teodota a Matatiáša, aby ponúkli a prijali podmienky mieru.",
        "20": "Vyjednávanie sa preťahovalo. Potom vojvodca oznámil stav veci svojmu vojsku a dohoda bola schválená jednohlasným rozhodnutím.",
        "21": "Ustálili tiež deň, keď sa mali stretnúť medzi štyrmi očami. Od každého vyšiel napred bojový voz a postavili kreslá.",
        "22": "Ale Júda si rozostavil do pohotovosti ozbrojencov na vhodných miestach pre prípad, keby nepriatelia nečakane zákerne zaútočili. Rozhovor sa však dial nerušene.",
        "23": "Potom sa Nikanor zdržoval v Jeruzaleme a neurobil nič, čo by bolo neprístojné; ba prepustil aj stádovité zástupy vojska, ktoré zhromaždil.",
        "24": "Júdu mal ustavične pri sebe a bol úprimne naklonený tomuto mužovi.",
        "25": "Povzbudzoval ho, aby sa oženil a založil si rodinu. Oženil sa teda, bol šťastný a tešil sa životu.",
        "26": "Keď Alkimus spozoroval ich vzájomnú dôvernosť, vzal odpis dojednaných zmlúv, prišiel s tým k Demetriovi a nahovoril mu, že Nikanor pomýšľa (spáchať) zradu, pretože ustanovil Júdu, úkladného nepriateľa ríše, za jeho nástupcu.",
        "27": "Tu sa kráľ rozhneval a podráždený ohováraniami toho vyvrheľa napísal Nikanorovi, že tie zmluvy neschvaľuje a že mu nariaďuje, aby Machabejca ihneď poslal v okovách do Antiochie.",
        "28": "Táto správa Nikanora veľmi vzrušila, lebo mu ťažko padlo, že má zrušiť ujednania, keď druhá stránka nepodnikla nič nespravodlivé.",
        "29": "Kráľovi však odporovať nemohol, a preto čakal na vhodnú príležitosť, aby previedol rozkaz podvodne.",
        "30": "Keď Machabejec pozoroval, že Nikanor sa stáva voči nemu menej vľúdnym a pri ich obvyklom stretnutí sa stáva bezočivejším, porozumel, že táto nevľúdnosť neznamená nič dobré. Preto zobral značný počet svojich ľudí a skryl sa pred Nikanorom.",
        "31": "Keď ten spoznal, že ho poriadne previedol, odobral sa k presvätému chrámu, keď práve kňazi prinášali príslušné obety a žiadal ich, aby mu vydali toho muža.",
        "32": "Oni však pod prísahou vyhlásili, že nevedia, kde je ten, ktorého hľadá. Nato vystrel pravicu proti chrámu",
        "33": "a zaprisahal sa takto: \"Ak mi nevydáte Júdu zviazaného, zrovnám tento Boží dom so zemou, zbúram oltár a postavím tu nádherný chrám Dionýzovi!\"",
        "34": "Po týchto vyhrážkach odišiel. Kňazi však vystreli ruky k nebu, vzývali toho, ktorý vždy bojoval za náš národ, a hovorili takto:",
        "35": "\"Ty, Pane, si úplne nezávislý na bytostiach a predsa si chcel mať chrám, v ktorom by si prebýval medzi nami.",
        "36": "Preto teraz, svätý Pane, pôvodca všetkej svätosti, zachovaj naveky nepoškvrnený tento príbytok, ktorý sme len nedávno mohli očistiť.\"",
        "37": "Tu obžalovali u Nikanora akéhosi Razisa z jeruzalemských starších. Bol to muž veľmi dobrej povesti, ktorý miloval svojich spoluobčanov. Pre jeho láskavosť ho nazývali otcom Židov.",
        "38": "On už prv, za čias roztržky, bol obvinený za to, že sa rozhodne pridržiaval židovstva a za židovstvo bol hotový obetovať svoje telo i život.",
        "39": "Nikanor zrejme chcel dať najavo svoju nenávisť, ktorú prechovával voči Židom, preto poslal vyše päťsto vojakov, aby ho zatkli.",
        "40": "Nazdával sa totiž, že keď ho zatkne, zasadí im ťažký úder.",
        "41": "Ale keď sa oddiely chystali zmocniť sa jeho príbytku, už aj vyrazili bránu do dvora a kázali priniesť oheň, aby mohli podpáliť drevo, vrhol sa, uzavretý zo všetkých strán, na meč.",
        "42": "Chcel radšej čestne zomrieť, ako sa dostať do rúk zločincov a za svoje šľachetné zmýšľanie nechať sa nedôstojne potupovať.",
        "43": "Lenže v rýchlosti a rozčúlenosti nezasiahol sa smrteľne. A zástupy sa predierali dverami. Preto vybehol odvážne na múr a vrhol sa statočne na zástup vojakov.",
        "44": "Oni sa rýchle rozostúpili, takže vznikla medzera, a padol doprostred na prázdne miesto.",
        "45": "Ale ešte bol pri živote, ba vo vášnivom rozčúlení aj vstal, hoci sa mu krv prúdom liala z bolestných rán. Behom sa predral cez zástupy",
        "46": "a vystúpil na akúsi strmú skalu. Hoci skoro celkom vykrvácal, predsa ešte uchopil svoje vnútornosti a hodil ich oboma rukami na zástupy. Pritom vzýval Panovníka života i ducha, aby mu ich vrátil. Takto dokonal."
    },
    "15": {
        "1": "Keď sa Nikanor dozvedel, že Júdove oddiely sú v samarijských miestach, zaumienil si, že ich so všetkou istotou napadne v sobotný deň.",
        "2": "Niektorí Židia, ktorí boli donútení slúžiť v jeho vojsku, povedali: \"Nenič ich tak divo a barbarsky, ale maj v úcte deň, ktorý Vševidiaci oddávna za svätý vyhlásil!\"",
        "3": "Tu sa ten naničhodník opýtal: \"Je na nebi vladár, ktorý prikázal svätiť sobotný deň?\"",
        "4": "A keď oni odpovedali: \"Je to sám živý Pán, vladár na nebi, ktorý prikázal sláviť sobotný deň,\"",
        "5": "on riekol: \"Na zemi som vládcom ja a rozkazujem vziať zbraň a konať kráľovské služby!\" Nebol však schopný vykonať svoju bezočivú vôľu.",
        "6": "\"Vo svojej bujnej namyslenosti si Nikanor umienil, že postaví verejný pamätník svojho víťazstva nad Júdovými oddielmi.",
        "7": "Machabejec sa však ustavične s pevnou dôverou spoliehal, že mu Pán príde na pomoc.",
        "8": "A povzbudzoval svojich, aby nemali strach pred útokom pohanov, ale aby si pripomínali, koľkú pomoc už dostali z neba, a aby dôverovali, že s pomocou Všemohúceho zvíťazia aj teraz.",
        "9": "Tešil ich zo Zákona a prorokov, pripomínal im boje, ktoré už prekonali, a tak im dodal odvahy.",
        "10": "Keď ich celkom oduševnil, vydal rozkazy, ale poukázal aj na vierolomnosť pohanov a na to, ako porušovali prísahy.",
        "11": "Každého z nich vyzbrojil, nie však ochranným štítom a oštepom, ale povzbudzujúcimi a statočnými slovami. Rozpovedal im aj svoj úplne hodnoverný sen, ktorým všetkých rozradostnil.",
        "12": "Mal takéto videnie: Videl Oniáša, niekdajšieho veľkňaza, muža dokonalého a šľachetného, skromného v obcovaní, jemného povahou, dôstojného v reči a od detstva starostlivo cvičeného vo všetkých čnostiach, ako sa s rozpätými rukami modlí za celú židovskú pospolitosť.",
        "13": "Potom sa mu ukázal aj iný muž so šedinami, skvelého výzoru a ožiarený obdivuhodne krásnym jasom.",
        "14": "Tu sa Oniáš ujal slova a riekol: \"Toto je milovník svojich bratov, ktorý sa mnoho modlí za národ a za sväté mesto, Jeremiáš, Boží prorok.\"",
        "15": "Nato vystrel Jeremiáš ruku, aby odovzdal Júdovi zlatý meč. Keď mu ho podával, povedal toto:",
        "16": "\"Prijmi tento zlatý meč, dar od Boha! Ním porazíš odporcov.\"",
        "17": "Takto povzbudení mimoriadne krásnymi Júdovými slovami, ktoré boli ozaj spôsobilé pobádať k chrabrosti a vzpružiť mysle junákov, rozhodli sa, že sa neutiahnu do (opevneného) tábora, ale že sa rázne pustia do boja a s nasadením všetkých síl prevedú rozhodný boj, pretože ako mesto, tak aj náboženstvo a chrám boli v nebezpečenstve.",
        "18": "Lebo o svoje manželky a deti, bratov a príbuzných mali menšiu obavu, a ich najväčší a najprednejší strach patril svätému chrámu.",
        "19": "Lež aj tí, čo zostali v meste, prežívali nie menšiu úzkosť a nepokoj pre nastávajúci útok pod šírym nebom.",
        "20": "Všetci už očakávali, že nastane rozhodný boj. Nepriatelia už pritiahli, vojsko bolo zošikované do boja, slony boli postavené na vhodné miesto a jazda bola rozostavená po krídlach.",
        "21": "Keď Machabejec zbadal príchod vojska, všelijaké druhy zbraní a divokosť zvierat, vystrel ruky k nebu a vzýval divotvorného Pána; bol totiž presvedčený, že víťazstvo sa nezískava zbraňami, ale že (Boh) ho udeľuje tým, ktorých uzná za hodných víťazstva.",
        "22": "Keď ho vzýval, modlil sa takto: \"Ty, Pane, ktorý si poslal za čias júdskeho kráľa Ezechiáša svojho anjela a pobil zo Sennacheribovho vojska stoosemdesiatpäťtisíc:",
        "23": "pošli nám aj teraz, Vládca nebies, dobrého anjela, (aby vzbudil) strach a hrôzu! Svojím mocným ramenom",
        "24": "postraš tých, ktorí s rúhaním tiahnu proti tvojmu svätému ľudu!\" Týmito slovami ukončil.",
        "25": "Nikanorovo vojsko postupovalo za zvuku trúb a bojových piesní.",
        "26": "Naproti tomu Júdovi bojovníci zaútočili na nepriateľov so vzývaním (Boha) a s modlitbou.",
        "27": "Bojovali síce rukami, ale v srdciach sa modlili k Bohu a porazili nie menej ako tridsaťpäťtisíc (mužov), mocne rozradostnení zjavnou Božou pomocou.",
        "28": "Keď už bolo po bitke a s radosťou sa vracali, spozorovali, že Nikanor padol vo svojej plnej výzbroji.",
        "29": "Nastal ryk a hrmot a v materinskej reči zvelebovali Pána.",
        "30": "Júda, ktorý všade bojoval na prvom mieste telom i dušou za svojich spoluobčanov a od mladosti si verne zachoval svoju oddanosť súkmeňovcom, rozkázal odťať Nikanorovi hlavu a pravicu s ramenom a priniesť do Jeruzalema. -",
        "31": "Keď ta prišiel, zvolal svojich súkmeňovcov a postavil kňazov pred oltár. Povolal aj tých, čo boli na hrade.",
        "32": "Nato ukázal hlavu zločinca Nikanora a ruku bohorúhača, ktorú naduto vystrel proti svätému domu Všemohúceho.",
        "33": "Jazyk zločinného Nikanora dal vyrezať a rozkúskovaný vyhodiť (za pokrm) vtákom a zlosynovu ruku dal povesiť oproti chrámu.",
        "34": "Potom všetci, obrátení k nebu, velebili Pána, ktorý im tak zjavne pomohol a volali: \"Nech je zvelebený ten, ktorý zachoval svoje miesto nepoškvrnené!",
        "35": "Potom dal zavesiť Nikanorovu hlavu na hrad ako zreteľné a každému zjavné znamenie Pánovej pomoci.",
        "36": "Všetci sa tiež spoločne uzniesli a rozhodli, že nenechajú neoslávený tento veľavýznamný deň,",
        "37": "ale že ho zasvätia trinásteho dňa dvanásteho mesiaca - sýrsky sa nazýva adar -, v deň pred Mardochejovým sviatkom.",
        "38": "Takto sa skončili príbehy s Nikanorom. Keďže od tých čias zostalo mesto v moci Židov, tu končím i ja svoje rozprávanie.",
        "39": "Ak je ono zostavené pútavo a zručne, tak sa moje želanie splnilo. Ale ak je skromné a priemerné, aj vtedy som urobil, čo bolo v mojich silách.",
        "40": "Ako piť len samo víno alebo samu vodu býva odporné, zatiaľ čo víno miešané s vodou je nielen príjemné, ale zvyšuje aj radostnú náladu; takisto aj upravená a usporiadaná rozprava občerstvuje tých, ktorí rozprávanie čítajú. A týmto aj končím."
    }
}