{
    "1": {
        "1": "Po Achabovej smrti odpadol Moab od Izraela.",
        "2": "Ochoziáš padol cez mreže, ktoré mal na hornej izbe v Samárii, a ochorel. Preto poslal poslov a povedal im: \"Choďte, dopytujte sa Belzebuba, boha Akaronu, či sa z tejto choroby uzdravím!\"",
        "3": "Ale Pánov anjel hovoril Tesbanovi Eliášovi: \"Vstaň, choď v ústrety poslom samarijského kráľa a povedz im: V Izraeli niet Boha, že sa idete dopytovať boha Akaronu Belzebuba?!",
        "4": "Preto toto hovorí Pán: Z lôžka, na ktoré si ľahol nevstaneš, ale naisto zomrieš.\" S tým Eliáš odišiel.",
        "5": "Keď sa posli vrátili, spýtal sa ich: \"Čo je, že ste sa vrátili?\"",
        "6": "Odpovedali mu: \"Akýsi muž nám prišiel v ústrety a povedal nám: \"Choďte, vráťte sa ku kráľovi, ktorý vás poslal, a povedzte mu: Toto hovorí Pán: V Izraeli niet Boha, že posielaš dopytovať sa boha Akaronu Belzebuba?! Preto z lôžka, na ktoré si ľahol nevstaneš, ale naisto zomrieš.\"\"",
        "7": "Spýtal sa ich: \"Ako vyzeral človek, ktorý vám prišiel v ústrety a povedal vám toto?",
        "8": "Odpovedali mu: \"Muž v srstenom plášti a cez bedrá opásaný koženým opaskom.\" On povedal: \"To je Tesban Eliáš!\"",
        "9": "I poslal k nemu päťdesiatnika s jeho päťdesiatimi mužmi. On prišiel k nemu, keď práve sedel na temene vrchu, a povedal mu: \"Muž Boží, kráľ rozkazuje, poď dolu!\"",
        "10": "Eliáš však odpovedal päťdesiatnikovi: \"Ak som ja Boží muž, nech zostúpi z neba oheň a nech strávi teba i tvojich päťdesiatich!\" Vtom zostúpil z neba oheň a strávil jeho i jeho päťdesiatich.",
        "11": "Opäť k nemu poslal iného päťdesiatnika a tiež jeho päťdesiatich. On išiel a povedal mu: \"Muž Boží, takto hovorí kráľ: Poď rýchlo dolu!\"",
        "12": "Eliáš im odpovedal: \"Ak som ja Boží muž, nech zostúpi z neba oheň a nech strávi teba i tvojich päťdesiatich!\" Vtom zostúpil Boží oheň z neba a strávil jeho i jeho päťdesiatich.",
        "13": "Ale opäť poslal tretieho päťdesiatnika i jeho päťdesiatich. Tretí päťdesiatnik išiel a keď došiel, padol na kolená pred Eliášom a pokorne ho prosil: \"Muž Boží, nechže má môj život a život týchto tvojich päťdesiatich sluhov nejakú cenu v tvojich očiach!",
        "14": "Veď zostúpil z neba oheň a strávil prvších dvoch päťdesiatnikov aj s ich päťdesiatimi! Ale teraz nech má môj život v tvojich očiach nejakú cenu!\"",
        "15": "Vtedy hovoril Pánov anjel Eliášovi: \"Zostúp s ním dolu, neboj sa ho!\" I vstal a zostúpil s ním ku kráľovi",
        "16": "a vravel mu: \"Toto hovorí Pán: Pretože si poslal poslov dopytovať sa boha Akaronu Belzebuba, akoby v Izraeli nebolo Boha, ktorého by si sa mohol pýtať, preto z lôžka, na ktoré si ľahol, nezídeš, ale naisto zomrieš.\"",
        "17": "A naozaj zomrel podľa Božieho výroku, ktorý povedal Eliáš. Namiesto neho sa stal kráľom (jeho brat) Joram v druhom roku júdskeho kráľa Jorama, Jozafatovho syna, lebo Ochoziáš nemal syna.",
        "18": "Ostatok Ochoziášových dejín a čo urobil, je napísané v Knihe letopočtov izraelských kráľov."
    },
    "2": {
        "1": "Keď Pán chcel Eliáša vziať vo víchrici do neba, išiel Eliáš a Elizeus z Galgaly.",
        "2": "Tu Eliáš povedal Elizeovi: \"Ostaň tu, lebo ma Pán poslal až do Betelu!\" Ale Elizeus odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda do Betelu.",
        "3": "Vtedy vyšli prorockí synovia, ktorí boli v Beteli, k Elizeovi a pýtali sa ho: \"Či vieš, že Pán vezme dnes tvojho pána ponad tvoju hlavu?\" Odpovedal: \"Aj ja to viem. Buďte ticho!\"",
        "4": "Potom mu Eliáš povedal: \"Elizeus, ostaň tu, lebo Pán ma poslal až do Jericha!\" Odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda do Jericha.",
        "5": "I priblížili sa synovia prorokov, ktorí boli v Jerichu, k Elizeovi a pýtali sa ho: \"Či vieš, že Pán vezme dnes tvojho pána ponad tvoju hlavu?\" Odpovedal: \"Aj ja to viem. Buďte ticho!\"",
        "6": "Potom mu Eliáš povedal: \"Ostaň tu, lebo Pán ma poslal k Jordánu!\" Odpovedal: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Išli teda obaja.",
        "7": "Ale išli aj päťdesiati mužovia z prorockých synov. Oni sa postavili obďaleč stranou, tí dvaja však stáli pri Jordáne.",
        "8": "Vtom vzal Eliáš svoj plášť, zvinul ho, udrel vodu, tá sa rozdelila na dve strany a obaja prešli po suchu.",
        "9": "Keď prešli, Eliáš povedal Elizeovi: \"Žiadaj si, čo mám pre teba urobiť, prv ako budem od teba vzatý!\" Elizeus odpovedal: \"Nech je na mne dvojnásobne tvoj duch!\"",
        "10": "Odpovedal: \"Ťažkú vec si žiadaš. Ale ak ma budeš vidieť, keď budem od teba vzatý, stane sa ti to, ak nie, nestane sa.\"",
        "11": "A ako išli v rozhovore, zrazu ich oddelil od seba ohnivý voz a ohnivé kone a Eliáš vystúpil vo víchrici do neba.",
        "12": "Keď to Elizeus videl, zvolal: \"Otče môj, otče môj! Voz Izraela a jeho pohonič!\" A viac ho nevidel. Nato si chytil odev a roztrhol si ho na dva kusy. -",
        "13": "Potom zdvihol Eliášov plášť, ktorý z neho spadol, vrátil sa a zastal pri brehu Jordána.",
        "14": "Vzal Eliášov plášť, ktorý z neho spadol, udrel vodu a povedal: \"Kde je Pán, Eliášov Boh, teraz?\" A keď udrel vodu, rozdelila sa na dve strany a Elizeus prešiel.",
        "15": "Keď to videli prorockí synovia, ktorí boli oproti Jerichu, hovorili: \"Eliášov duch spočinul na Elizeovi.\" Išli mu v ústrety a uklonili sa mu až po zem.",
        "16": "A hovorili mu: \"Hľa, medzi tvojimi sluhami je päťdesiat mocných mužov; oni pôjdu a pohľadajú tvojho pána. Pánov duch ho mohol uniesť a zloží ho na niektorom vrchu alebo v niektorej doline.\" On povedal: \"Neposielajte!\"",
        "17": "Keď však až do zunovania naliehali naň, povedal: \"Pošlite!\" Poslali teda päťdesiat mužov, ktorí ho tri dni hľadali, ale nenašli ho.",
        "18": "Keď sa vrátili k nemu - býval v Jerichu -, povedal im: \"Či som vám nehovoril: Nechoďte!?\"",
        "19": "Obyvatelia mesta vraveli Elizeovi: \"V tomto meste sa dobre býva, ako aj náš pán vidí, ale voda je zlá a pôda neúrodná.\"",
        "20": "Odpovedal: \"Doneste mi novú nádobu a dajte do nej soli!\" Doniesli mu to,",
        "21": "vyšiel k vodnému prameňu, vysypal do neho soľ a povedal: \"Toto hovorí Pán: Uzdravil som túto vodu a už z nej nebude vychádzať smrť ani neúrodnosť!\"",
        "22": "Takto voda ozdravela až po dnešný deň podľa Elizeovho slova, ktoré povedal.",
        "23": "Odtiaľ išiel hore do Betelu. Ako šiel hore cestou, vyšli z mesta malí chlapci a posmievali sa mu: \"Hore sa, plešivec, hore sa, plešivec!\"",
        "24": "Nato sa obrátil a keď ich uvidel, preklial ich v Pánovom mene. Vtom vyšli z hory dve medvedice a roztrhali z nich štyridsaťdva chlapcov.",
        "25": "Odtiaľ išiel na vrch Karmel a stadiaľ sa vrátil do Samárie."
    },
    "3": {
        "1": "Achabov syn Joram sa stal kráľom nad Izraelom v Samárii v osemnástom roku júdskeho kráľa Jozafata a kraľoval dvanásť rokov.",
        "2": "Robil, čo sa Pánovi nepáči, ale nie tak ako jeho otec a matka, lebo odstránil Bálove pomníky, ktoré porobil jeho otec.",
        "3": "Lipol však k hriechu Nabatovho syna Jeroboama, ktorým zviedol na hriech Izrael; od toho sa nevzdialil.",
        "4": "Moabský kráľ Mesa mal chov dobytka a dodával izraelskému kráľovi stotisíc baránkov a vlnu zo stotisíc baránkov.",
        "5": "Ale keď Achab zomrel, odpadol moabský kráľ od izraelského kráľa.",
        "6": "Preto kráľ Joram vyšiel v ktorýsi deň zo Samárie a zvolal celý Izrael.",
        "7": "Potom poslal k júdskemu kráľovi Jozafatovi s odkazom: \"Moabský kráľ odpadol odo mňa. Pôjdeš so mnou do boja proti Moabsku?\" Odpovedal: \"Pôjdem! Som ako ty a môj ľud je ako tvoj ľud, moje kone sú ako tvoje kone.\"",
        "8": "Pýtal sa tiež: \"Ktorou cestou pôjdeme?\" Odpovedal: \"Smerom cez Edomskú púšť.\"",
        "9": "Izraelský kráľ, júdsky kráľ a edomský kráľ sa teda vybrali. Keď už išli sedem dní okľukou, tábor a dobytok, ktorý išiel za nimi, nemal vody.",
        "10": "Vtedy povedal izraelský kráľ: \"Beda Lebo Pán vyvolal týchto troch kráľov, aby ich vydal do ruky Moabska.\"",
        "11": "Ale Jozafat sa spýtal: \"Nie je tu Pánov prorok? Jeho prostredníctvom by sme sa dopýtali Pána.\" Ktorýsi zo sluhov izraelského kráľa povedal: \"Je tu Safatov syn Elizeus, ktorý lieval Eliášovi vodu na ruky.\"",
        "12": "Nato Jozafat povedal: \"U neho je Pánovo slovo!\" Izraelský kráľ Jozafat a edomský kráľ zostúpili teda k nemu.",
        "13": "Ale Elizeus povedal izraelskému kráľovi: \"Čo ja mám s tebou? Choď si k prorokom svojho otca a svojej matky!\" Izraelský kráľ mu však povedal: \"Nie! Vyvolal týchto troch kráľov Pán, aby ich vydal do ruky Moabska?\"",
        "14": "Elizeus odpovedal: \"Ako žije Pán zástupov, v službách ktorého stojím, keby som nebral ohľad na júdskeho kráľa Jozafata, ani by som si ťa nevšimol, ani by som na teba nepozrel.",
        "15": "Teraz mi však priveďte citaristu!\" A keď citarista hral, zniesla sa naň Pánova ruka.",
        "16": "I povedal: \"Toto hovorí Pán: Narobte v tomto údolí veľa jám.",
        "17": "Lebo toto hovorí Pán: Neuvidíte vietor, ani dážď neuvidíte, a predsa sa toto údolie naplní vodou; budete môcť piť aj vy, aj vaše poťahy a dobytok.",
        "18": "Ale Pánovi sa to vidí málo: aj Moabčanov vydá do vašej ruky.",
        "19": "Spustošíte každé opevnené mesto (každé vybranejšie mesto), vytnete každý úrodný strom, zasypete každý vodný prameň a každú úrodnú roľu pokazíte skalami.\"",
        "20": "A ráno, keď sa prinášala obeta, smerom od Edomu sa privalila voda; krajina sa zaplnila vodou.",
        "21": "Keď sa všetci Moabčania dopočuli, že králi vystupujú proti nim do boja, zvolali každého ako-tak bojaschopného a postavili sa na hranicu.",
        "22": "Keď ráno vstali, slnko práve vychádzalo nad vodou a Moabčania videli vodu pred sebou červenú ako krv",
        "23": "a vraveli: \"To je krv! Králi bojovali proti sebe a vzájomne sa pobili. Tak teraz, Moab, na korisť!\"",
        "24": "Ale keď prišli k izraelskému táboru, Izraeliti sa zdvihli a tak udreli na Moabčanov, že utiekli pred nimi. Potom šli za nimi a bili Moabčanov.",
        "25": "Mestá pustošili, na každú úrodnú roľu hodil každý svoj kameň, až bola zahádzaná, všetky vodné pramene zasýpali a každý úrodný strom vyťali, až ostal už iba Kír Charošet, ten však obkolesili prakovníci a dobýjali ho.",
        "26": "Keď moabský kráľ videl, že ho v boji premohli, vzal so sebou sedemsto mužov s vytaseným mečom a chcel sa prebiť k edomskému kráľovi, ale nevládal.",
        "27": "Preto vzal svojho prvorodeného syna, ktorý mal namiesto neho kraľovať a obetoval ho na múre ako celopal. Vtedy vypukol proti Izraelu veľký hnev, takže odtiahli od neho a vrátili sa do (svojej) krajiny."
    },
    "4": {
        "1": "Akási žena z manželiek prorockých synov volala na Elizea: \"Tvoj služobník, môj manžel, zomrel. Ty však vieš, že tvoj sluha bol Pánovým ctiteľom. A veriteľ prišiel vziať si mojich dvoch synov za otrokov.\"",
        "2": "Elizeus jej odpovedal: \"Čo mám pre teba urobiť? Povedz mi, čo máš v dome?\" Odpovedala mu: \"Tvoja služobnica nemá v dome nič, iba za krčah oleja.\"",
        "3": "Povedal jej: \"Choď, vypýtaj si zvonku od susediek nádoby, nádoby prázdne a nie málo!",
        "4": "Potom choď, zavri za sebou a za svojimi synmi dvere a nalievaj do tých nádob, plné však odkladaj!\"",
        "5": "Odišla od neho, zavrela za sebou a za svojimi synmi dvere, oni jej podávali a ona nalievala.",
        "6": "Keď boli nádoby plné, povedala svojmu synovi: \"Podaj mi ešte nádobu!\" A on odpovedal: \"Už niet viac nádob.\" Vtom olej zastal.",
        "7": "Potom išla a oznámila to Božiemu mužovi. On jej povedal: \"Choď, predaj olej a vyplať svojho veriteľa! Ty však a tvoji synovia žite z ostatku!\" -",
        "8": "V istý deň prechádzal Elizeus cez Sunam. Tam bola zámožná žena, ktorá ho zdržala, aby si zajedol. A zakaždým, keď tadiaľ prechádzal, zašiel k nej, aby si zajedol chlieb.",
        "9": "Ona raz povedala svojmu mužovi: \"Pozri, viem, že je to svätý Boží muž, čo vždy chodieva popred nás.",
        "10": "Pripravme mu malú, murovanú hornú izbičku, dajme mu tam posteľ, stôl, stoličku a svietnik, aby sa tam mohol utiahnuť keď k nám príde.\"",
        "11": "V ktorýsi deň ta prišiel, utiahol sa do hornej izby a nocoval tam.",
        "12": "Potom povedal svojmu sluhovi Giezimu: \"Zavolaj tú Sunamitku!\" Zavolal ju a ona zastala pred ním.",
        "13": "I rozkázal mu: \"Povedz jej: Tak bedlivo si sa o nás starala. Čo by som mohol pre teba urobiť? Mám hovoriť v tvojom záujme s kráľom alebo s vojenským veliteľom?\" Odpovedala: \"Bývam medzi svojimi.\"",
        "14": "On sa spýtal: \"Čo by sa mohlo pre ňu urobiť?\" Giezi odpovedal: \"Žiaľ, nemá syna a jej muž je starý.\"",
        "15": "Tu povedal: \"Zavolaj ju!\" Zavolal ju a ona zastala vo dverách.",
        "16": "On povedal: \"Na rok o tomto čase budeš nosiť v živote syna.\" Ona odpovedala: \"Nie, môj pane, Boží muž, nezavádzaj svoju služobnicu!\"",
        "17": "A žena počala a porodila syna o rok v tom čase, ktorý jej povedal Elizeus.",
        "18": "Keď chlapec dorástol, išiel jedného dňa za svojím otcom k žencom.",
        "19": "I vravel svojmu otcovi: \"Moja hlava! Moja hlava!\" On povedal sluhovi: \"Zanes ho k jeho matke!\"",
        "20": "Ten ho vzal a zaniesol k matke. Dopoludnia jej sedel na kolenách, a potom zomrel.",
        "21": "Ona vyšla hore, položila ho na posteľ Božieho muža, zavrela za ním dvere a odišla.",
        "22": "Zavolala svojho muža a povedala: \"Pošli mi, prosím, jedného zo sluhov a jednu oslicu. Chcem bežať k Božiemu mužovi a hneď sa vrátiť.\"",
        "23": "I spýtal sa jej: \"Prečo ideš k nemu dnes? Nie je novmesiac a nie je sobota!\" Ale odpovedala: \"Zbohom!",
        "24": "Osedlala osla a povedala svojmu sluhovi: \"Žeň vpred! V jazde nezastavuj, iba ak ti poviem!\"",
        "25": "Išla teda a prišla k Božiemu mužovi na vrch Karmel. Keď ju Boží muž zďaleka videl, povedal svojmu sluhovi Giezimu: \"Pozri, tá Sunamitka!",
        "26": "Bež jej v ústrety a spýtaj sa jej: Vodí sa ti dobre? A tvojmu mužovi? A tvojmu synovi?\" Odpovedala: \"Dobre.\"",
        "27": "Keď však došla na vrch k Božiemu mužovi, objala mu nohy. Nato Giezi pristúpil a chcel ju odsotiť. Ale Boží muž povedal: \"Nechaj ju, lebo má roztrpčenú dušu a Pán to predo mnou skryl, neoznámil mi to.\"",
        "28": "Ona však vravela: \"Azda som si žiadala syna od svojho pána?! Či som nevravela: Nezavádzaj ma!?\"",
        "29": "Vtedy povedal Giezimu: \"Prepáš si bedrá, vezmi si do ruky moju palicu a choď! Ak niekoho stretneš, nepozdravuj ho a ak ťa niekto pozdraví, neodpovedz mu! Potom polož moju palicu na tvár chlapca!\"",
        "30": "Ale chlapcova matka povedala: \"Ako žije Pán a ako žiješ ty, neopustím ťa!\" Nato vstal a išiel za ňou.",
        "31": "Giezi šiel vopred a položil palicu na chlapcovu tvár. Ale nebolo hlasu ani precitnutia. Vrátil sa mu teda naproti a oznámil mu: \"Chlapec sa neprebudil!\"",
        "32": "Keď Elizeus vošiel do domu, hľa, chlapec ležal mŕtvy na jeho posteli!",
        "33": "Vošiel teda, zavrel za nimi dvoma dvere a modlil sa k Pánovi.",
        "34": "Potom vyšiel hore, ľahol si na chlapca, ústa si položil na jeho ústa, oči na jeho oči, ruky na jeho ruky. Keď sa tak naň sklonil, chlapcovo telo sa rozohrialo.",
        "35": "Vrátil sa, prešiel sa raz sem i tam po dome, išiel hore a vystrel sa nad neho. Nato chlapec sedem ráz kýchol a otvoril oči.",
        "36": "Vtedy zavolal Gieziho a povedal: \"Zavolaj tú Sunamitku!\" I zavolal ju. Keď vošla k nemu, povedal jej: \"Vezmi si svojho syna!\"",
        "37": "Ona pristúpila a padla mu k nohám, uklonila sa až po zem, vzala si syna a vyšla von. -",
        "38": "Elizeus prišiel opäť do Galgaly. V krajine však bol hlad. Keď prorockí synovia sedeli pred ním, povedal svojmu sluhovi: \"Postav veľký hrniec a uvar prorockým synom jedlo!\"",
        "39": "I vyšiel ktorýsi na pole nazbierať zeliny. Našiel divú burinu a nazbieral z nej plný plášť divých uhoriek. Potom išiel a pokrájal to do hrnca na pokrm, lebo to nepoznali.",
        "40": "Naberali to ľuďom na jedenie, ale keď začali pokrm jesť, zvolali: \"Smrť je v hrnci, Boží muž!\" a nemohli jesť.",
        "41": "On rozkázal: \"Doneste múku!\" Vysypal ju do hrnca a povedal: \"Naberte ľuďom, nech jedia!\" A v hrnci nebolo nič škodlivé. -",
        "42": "Z Bál-Salisy prišiel akýsi človek a doniesol Božiemu mužovi chlieb z prvotín: dvadsať jačmenných chlebíkov a drvené zrno vo svojej kapse. I povedal: \"Daj to ľuďom jesť!\"",
        "43": "Jeho sluha však vravel: \"Ako mám toto predložiť sto chlapom?\" Ale on povedal: \"Daj to ľuďom jesť, lebo toto hovorí Pán: Budú jesť a (ešte) zvýši.\"",
        "44": "I predložil im to a oni jedli a (ešte aj) zvýšilo, podľa Pánovho slova."
    },
    "5": {
        "1": "Vojenský veliteľ aramejského kráľa Náman bol muž, ktorého si jeho pán vážil a cenil, lebo jeho pričinením dal Pán Aramejčanom víťazstvo. Ale tento zámožný muž bol malomocný.",
        "2": "Z Aramejska raz vytiahli koristníci a zajali z Izraela malé dievča, ktoré sa dostalo do služby k Námanovej žene.",
        "3": "Ono povedalo svojej panej: \"Keby bol môj pán u proroka v Samárii, isto by ho oslobodil od malomocenstva!",
        "4": "On (Náman) išiel a oznámil svojmu pánovi: \"Toto a toto hovorilo dievča z izraelskej krajiny.\"",
        "5": "Aramejský kráľ na to povedal: \"Zober sa a choď, pošlem izraelskému kráľovi list.\" On išiel, vzal so sebou desať hrivien striebra, šesťtisíc zlatých a desatoro preoblečení šiat",
        "6": "a odovzdal izraelskému kráľovi list tohoto znenia: \"Teraz, súčasne s týmto listom ti posielam svojho služobníka Námana. Osloboď ho od malomocenstva!\"",
        "7": "Keď izraelský kráľ prečítal list, roztrhol si rúcho a vravel: \"Som ja Boh, aby som mohol dávať smrť a život, že tento posiela ku mne, aby som človeka oslobodil od malomocenstva? Vidíte jasne, že hľadá proti mne zámienku.\"",
        "8": "Keď Boží muž Elizeus počul, že si kráľ Izraela roztrhol rúcho, poslal ku kráľovi s odkazom: \"Prečo si si roztrhol rúcho?! Nech príde ku mne a dozvie sa, že v Izraeli je prorok.\"",
        "9": "Náman teda išiel so svojimi koňmi a mužmi a zastal predo dvermi Elizeovho domu.",
        "10": "Elizeus poslal k nemu posla s odkazom: \"Choď a okúp sa sedem ráz v Jordáne, potom ti telo ozdravie a budeš zasa čistý!\"",
        "11": "Náman sa rozhneval a odišiel so slovami: \"Nazdával som sa, že naisto vyjde ku mne a bude vzývať meno Pána, svojho Boha, rukou sa dotkne miesta a odstráni malomocenstvo.",
        "12": "Nie sú rieky Damasku Abana a Farfar lepšie ako všetky rieky Izraela?! Nemôžem sa v nich okúpať a očistiť sa?\" Obrátil sa a rozhnevaný odchádzal.",
        "13": "Ale jeho sluhovia pristúpili k nemu, prehovárali ho a vraveli: \"Keby prorok žiadal od teba veľkú vec, neurobil by si to? O čo skôr, keď ti povedal: Okúp sa a budeš čistý!\"",
        "14": "Preto zostúpil a sedem ráz sa ponoril do Jordána podľa slova Božieho muža a jeho telo bolo zasa také čisté ako telo malého chlapca.",
        "15": "Nato sa s celým sprievodom vrátil k Božiemu mužovi. Keď prišiel a zastal pred ním, vravel: \"Teraz viem; že na celej zemi niet Boha, iba v Izraeli. A teraz prijmi dar od svojho sluhu!\"",
        "16": "Ale odpovedal: \"Ako žije Pán, pred ktorým stojím, neprijmem!\" A hoci naň naliehal, aby prijal, odmietol.",
        "17": "Vtedy Náman povedal: \"Dovolíš, prosím, aby dali tvojmu sluhovi zeme, koľko unesú dve mulice? Lebo tvoj sluha už neprinesie celopal ani inakšiu obetu iným bohom, iba Pánovi.",
        "18": "No a v tejto jednej veci upros Pána za svojho sluhu: Keď pôjde môj pán do domu Remona klaňať sa tam a bude sa opierať o moju ruku, musím sa skloniť v dome Remona, keď sa bude on klaňať v dome Remona. Túto vec, prosím, nech odpustí Pán tvojmu sluhovi!\"",
        "19": "Odpovedal mu: \"Choď v pokoji!\" Keď už odišiel od neho kus cesty,",
        "20": "povedal si Giezi, sluha Božieho muža Elizea: \"Veru môj pán šetril toho Aramejčana a neprijal od neho, čo mu dával. Ako žije Pán, pobežím za ním a vezmem niečo od neho.\"",
        "21": "A Giezi sa ponáhľal za Námanom. Keď Náman videl, že niekto za ním beží, zišiel mu z voza v ústrety a spýtal sa: \"Je všetko v poriadku?\"",
        "22": "Odpovedal: \"V poriadku! Môj pán ma poslal s odkazom: Práve teraz prišli ku mne dvaja mladíci z Efraimského pohoria, spomedzi prorockých synov. Daj, prosím, pre nich hrivnu striebra a dvoje oblečenie šiat.\"",
        "23": "Náman povedal: \"Prosím, vezmi dve hrivny!\" I nútil ho a dal dve hrivny striebra zviazať do dvoch mešcov (a dvoje oblečenie šiat) a dal to dvom sluhom, ktorí to niesli pred ním.",
        "24": "Keď však prišli na kopec, vzal to od nich a schoval v dome. Tých ľudí prepustil a oni odišli.",
        "25": "On však išiel a postavil sa pred svojho pána. Elizeus sa ho spýtal: \"Odkiaľ, Giezi?\" Odpovedal: \"Nebol tvoj sluha nikde.\"",
        "26": "I povedal mu: \"Čo som nebol v duchu tam, kde sa ktosi vykláňal z voza tebe v ústrety?! Teraz teda, keď si prijal peniaze, môžeš si kúpiť šaty, olivové záhrady, vinice, ovce, statok, sluhov a slúžky.",
        "27": "Ale Námanovo malomocenstvo sa bude držať i teba, i tvojho potomstva naveky.\" I odišiel od neho malomocný ako sneh."
    },
    "6": {
        "1": "Prorockí synovia hovorili Elizeovi: \"Pozri, miesto, kde bývame s tebou, je tesné.",
        "2": "Pôjdeme až k Jordánu, vezmeme odtiaľ každý jedno brvno a urobíme si tam miesto na bývanie.\" Odpovedal: \"Choďte!\"",
        "3": "Ktorýsi vravel: \"Poď aj ty so svojimi služobníkmi!\" Odpovedal: \"Pôjdem.\"",
        "4": "Išiel teda s nimi a keď došli k Jordánu, vytínali stromy.",
        "5": "Ako ktorýsi z nich vytínal kmeň, padlo mu železo do vody a vykríkol: \"Beda, môj pane, a to bolo vypožičané!\"",
        "6": "Boží muž sa opýtal: \"Kde padlo?\" A keď mu ukázal miesto, odťal kus dreva, hodil ho ta a železo vyplávalo.",
        "7": "I povedal: \"Vezmi si ho!\" On vystrel ruku a vzal si ho. -",
        "8": "Aramejský kráľ viedol s Izraelom vojnu. I radil sa so svojimi poddanými a povedal: \"Na tom a tom mieste budete so mnou táboriť.\"",
        "9": "Vtedy Boží muž poslal izraelskému kráľovi odkaz: \"Daj si pozor a nechoď na to miesto, lebo tam táboria Aramejčania!\"",
        "10": "Izraelský kráľ poslal na miesto, ktoré mu označil Boží muž a pred ktorým ho varoval, a dal ho pozorovať, a nielen raz alebo dva razy.",
        "11": "Táto vec rozčuľovala srdce aramejského kráľa. Zvolal svojich sluhov a spýtal sa ich: \"Neviete mi povedať, kto nás prezradil izraelskému kráľovi?\"",
        "12": "Ktorýsi z jeho sluhov mu povedal: \"Nie, môj kráľovský pane, ale prorok Elizeus, ktorý je v Izraeli, oznámi izraelskému kráľovi aj slová, ktoré hovoríš vo svojej spálni.\"",
        "13": "Nato povedal: \"Choďte a pozrite sa, kde je; pošlem a dám ho chytiť.\" Oznámili mu: \"Je v Dotane.\"",
        "14": "Poslal ta kone, vozy a mocný oddiel. Došli v noci a obkľúčili mesto.",
        "15": "Keď sluha Božieho muža včasráno vstal a vyšiel von, zazrel, že mesto obkľučuje mocný oddiel, kone a vozy. Sluha mu povedal: \"Beda, môj Pane! Čo budeme robiť?\"",
        "16": "Odpovedal: \"Neboj sa, lebo tých, čo sú s nami, je viac ako tých, čo sú s nimi!\"",
        "17": "A Elizeus sa modlil: \"Pane, otvor mu oči, nech vidí!\" Vtom Pán otvoril sluhove oči a videl, že vrch okolo Elizea je plný ohnivých koní a vozov.",
        "18": "A keď (nepriatelia) zišli k nemu, modlil sa Elizeus k Pánovi: \"Pobi, prosím, tento národ slepotou!\" I pobil ich slepotou podľa Elizeových slov.",
        "19": "A Elizeus im povedal: \"Toto nie je tá cesta a toto nie je to mesto. Poďte za mnou, zavediem vás k mužovi, ktorého hľadáte!\" A išiel s nimi do Samárie.",
        "20": "Keď došli do Samárie, Elizeus povedal: \"Pane, otvor oči týmto, nech vidia!\" Pán im otvoril oči a zrazu videli, že sú uprostred Samárie.",
        "21": "Keď ich uvidel izraelský kráľ, pýtal sa Elizea: \"Mám ich postínať, otče?\"",
        "22": "Odpovedal: \"Nestínaj! Chceš postínať takých, ktorých si nezajal svojím mečom ani svojou kušou?! Predlož im chlieb a vodu, nech si zajedia a nech sa napijú a vrátia sa k svojmu pánovi.\"",
        "23": "Pripravil im teda veľkú hostinu a keď sa najedli a napili, prepustil ich a oni odišli k svojmu pánovi. Aramejskí koristníci potom viac neprišli do izraelskej krajiny. -",
        "24": "Po tomto zhromaždil aramejský kráľ Benadad celé svoje vojsko, pritiahol a obliehal Samáriu.",
        "25": "V Samárii vypukol veľký hlad. Obliehal ju tak dlho, až bola oslia hlava po osemdesiat strieborných a štvrť kabu holubieho trusu po päť strieborných.",
        "26": "Keď raz izraelský kráľ prechádzal po múre, akási žena naň volala: \"Pomôž mi, môj kráľovský pane!\" Odpovedal: \"Nepomáha ti Pán, ako ti môžem pomôcť ja?",
        "27": "Z humna? Alebo z lisu?\"",
        "28": "Potom sa jej kráľ spýtal: \"Čo ti je?\" Odpovedala: \"Táto žena mi vravela: \"Daj svojho syna, zjeme ho dnes, môjho syna však zjeme zajtra!\"",
        "29": "Uvarili sme teda môjho syna a zjedli sme ho. Na druhý deň som jej povedala: \"Daj svojho syna, zjeme ho!\" Ale ona svojho syna schovala.\"",
        "30": "Keď kráľ počul slová ženy, roztrhol si rúcho. Chodil práve po múre, takže ľud videl, že má na holom tele vrecovinu.",
        "31": "I povedal: \"Toto nech mi urobí Boh a toto nech mi pridá, ak dnes hlava Safatovho syna Elizea ostane na ňom!\"",
        "32": "Elizeus sedel vo svojom dome a starší sedeli s ním. Kráľ však poslal vopred akéhosi muža. Ale skôr, než k nemu prišiel posol, hovoril on starším: \"Viete, že tento vrahov syn posiela zoťať mi hlavu? Dávajte pozor, keď príde posol, zaprite dvere a držte ho",
        "33": "Ešte s nimi hovoril a už zostupoval k nemu kráľ a hovoril: \"Hľa, takéto nešťastie prišlo od Pána; ako mám ešte dôverovať v Pána?\""
    },
    "7": {
        "1": "Elizeus však hovoril: \"Počujte slovo Pánovo! Toto hovorí Pán: \"Zajtra o takomto čase bude v bráne Samárie sea jemnej múky za šekel a dve sey jačmeňa za šekel.\"",
        "2": "Pobočník, o ruku ktorého sa kráľ opieral, odpovedal Božiemu mužovi: \"Pán síce urobil na nebi otvory, ako sa však môže toto stať?!\" No on mu odvetil: \"Uvidíš do rána na vlastné oči, ale jesť z toho nebudeš!\"",
        "3": "Pri vchode do brány sa zdržovali štyria malomocní. Oni si hovorili: \"Čo tu máme sedieť, kým zomrieme?!",
        "4": "Ak si povieme: Pôjdeme do mesta, v meste je hlad, zomrieme tam; ak ostaneme tu, zomrieme. Nože poďme, prejdime do tábora Aramejčanov. Ak nás nechajú nažive, budeme žiť, ak nás zabijú, nuž umrieme.\"",
        "5": "A za prítmia sa vybrali, chceli ísť do tábora Aramejčanov. Ale keď prišli k okraju aramejského tábora, zbadali, že tam niet nikoho.",
        "6": "Pán totiž spôsobil, že tábor Aramejčanov počul hrkot vozov, dupot koní a hučanie veľkého vojska a hovorili si: \"Izraelský kráľ dozaista najal proti nám hetejských kráľov a egyptských kráľov a chce nás napadnúť.\"",
        "7": "Zobrali sa teda a ušli za prítmia. Zanechali svoje stany, kone, osly, slovom tábor, ako bol, a ušli s holým životom.",
        "8": "Tí malomocní prišli teda na kraj tábora a vošli do prvého stanu, jedli, pili, zobrali odtiaľ zlato, striebro, šatstvo a išli ho schovať. Nato sa vrátili, vošli do ďalšieho stanu, nabrali odtiaľ a išli si schovať.",
        "9": "Potom si hovorili: \"Robíme, čo sa nesvedčí! Dnešný deň je deň radostnej zvesti. Ak budeme čušať a budeme čakať do jasného rána, previníme sa. Preto sa vyberme, poďme to oznámiť v kráľovskom paláci.\"",
        "10": "Keď došli, zavolali strážcov mestskej brány a oznámili: \"Išli sme do tábora Aramejčanov a nikoho tam nebolo, ani ľudského hlasu, len priviazané kone, priviazané osly a postavené stany.\"",
        "11": "Strážcovia brány to vyvolali a hlásenie išlo dnu do kráľovského paláca.",
        "12": "Kráľ vstal za noci a povedal svojim sluhom: \"Poviem vám, čo nám urobili Aramejčania. Vedia, že sme vyhladovaní, preto vyšli z tábora schovať sa na pole a vravia: Nech len vyjdú z mesta, pochytáme ich živých a vnikneme do mesta.\"",
        "13": "Ktorýsi zo sluhov však odpovedal a vravel: \"Treba vziať tých päť koní, čo tu ešte ostali - i tak bude s nimi to, čo s množstvom, ktoré zahynuli -, treba ich poslať a vec preskúmať.\"",
        "14": "Vzali teda dva vozy s koňmi a kráľ ich poslal do tábora Aramejčanov a povedal: \"Choďte a pozrite!\"",
        "15": "Išli za nimi až po Jordán a cesta bola plná šiat a výzbroje, ktorú Aramejčania pozahadzovali na úteku. Posli sa potom vrátili a podali kráľovi správu.",
        "16": "Nato národ vyšiel a vyrabovali aramejský tábor, takže sea jemnej múky bola za jeden šekel a dve sey jačmeňa za šekel, podľa Pánovho slova.",
        "17": "Kráľ postavil pobočníka, o ruku ktorého sa opieral, do brány a ľud ho v bráne pošliapal, takže zomrel, ako povedal Boží muž, keď k nemu prišiel kráľ.",
        "18": "Stalo sa teda podľa slov Božieho muža, ktoré povedal kráľovi: \"Zajtra o takomto čase budú v bráne Samárie dve sey jačmeňa za šekel a sea jemnej múky za šekel.\"",
        "19": "Vtedy povedal pobočník Božiemu mužovi: \"Pán síce urobil na nebi otvory, ako sa však môže toto stať?!\" On mu odvetil: \"Uvidíš to na vlastné oči, ale jesť z toho nebudeš.\"",
        "20": "A stalo sa mu tak: ľud ho v bráne pošliapal a zomrel."
    },
    "8": {
        "1": "Elizeus povedal žene, ktorej vzkriesil syna: \"Zober sa, choď ty aj tvoja rodina a bývaj v cudzine, kde to bude možné, lebo Pán zavolal hlad, ktorý postihne krajinu na sedem rokov.\"",
        "2": "Žena sa vybrala a urobila podľa slova Božieho muža. Odišla ona aj jej rodina a na sedem rokov sa usadila v krajine Filištíncov.",
        "3": "Po uplynutí siedmich rokov sa žena vrátila z krajiny Filištíncov a dovolávala sa u kráľa svojho domu a svojho poľa.",
        "4": "Kráľ práve hovoril Giezimu, sluhovi Božieho muža: \"Porozprávaj mi všetky veľké veci, ktoré urobil Elizeus!\"",
        "5": "A keď rozprával kráľovi, ako vzkriesil mŕtveho, vkročila žena, ktorej syna vzkriesil, dovolávať sa u kráľa svojho domu a svojho poľa. A Giezi povedal kráľovi: \"Môj kráľovský pane, toto je tá žena a toto je jej syn, ktorého Elizeus vzkriesil.\"",
        "6": "Kráľ sa opýtal ženy a ona mu to porozprávala. Potom jej kráľ dal komorníka a povedal: \"Vráť jej všetko, čo je jej, aj úžitok z poľa odo dňa, čo opustila krajinu, až doteraz.\" -",
        "7": "Elizeus prišiel do Damasku, kde bol aramejský kráľ Benadad chorý. Oznámili mu: \"Boží muž prišiel sem.\"",
        "8": "Kráľ povedal Hazaelovi: \"Vezmi so sebou dar, choď v ústrety Božiemu mužovi a jeho prostredníctvom sa spýtaj Pána, či sa uzdravím z tejto choroby!\"",
        "9": "Hazael mu išiel v ústrety a vzal sebou dary, rozličné vzácnosti Damasku, bremeno na štyridsať tiav. Keď došiel k nemu, pristúpil a vravel: \"Tvoj syn, aramejský kráľ Benadad ma poslal k tebe s odkazom: \"Uzdravím sa z tejto choroby?\"",
        "10": "Elizeus mu odpovedal: \"Choď, povedz mu: Áno, uzdravíš sa! Ale Pán mi zjavil, že naisto zomrie.\"",
        "11": "Potom mu stŕpla tvár, bol krajne rozrušený, a Boží muž plakal.",
        "12": "Hazael sa spýtal: \"Prečo plače môj pán?\" Odpovedal: \"Preto, že viem, koľko zla narobíš synom Izraela. Ich pevnosti vypáliš, ich junákov pobiješ mečom, ich nemluvňatá roztrieskaš a ich ťarchavé ženy rozpáraš.\"",
        "13": "Hazael však odpovedal: \"Je azda tvoj sluha taký pes, žeby urobil takúto hroznú vec?\" Ale Elizeus povedal: \"Pán mi ťa ukázal ako aramejského kráľa.\"",
        "14": "Odišiel od Elizea a keď prišiel k svojmu pánovi, on sa ho pýtal: \"Čo ti povedal Elizeus?\" Odvetil: \"Vravel mi že sa uzdravíš.\"",
        "15": "Na druhý deň vzal prikrývku; namočil ju do vody a rozprestrel mu ju na tvár, a tak zomrel. Kráľom sa namiesto neho stal Hazael. -",
        "16": "V piatom roku izraelského kráľa, Achabovho syna Jorama, za júdskeho kráľa Jozafata, stal sa júdskym kráľom Joram, syn kráľa Jozafata.",
        "17": "Mal tridsaťdva rokov, keď začal kraľovať a osem rokov kraľoval v Jeruzaleme.",
        "18": "Kráčal po ceste izraelských kráľov, ako robil Achabov rod, lebo mal za manželku Achabovu dcéru; robil teda, čo sa Pánovi nepáči.",
        "19": "Ale Pán nechcel zničiť Júdsko pre svojho sluhu Dávida, ako mu prisľúbil, že dá jemu a jeho synom po všetky dni lampu.",
        "20": "Za jeho dní sa Edomsko vymanilo spod nadvlády Júdska; ustanovili si vlastného kráľa.",
        "21": "Joram prešiel do Seiry a všetky vozy s ním. V noci vstal a zaútočil na Edomčanov, ktorí obkolesovali jeho i veliteľov vozov, lenže ľud ušiel do svojich stanov.",
        "22": "Tak sa Edom vymanil spod nadvlády Júdska až po dnešný deň. Vtedy, v tom istom čase, odpadla aj Lobna.",
        "23": "Ostatok Joramových dejín, všetko, čo urobil, je napísané v Knihe letopisov júdskych kráľov.",
        "24": "Potom sa Joram uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Ochoziáš. -",
        "25": "V dvanástom roku izraelského kráľa, Achabovho syna Jorama, sa stal kráľom Ochoziáš, syn júdskeho kráľa Jorama.",
        "26": "Ochoziáš mal dvadsaťdva rokov, keď začal kraľovať, a jeden rok kraľoval v Jeruzaleme. Meno jeho matky bolo Atalia, dcéra izraelského kráľa Amriho.",
        "27": "Chodil po ceste Achabovho rodu a robil, čo sa Pánovi nepáči, ako Achabov dom, veď bol zaťom Achabovho domu.",
        "28": "S Achabovým synom Joramom išiel do vojny proti aramejskému kráľovi Hazaelovi k Ramiotu v Galaáde, ale Aramejci Jorama porazili.",
        "29": "Kráľ Joram sa vrátil do Jezraelu, aby sa vyliečil z rán, ktoré mu zasadili Aramejčania v Ramote, keď bojoval proti aramejskému kráľovi Hazaelovi. A júdsky kráľ, Joramov syn Ochoziáš, išiel dolu do Jezraela navštíviť Achabovho syna Jorama, lebo bol chorý."
    },
    "9": {
        "1": "Prorok Elizeus zavolal jedného z prorockých synov a povedal mu: \"Prepáš si bedrá, vezmi so sebou túto nádobu s olejom a choď do Ramotu v Galaáde.",
        "2": "Keď ta prídeš, pozri sa za Jehuom, synom Namsiho syna Jozafata. Choď ta, vyvolaj ho spomedzi jeho bratov a zaveď ho do najvnútornejšej izby.",
        "3": "Potom vezmi nádobu s olejom, vylej mu ho na hlavu a povedz: \"Toto hovorí Pán: Pomazal som ťa za kráľa nad Izraelom.\" Nato otvor dvere a bez meškania bež.\"",
        "4": "A chlapec, prorokov sluha, šiel do Ramotu v Galaáde.",
        "5": "Keď ta došiel, práve zasadali velitelia vojsk. I povedal: \"Mám ti niečo povedať, veliteľ!\" Jehu sa opýtal: \"Komu z nás všetkých?\" Odpovedal: \"Tebe, veliteľ!\"",
        "6": "Nato vstal a išiel do domu. I vylial mu olej na hlavu a povedal: \"Toto hovorí Pán, Boh Izraela: Pomazal som ťa za kráľa nad Pánovým ľudom, nad Izraelom.",
        "7": "Porazíš dom svojho pána Achaba; tak pomstím na Jezabel krv svojich sluhov, prorokov, a krv všetkých Pánových služobníkov.",
        "8": "Zahynie celý Achabov dom a vyhubím v Izraeli z Achaba všetko, čo je rodu mužského, otroka i slobodného.",
        "9": "A s Achabovým domom naložím, ako som naložil s domom Nabatovho syna Jeroboama a s domom Ahiášovho syna Básu.",
        "10": "Jezabel budú žrať psy na jezraelskom poli a nebude toho, kto by ju pochoval.\" Potom otvoril dvere a utiekol.",
        "11": "Jehu potom vyšiel k sluhom svojho pána, ktorí sa ho pýtali: \"Je všetko v poriadku? Prečo prišiel za tebou ten šialenec?\" Odpovedal im: \"Poznáte chlapa i jeho zmýšľanie.\"",
        "12": "Oni vraveli: \"Výhovorka! Len nám povedz!\" Vtedy povedal: \"To a to mi hovoril: Vraj: \"Toto hovorí Pán: Pomazal som ťa za kráľa nad Izraelom.\"",
        "13": "Nato každý vzal svoj plášť, položili mu ich pod nohy na holé schody, zatrúbili na trúbe a volali: \"Jehu je kráľom!\"",
        "14": "Tak sa sprisahal Jehu, syn Namsiho syna Jozafata, proti Joramovi. Joram však a celý Izrael bránil Ramot v Galaáde proti aramejskému kráľovi Hazaelovi.",
        "15": "A kráľ Joram sa vrátil liečiť sa v Jezraeli z rán, ktoré mu zasadili Aramejčania, keď bojoval proti aramejskému kráľovi Hazaelovi. Vtedy Jehu povedal: \"Ak súhlasíte, nech nevyjde nijaký ubehlík z mesta, aby nezaniesol správu do Jezraelu!\"",
        "16": "A Jehu sadol na voz, išiel do Jezraelu, lebo Joram tam ležal a júdsky kráľ Ochoziáš prišiel navštíviť Jorama.",
        "17": "V Jezraeli na veži stál pozorovateľ. Keď uvidel prichádzať Jehuov zástup, vravel: \"Vidím zástup!\" Joram povedal: \"Vezmi jazdca a pošli im ho v ústrety; nech sa opýta: \"Je všetko v poriadku?\"",
        "18": "Jazdec mu išiel v ústrety a vravel: \"Kráľ sa pýta, či je všetko v poriadku?\" Jehu odpovedal: \"Čo teba do poriadku?! Obráť sa a pripoj sa ku mne!\" Pozorovateľ hlásil: \"Jazdec došiel až k nim, ale sa nevracia.\"",
        "19": "Nato poslal iného jazdca. Keď došiel k nim, povedal: \"Kráľ sa pýta, či je všetko v poriadku?\" Jehu odpovedal: \"Čo teba do poriadkov?! Obráť sa a pripoj sa ku mne!\"",
        "20": "Pozorovateľ hlásil: \"Došiel k nim, ale sa nevracia! A ženú, ako hnával Namsiho syn Jehu, lebo uháňajú šialene.\"",
        "21": "Nato Joram rozkázal: \"Priahaj!\" Zapriahli mu do jeho voza a izraelský kráľ Joram aj júdsky kráľ Ochoziáš vyšli von, každý na svojom voze. Išli v ústrety Jehuovi a stretli ho na poli jezraelského Nabota.",
        "22": "Keď Joram uvidel Jehuu, pýtal sa: \"Je všetko v poriadku, Jehu?\" On odpovedal: \"Aký poriadok? Ešte trvajú smilstvá tvojej matky Jezabel a jej mnohé čarodejstvá.\"",
        "23": "Nato sa Joram obrátil na útek a zavolal Ochoziášovi: \"Zrada, Ochoziáš!\"",
        "24": "Ale Jehu vzal do ruky kušu a strelil Joramovi medzi plecia. Šíp mu vyšiel von srdcom a on sa zrútil vo voze.",
        "25": "I povedal svojmu pobočníkovi Badakerovi: \"Vezmi ho a hoď ho na ostredok jezraelského Nabota! Lebo ja sa pamätám, že ja a ty sme spolu jazdili za jeho otcom Achabom, keď Pán vypovedal proti nemu tento výrok:",
        "26": "\"Veru, včera som videl krv Nabota a jeho synov\" - hovorí Pán. \"Odplatím ti ju na tomto ostredku\" - hovorí Pán! Nuž chyť ho a hoď na ostredok podľa slova Pánovho!\"",
        "27": "Keď to júdsky kráľ Ochoziáš videl, ušiel smerom na Bethagan. Jehu ho prenasledoval a vravel: \"Aj toho!\" Poranili ho na voze na svahu Gur, ktorý je pri Jeblaáme. Utekal ďalej do Mageda a tam zomrel.",
        "28": "Jeho sluhovia ho zaviezli do Jeruzalema a pochovali ho v jeho pohrebišti s jeho otcami v Dávidovom meste.",
        "29": "V jedenástom roku Achabovho syna Jorama sa stal Ochoziáš kráľom nad Júdskom.",
        "30": "Jehu prišiel do Jezraelu. Keď to počula Jezabel, namaľovala si oči, ozdobila si hlavu a vyzerala von oknom.",
        "31": "Keď Jehu vystupoval do brány, povedala: \"Mal sa dobre Zambri, ktorý zavraždil svojho pána?\"",
        "32": "Zdvihol tvár k oknu a opýtal sa: \"Kto je so mnou, kto?\" Vtom sa k nemu vyklonili dvaja či traja komorníci",
        "33": "a rozkázal: \"Zhoďte ju!\" Zhodili ju a jej krv postriekala múr i kone a ony ju pošliapali.",
        "34": "Potom išiel dnu a keď si zajedol a zapil, rozkázal: \"Obzrite sa za tou prekliatou a pochovajte ju, je to kráľova dcéra!\"",
        "35": "Keď ju však išli pochovať, našli z nej iba lebku, nohy a konce rúk.",
        "36": "Vrátili sa a oznámili mu to. On však povedal: \"To je Pánovo slovo, ktoré povedal prostredníctvom svojho sluhu Tesbana Eliáša: \"Psy budú žrať telo Jezabel na jezraelskom poli",
        "37": "a mŕtvola Jezabel bude ako hnoj na povrchu role na jezraelskom poli, takže nebude možno povedať: Toto je Jezabel!\""
    },
    "10": {
        "1": "Achab mal v Samárii sedemdesiat synov. Jehu napísal list a poslal ho do Samárie predstaveným mesta, starším a Achabovým pestúnom:",
        "2": "\"Teraz, keď k vám dôjde tento list - máte synov svojho pána, vozy, kone, opevnené mesto a výzbroj -,",
        "3": "vyhliadnite si najlepšieho a najudatnejšieho zo synov svojho pána, posaďte ho na trón jeho otca a bojujte za dom svojho pána!\"",
        "4": "Náramne sa naľakali a hovorili: \"Dvaja králi neobstáli pred ním, akože obstojíme my?\"",
        "5": "Preto správcovia domu, predstavení mesta a pestúni poslali Jehuovi odkaz: \"Sme tvojimi sluhami, urobíme všetko, čo nám rozkážeš. Neustanovíme nikoho za kráľa! Urob, čo uznáš za dobré!\"",
        "6": "Nato im napísal druhý list: \"Ak ste moji a poslúchate môj hlas, vezmite hlavy mužov z rodu svojho pána a príďte zajtra o takomto čase ku mne do Jezraelu!\" - Kráľových synov však bolo sedemdesiat mužov a vychovávali ich najpoprednejší z mesta. -",
        "7": "Keď k nim list došiel, vzali kráľových synov a pozabíjali sedemdesiat mužov. Ich hlavy pokládli do košov a poslali k nemu do Jezraelu.",
        "8": "Keď prišiel posol a hlásil mu, že doniesli hlavy kráľovských synov, povedal: \"Uložte ich do rána na dve hŕby do brány!",
        "9": "Ráno vyšiel von, zastal a povedal celému národu: \" Vy ste nevinní! Áno, ja som sa sprisahal proti svojmu pánovi a zabil som ho, - ale kto zabil všetkých týchto?",
        "10": "Presvedčte sa teda, že nič nepadlo na zem z Pánových slov, ktoré hovoril Pán proti Achabovmu domu: Pán splnil všetko, čo povedal prostredníctvom svojho sluhu Eliáša.\"",
        "11": "Potom Jehu pobil všetkých, čo ešte ostali z Achabovho domu v Jezraeli, jeho veľmožov, dôverníkov i kňazov, takže neostal po ňom nik.",
        "12": "Potom sa zobral a šiel do Samárie. Keď na ceste došiel k Bet-Ekedu pastierov,",
        "13": "stretol Jehu bratov júdskeho kráľa Ochoziáša a spýtal sa: \"Kto ste vy?\" Odpovedali: \"Sme Ochoziášovi bratia a ideme dolu pozdraviť synov kráľa a synov veliteľky.\"",
        "14": "Nato rozkázal: \"Pochytajte ich živých! I pochytali ich živých a pozabíjali ich pri cisterne Bet-Ekedu, štyridsiatich dvoch mužov; neostal z nich ani jeden.",
        "15": "Keď odtiaľ odišiel, stretol Rechabovho syna Jonadaba, ktorý mu šiel v ústrety. Pozdravil ho a spýtal sa ho: \"Je tvoje srdce také priame, ako moje k tebe?\" Jonadab odpovedal: \"Je!\" - \"Ak je, podaj mi ruku!\" A keď mu podal ruku, posadil ho k sebe na voz",
        "16": "a vravel: \"Poď so mnou a pozri si moju horlivosť za Pána!\" A viezol ho na svojom voze.",
        "17": "Prišiel do Samárie a pobil všetkých, ktorí ostali v Samárii po Achabovi, až ho vyhubil podľa Pánovho slova, ktoré povedal Eliášovi.",
        "18": "Jehu zhromaždil všetok ľud a povedal mu: \"Achab slúžil Bálovi trošku, Jehu mu bude slúžiť viac.",
        "19": "Preto zvolajte ku mne všetkých Bálových prorokov, všetkých jeho ctiteľov a všetkých jeho kňazov; nech nik nechýba, lebo budem prinášať Bálovi veľkú obetu! Kto bude chýbať, neostane nažive. Ale Jehu to urobil z lesti, aby mohol vyhubiť Bálových ctiteľov.",
        "20": "Potom Jehu rozkázal: \"Usporiadajte náboženské zhromaždenie na počesť Bála!\" A vyhlásili ho.",
        "21": "Jehu rozposlal po celom Izraeli a prišli všetci Bálovi ctitelia, nebolo ani jedného, ktorý by nebol prišiel. Vošli do Bálovho chrámu a Bálov chrám bol od jedného konca po druhý plný.",
        "22": "Potom povedal správcovi šatne: \"Vydaj všetkým Bálovým ctiteľom rúcho. A on im vydal rúcho.",
        "23": "Nato vošiel Jehu a Rechabov syn Jonadab do Bálovho chrámu a povedal Bálovým ctiteľom: \"Poobzerajte sa a postarajte sa, aby tu nebol s vami nik z Pánových ctiteľov, ale iba sami ctitelia Bálovi.\"",
        "24": "A tak vošli prinášať obety a celopaly. Jehu si však vonku postavil osemdesiat mužov a povedal: \"Ak niekto nechá ujsť niekoho z ľudí, ktorých vám ja vydám do rúk, ručí zaň vlastným životom.\"",
        "25": "A keď skončilo podávanie obety, rozkázal Jehu vojakom a pobočníkom: \"Vojdite a pobite ich! Nech nik neujde!\" I pobili ich ostrím meča. Vojaci a pobočníci vyhodili Ašeru a vnikli až do svätyne Bálovho chrámu,",
        "26": "povyhadzovali pomníky Bálovho chrámu a spálili ich.",
        "27": "Zborili Bálov pomník, zborili Bálov chrám a urobili z neho záchod až po dnešný deň.",
        "28": "Takto Jehu vyhubil Bála z Izraela.",
        "29": "Lenže od hriechov Nabatovho syna Jeroboama, ktorými zviedol na hriech Izrael, od tých Jehu neodstúpil, totiž od zlatých teliec, ktoré boli v Beteli a Dane.",
        "30": "A Pán povedal Jehuovi: \"Pretože si dobre vykonal, čo sa mi páči, že si urobil Achabovmu domu všetko, čo som mal na mysli, tvoji synovia budú až do štvrtého pokolenia sedieť na tróne Izraela.\"",
        "31": "Ale Jehu nedával pozor na to, aby celým svojím srdcom kráčal podľa zákona Pána, Boha Izraela, neodstúpil od hriechov Jeroboama, ktorý zviedol na hriech Izrael.",
        "32": "V tých dňoch sa Pán začal hnevať na Izraelitov a Hazael ich bil po celom území Izraela",
        "33": "východne od Jordánu, celé územie Galaádu: Gada, Rubena a Manassesa od Aroeru, ktorý je pri rieke Arnon, až po Galaád a Bášan.",
        "34": "Ostatok Jehuových dejín, všetko, čo urobil, všetko jeho hrdinstvo je opísané v Knihe letopisov izraelských kráľov.",
        "35": "Potom sa Jehu uložil k svojim otcom a pochovali ho v Samárii. Namiesto neho sa stal kráľom jeho syn Joachaz.",
        "36": "Čas, ktorý Jehu kraľoval nad Izraelom v Samárii, je dvadsaťosem rokov."
    },
    "11": {
        "1": "Keď Ochoziášova matka Atalia videla, že jej syn zomrel, vzala sa a vyvraždila celý kráľovský rod.",
        "2": "Ale Josaba, dcéra kráľa Jorama, Ochoziášova sestra, vzala Ochoziášovho syna Joasa, uniesla ho spolu s jeho dojkou zo spálne spomedzi kráľovských synov, ktorí mali byť pobití, a schovala ho pred Ataliou, takže nezomrel.",
        "3": "Bol s ňou schovaný v chráme šesť rokov, kým Atalia panovala nad krajinou.",
        "4": "Na siedmy rok dal Jojada zavolať veliteľov stotín, Karov a štítonošov, vzal ich k sebe do Pánovho chrámu, uzavrel s nimi dohodu, dal im prisahať na Pánov chrám a ukázal im kráľovho syna.",
        "5": "Potom im rozkázal: \"Budete robiť toto: Tretina z vás, ktorí prichádzate v sobotu a držíte stráž bude pri kráľovskom paláci,",
        "6": "tretina bude v bráne Súr a tretina v bráne za štítonošmi a budete sa striedať na stráži pri dome.",
        "7": "Dva oddiely z vás, všetci, ktorí v sobotu odchádzate, budú držať stráž v Pánovom chráme pri kráľovi.",
        "8": "Zomknite sa okolo kráľa, každý so zbraňou v ruke, a keby niekto vnikol do vašich radov, treba ho zabiť! A buďte s kráľom, kdekoľvek pôjde.\"",
        "9": "Velitelia stotín urobili všetko tak, ako im nariadil kňaz Jojada. Každý vzal svojich mužov i tých, čo v sobotu prichádzali, i tých, čo v sobotu odchádzali, išli ku kňazovi Jojadovi",
        "10": "a kňaz dal veliteľom stotín kopije a štíty kráľa Dávida, ktoré boli v Pánovom chráme.",
        "11": "A keď sa štítonoši, každý so zbraňou v ruke, postavili od pravej strany chrámu až po jeho ľavú stranu medzi oltár a chrám okolo kráľa,",
        "12": "vyviedol kráľovho syna, položil naň korunu a odznak, ustanovili ho za kráľa a pomazali ho. Pritom tlieskali rukami a volali: \"Nech žije kráľ!\"",
        "13": "Keď Atalia počula volanie ľudu, išla k ľudu do Pánovho domu",
        "14": "a videla, že kráľ stojí pri stĺpe, ako je obyčaj, velitelia a trubači sú pri kráľovi všetok vidiecky ľud sa teší a trúbi na trúbach. Nato si Atalia roztrhla rúcho a volala: \"Zrada! Zrada!\"",
        "15": "Ale Jojada rozkázal veliteľom stotín, ktorí stáli na čele vojska: \"Vyveďte ju von z nádvorí a kto pôjde za ňou, treba ho zabiť mečom!\" Kňaz totiž povedal: \"Nech ju nezabijú v Pánovom dome!\"",
        "16": "Položili na ňu ruky a keď prešla cez Konskú bránu kráľovského paláca, tam ju usmrtili.",
        "17": "Potom Jojada uzavrel zmluvu medzi Pánom a medzi kráľom a ľudom, aby bol Pánovým ľudom, a tiež medzi kráľom a ľudom.",
        "18": "Nato všetok vidiecky ľud vošiel do Bálovho chrámu a zboril ho. Jeho oltáre a sochy úplne dolámali a Bálovho kňaza Matana zabili pred oltárom. Potom kňaz postavil stráž k Pánovmu chrámu,",
        "19": "pojal veliteľov stotín, Karov a štítonošov a všetok vidiecky ľud a odprevadili kráľa z Pánovho chrámu. Išli cez Bránu štítonošov do kráľovského paláca a tam si sadol na kráľovský trón.",
        "20": "Všetok vidiecky ľud sa tešil a mesto ostalo ticho. - Ataliu usmrtili mečom v kráľovskom paláci. Joas mal sedem rokov, keď začal kraľovať."
    },
    "12": {
        "1": "Joas začal kraľovať v siedmom roku Jehua a štyridsať rokov kraľoval v Jeruzalem. Meno jeho matky bolo Sebia z Bersaby.",
        "2": "Joas robil po všetky dni, čo ho viedol kňaz Jojada, čo sa páči Pánovi.",
        "3": "Ale výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách.",
        "4": "Joas povedal kňazom: \"Všetky peniaze svätyne, peniaze, ktoré sa platia do Pánovho chrámu ako výkupné za ľudí, a všetky peniaze, ktoré sa niekto sám rozhodne dať do Pánovho chrámu,",
        "5": "nech si vezmú kňazi, každý od svojich známych, ale oni musia opravovať poruchy chrámu všade, kde sa poruchy zistia.\"",
        "6": "Lenže v dvadsiatom treťom roku kráľa Joasa kňazi ešte neopravovali poruchy na chráme.",
        "7": "Preto kráľ Joas zavolal kňaza Jojadu a kňazov a povedal im: \"Prečo neopravujete poruchy na chráme? Odteraz už neberte peniaze od svojich známych, ale ich obráťte na opravu porúchaných miest na chráme!\"",
        "8": "Kňazi súhlasili s tým, že nebudú od ľudí vyberať peniaze a že budú opravovať poruchy na chráme.",
        "9": "Kňaz Jojada vzal debnu, do vrchnáka jej vydlabal dieru a postavil ju k oltáru po pravej ruke toho, kto prichádza do Pánovho chrámu. Ta dávali kňazi, ktorí strážili prah, všetky peniaze, ktoré donášali do Pánovho chrámu.",
        "10": "A keď videli, že je v debne veľa peňazí, prišiel hore kráľov pisár a veľkňaz a pozaväzovali a spočítali peniaze, ktoré sa našli v Pánovom chráme.",
        "11": "Odvážené peniaze dali potom do rúk dielovedúcim, ktorí mali dozor v Pánovom chráme, a oni ich dávali tesárom a staviteľom, ktorí robili na Pánovom dome,",
        "12": "murárom a kamenárom na nákup dreva a tesaného kameňa na opravu porúch Pánovho chrámu a na všetko, čo bolo potrebné pri oprave Pánovho chrámu.",
        "13": "A z peňazí, ktoré došli do Pánovho chrámu, nedali robiť pre Pánov chrám čaše, nože, kropáče a trúby ani nijaké nádoby zlaté ani strieborné,",
        "14": "ale dávali ich dielovedúcim, ktorí za ne opravovali Pánov chrám.",
        "15": "A s ľuďmi, ktorým dávali peniaze do rúk, aby ich vyplácali robotníkom, sa neúčtovalo, lebo to robili poctivo.",
        "16": "Peniaze z obetí za vinu a za hriech sa nedávali do Pánovho chrámu, patrili kňazom.",
        "17": "Vtedy pritiahol aramejský kráľ Hazael, bojoval proti Gétu a zaujal ho. Potom sa strojil ísť hore proti Jeruzalemu.",
        "18": "Ale júdsky kráľ Joas vzal všetky posvätné dary, ktoré venovali jeho otcovia, júdski králi Jozafat, Joram a Ochoziáš, tiež svoje vlastné dary ako aj všetko zlato, ktoré sa nachádzalo v pokladniciach Pánovho chrámu a kráľovského paláca, poslal to aramejskému krá&#318;ovi Hazaelovi a on odtiahol od Jeruzalema.",
        "19": "Ostatok Joasových dejín, všetko, čo urobil, je napísané v Knihe letopisov júdských kráľov.",
        "20": "Jeho sluhovia povstali, sprisahali sa a Joasa zabili, keď išiel do domu Melo.",
        "21": "Jeho sluhovia, Semátov syn Jozachar a Somerov syn Jozabad, ho tak udreli, že zomrel. Pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Amasiáš."
    },
    "13": {
        "1": "V dvadsiatom treťom roku Joasa, syna júdskeho kráľa Ochoziáša, sa v Samárii stal na sedemnásť rokov kráľom nad Izraelom Jehuov syn Joachaz.",
        "2": "Robil, čo sa Pánovi nepáči, išiel za hriechmi Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael a neodstúpil od toho.",
        "3": "Preto sa vznietil Pánov hnev proti Izraelu a vydal ho po všetky dni do ruky aramejského kráľa Hazaela a do ruky Hazaelovho syna Benadada.",
        "4": "Ale keď Joachaz udobroval Pána, Pán ho vypočul, lebo videl ubitosť Izraela, keď ho aramejský kráľ utláčal.",
        "5": "Pán poslal Izraelu záchrancu a vyslobodili sa z područia Aramejcov, takže synovia Izraela bývali vo svojich stanoch ako predtým.",
        "6": "Ale neodstúpili od hriechov Jeroboamovho rodu, ktorý zviedol na hriech Izrael. Chodili v nich a v Samárii stála dokonca aj Ašera.",
        "7": "Joachazovi (Pán) nenechal vojsko, len päťdesiat jazdcov, desať vozov a desaťtisíc pešiakov, lebo aramejský kráľ ich zničil, urobil ich podobnými zmlátenému prachu.",
        "8": "Ostatok Joachazových dejín, všetko, čo urobil, a jeho chrabrosť je opísaná v Knihe letopisov izraelských kráľov.",
        "9": "Potom sa Joachaz uložil k svojim otcom a pochovali ho v Samárii. Namiesto neho sa stal kráľom jeho syn Joas. -",
        "10": "V tridsiatom siedmom roku júdskeho kráľa Joasa sa v Samárii stal na šestnásť rokov kráľom nad Izraelom Joachazov syn Joas.",
        "11": "Robil, čo sa Pánovi nepáči, neodstúpil od rôznych hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael; chodil v nich.",
        "12": "Ostatok Joasových dejín, všetko, čo urobil, jeho chrabrosť, ako bojoval s júdskym kráľom Amasiášom, je napísané v Knihe letopisov izraelských kráľov.",
        "13": "Potom sa Joas uložil k svojim otcom a na jeho trón si sadol Jeroboam. Joasa však pochovali v Samárii s izraelskými kráľmi. -",
        "14": "Keď Elizeus ležal chorý na chorobu, na ktorú aj zomrel, zišiel k nemu izraelský kráľ Joas, plakal nad ním a vravel: \"Otče môj, otče môj! Voz Izraela a jeho pohonič!\"",
        "15": "Elizeus mu povedal: \"Dones luk a šípy!\" A keď mu priniesol luk a šípy,",
        "16": "povedal kráľovi Izraela: \"Polož ruku na luk!\" Keď položil ruku, Elizeus položil svoje ruky na kráľove ruky",
        "17": "a povedal: \"Otvor okno na východ!\" On otvoril a Elizeus mu povedal: \"Vystreľ!\" Vystrelil a ten vravel: \"Šíp víťazstva od Pána, šíp víťazstva proti Aramejsku. V Afeku úplne porazíš Aramejsko.\"",
        "18": "Potom povedal: \"Vezmi šípy!\" A vzal. A povedal kráľovi Izraela: \"Udieraj o zem!\" On udrel tri razy a potom prestal.",
        "19": "Boží muž sa naň nahneval a povedal: \"Keby si bol udrel päť alebo šesť ráz, bol by si Aramejčanov porazil až do vyhubenia, takto však porazíš Aramejčanov tri razy.\"",
        "20": "Potom Elizeus zomrel a pochovali ho. V tom roku však prichádzali do krajiny moabskí lupiči.",
        "21": "Keď raz pochovávali akéhosi muža, zazreli lupičskú bandu a hodili toho muža do Elizeovho hrobu. Len čo sa ten muž dotkol Elizeových kostí, ožil a stal si na nohy. -",
        "22": "Aramejský kráľ Hazael utláčal Izraelitov po všetky dni Joachaza.",
        "23": "Ale Pán sa zmiloval nad nimi, bolo mu ich ľúto, a obrátil sa k nim pre svoju zmluvu s Abrahámom, Izákom a Jakubom. Nechcel ich zničiť a až dosiaľ ich neodvrhol spred svojej tváre.",
        "24": "Aramejský kráľ Hazael zomrel a namiesto neho sa stal kráľom jeho syn Benadad.",
        "25": "Vtedy Joachazov syn Joas opäť zaujal z ruky Hazaelovho syna Benadada mestá, ktoré odňal vo vojne jeho otcovi Joachazovi. Joas ho tri razy porazil a zase získal mestá Izraela."
    },
    "14": {
        "1": "V druhom roku izraelského kráľa Joasa, Joachazovho syna, stal sa kráľom Amasiáš, syn júdskeho kráľa Joasa.",
        "2": "Mal dvadsaťpäť rokov, keď začal kraľovať, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Joadan z Jeruzalema.",
        "3": "Robil, čo sa páči Pánovi, nie však ako jeho otec Dávid. Konal všetko, ako konal jeho otec Joas.",
        "4": "Iba výšiny neodstránil; ľud ešte obetoval a pálil tymian na výšinách.",
        "5": "Len čo držal vládu pevne vo svojich rukách, pobil svojich sluhov, ktorí zavraždili kráľa, jeho otca.",
        "6": "Synov týchto vrahov však nepoobil, ako je písané v knihe Mojžišovho zákona, kde Pán prikazuje: \"Nebudú zomierať otcovia za synov, ani synovia nebudú zomierať za otcov, ale každý zomrie za svoj hriech.\"",
        "7": "On porazil Edomčanov v Soľnom údolí, desaťtisíc mužov, zaujal v boji Petru a dal jej meno Jekteel až po dnešný deň.",
        "8": "Vtedy Amasiáš poslal k izraelskému kráľovi Joasovi, synovi Jehuovho syna Joachaza, poslov s odkazom: \"Poď, pozrime si do očí!\"",
        "9": "Ale kráľ Izraela Joas odkázal júdskemu kráľovi Amasiášovi: \"Bodľač, ktorá je na Libanone, poslala cédru, ktorý je na Libanone, odkaz: \"Daj svoju dcéru môjmu synovi za ženu!\" Ale prišla divá zver, ktorá je na Libanone, a pošliapala bodľač.",
        "10": "Áno, Edomsko si porazil, preto sa ti nadýma srdce. Teš sa sláve a seď doma! Prečo vyvolávaš nešťastie? Padneš aj ty a Júdsko s tebou!\"",
        "11": "Ale Amasiáš neposlúchol. Preto izraelský kráľ Joas tiahol nahor a stretli sa, on a júdsky kráľ Amasiáš, pri Betsamese, ktorý je v Júdsku.",
        "12": "Júda utrpel od Izraela porážku, takže každý ušiel do svojho stanu.",
        "13": "A júdskeho kráľa Amasiáša, syna Ochoziášovho syna Joasa, chytil kráľ Izraela Joas v Betsamese. Zaviedol ho do Jeruzalema a zrúcal v Jeruzaleme múr od Efraimskej brány až po bránu Rožnú, štyristo lakťov.",
        "14": "Zobral všetko zlato, striebro a všetky nádoby, ktoré boli v Pánovom chráme a v pokladniciach kráľovského paláca, aj rukojemníkov a vrátil sa do Samárie.",
        "15": "Ostatok Joasových dejín, čo vykonal, jeho chrabrosť, ako bojoval s júdskym kráľom Amasiášom, je napísané v Knihe letopisov izraelských kráľov.",
        "16": "Potom sa Joas uložil k svojim otcom a pochovali ho v Samárii medzi izraelskými kráľmi. Namiesto neho sa stal kráľom jeho syn Jeroboam.",
        "17": "Júdsky kráľ, Joasov syn Amasiáš, žil po smrti izraelského kráľa, Joachazovho syna Joasa, pätnásť rokov.",
        "18": "Ostatok Amasiášových dejín je napísaný v Knihe letopisov júdskych kráľov.",
        "19": "V Jeruzaleme zosnovali proti nemu sprisahanie. Ušiel do Lachisa, ale poslali za ním do Lachisa a zabili ho tam.",
        "20": "Vzali ho na kone a pochovali ho v Jeruzaleme v Dávidovom meste s jeho otcami.",
        "21": "Všetok júdsky ľud však vzal Azariáša, ktorý mal šestnásť rokov, a ustanovil ho za kráľa namiesto jeho otca Amasiáša.",
        "22": "On opevnil Elat a vrátil ho zasa Júdsku, keď sa jeho otec už uložil k svojim otcom. -",
        "23": "V pätnástom roku júdskeho kráľa Amasiáša, Joasovho syna, sa v Samárii stal na štyridsaťjeden rokov kráľom Jeroboam, syn izraelského kráľa Joasa.",
        "24": "Robil, čo sa Pánovi nepáči, neodstúpil od rozličných hriechov Nabátovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
        "25": "On dobyl zasa hranice Izraela od vchodu do Ematu až po More púšte podľa slov Pána, Izraelovho Boha, ktoré povedal prostredníctvom svojho sluhu, Amatiho syna Jonáša, proroka, ktorý bol z Get-Oferu.",
        "26": "Lebo Pán zhliadol na veľmi trpkú biedu Izraela. Zničení boli otroci i slobodní a Izrael nemal pomocníka.",
        "27": "Keďže Pán nezamýšľal zotrieť meno Izraela spod neba, oslobodil ho prostredníctvom Jeroboama, Joasovho syna.",
        "28": "Ostatok Jeroboamových dejín, všetko, čo vykonal, jeho chrabrosť, ako bojoval a (ako získal zasa Izraelu Damask a júdsky Emat), je napísané v Knihe letopisov izraelských kráľov.",
        "29": "Potom sa Jeroboam uložil k svojim otcom, izraelským kráľom, a namiesto neho sa stal kráľom jeho syn Zachariáš."
    },
    "15": {
        "1": "V dvadsiatom siedmom roku izraelského kráľa Jeroboama sa stal kráľom Azariáš, syn júdskeho kráľa Amasiáša.",
        "2": "Mal šestnásť rokov, keď sa stal kráľom, a päťdesiatdva rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jechelia z Jeruzalema.",
        "3": "Robil, čo sa páči Pánovi, všetko tak, ako robil jeho otec Amasiáš.",
        "4": "Len výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách.",
        "5": "Ale Boh ranil kráľa, ostal až do dňa svojej smrti malomocný, býval v dome v ústraní a kráľov syn Joatam spravoval dom a súdil ľud krajiny.",
        "6": "Ostatok Azariášových dejín, všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
        "7": "Potom sa Azariáš uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Joatam. -",
        "8": "V tridsiatom ôsmom roku júdskeho kráľa Azariáša sa v Samárii stal na šesť mesiacov kráľom nad Izraelom Jeroboamov syn Zachariáš.",
        "9": "Robil, čo sa Pánovi nepáči, ako robili jeho otcovia. Neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
        "10": "Sprisahal sa proti nemu Jábesov syn Selum, zranil ho v Jeblaáme a zabil a stal sa namiesto neho kráľom.",
        "11": "Ostatok Zachariášových dejín je napísaný k Knihe letopisov izraelských kráľov.",
        "12": "To je Pánovo slovo, ktoré povedal Jehuovi: \"Tvoji synovia budú po štvrté pokolenie sedieť na tróne Izraela.\" Tak sa aj stalo.",
        "13": "Jábesov syn Selum sa stal kráľom v tridsiatom deviatom roku júdskeho kráľa Oziáša a kraľoval v Samárii jeden mesiac.",
        "14": "Vtedy pritiahol Manahem, Gadiho syn z Tersy, a prišiel do Samárie. V Samárii poranil a zabil Jábesovho syna Seluma a stal sa namiesto neho kráľom.",
        "15": "Ostatok Selumových dejín a sprisahanie, ktoré osnoval, je opísané v Knihe letopisov izraelských kráľov.",
        "16": "Vtedy spustošil Manahem Tapuach a všetko, čo bolo v ňom, i jeho okolie až do Tersy, lebo mu neotvorili. Spustošil ho a všetky ťarchavé ženy v ňom dal rozpárať.",
        "17": "V tridsiatom deviatom roku júdskeho kráľa Azariáša sa v Samárii stal na desať rokov kráľom nad Izraelom Gadiho syn Manahem.",
        "18": "Robil, čo sa Pánovi nepáči, po všetky svoje dni sa neodklonil od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
        "19": "Do krajiny prišiel asýrsky kráľ Fúl. Manahem dal Fúlovi tisíc hrivien striebra, aby mu pomáhal udržať si v rukách kráľovstvo.",
        "20": "Aby toto striebro mohol Manahem dať asýrskemu kráľovi, vyrubil ho Izraelitom, na každého zámožného päťdesiat šeklov na jedného muža. Nato sa asýrsky kráľ vrátil a nezdržoval sa v krajine.",
        "21": "Ostatok Manahemových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov.",
        "22": "Potom sa Manahem uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Fakeiáš.",
        "23": "V päťdesiatom roku júdskeho kráľa Azariáša sa v Samárii stal na dva roky kráľom nad Izraelom Manahemov syn Fakeiáš.",
        "24": "Robil, čo sa Pánovi nepáči, neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
        "25": "Sprisahal sa proti nemu Romeliášov syn Pekach, jeho pobočník, poranil ho v Samárii na veži kráľovského paláca s Argobom a Ariom - bolo s ním tiež päťdesiat mužov z Galaádu -, zabil ho a stal sa namiesto neho kráľom.",
        "26": "Ostatok Fakeiášových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov.",
        "27": "V päťdesiatom druhom roku júdskeho kráľa Azariáša sa v Samárii stal na dvadsať rokov kráľom nad Izraelom Romeliášov syn Pekach.",
        "28": "Robil, čo sa Pánovi nepáči, neodklonil sa od hriechov Nabatovho syna Jeroboama, ktorý zviedol na hriech Izrael.",
        "29": "V dňoch izraelského kráľa Pekacha prišiel asýrsky kráľ Tiglatpilésar a zaujal Ajon, Abel-Beth-Maáchu, Janoe, Kádeš, Asor, Galaád, Galileu, celé územie Neftaliho a odviedol ich do zajatia do Asýrska.",
        "30": "Proti Romeliášovmu synovi Pekachovi osnoval sprisahanie Osé, syn Elu, poranil ho a zabil a stal sa namiesto neho kráľom v dvadsiatom roku Oziášovho syna Joatama.",
        "31": "Ostatok Pekachových dejín a všetko, čo vykonal, je napísané v Knihe letopisov izraelských kráľov. -",
        "32": "V druhom roku izraelského kráľa Pekacha, Romeliášovho syna, stal sa kráľom Joatam, syn júdskeho kráľa Oziáša.",
        "33": "Mal dvadsaťpäť rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Jerusa, dcéra Sadoka.",
        "34": "Robil, čo sa páči Pánovi, robil všetko, čo robieval jeho otec Oziáš.",
        "35": "Len výšiny neodstránil, ľud ešte obetoval a pálil tymian na výšinách. On postavil Hornú bránu Pánovho domu.",
        "36": "Ostatok Joatamových dejín a všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
        "37": "V tých dňoch začal Pán posielať proti Júdovi aramejského kráľa Rasina a Romeliášovho syna Pekacha.",
        "38": "Potom sa Joatam uložil k svojim otcom a pochovali ho s jeho otcami v meste jeho otca Dávida. Namiesto neho sa stal kráľom jeho syn Achaz."
    },
    "16": {
        "1": "V sedemnástom roku Romeliášovho syna Pekacha sa stal kráľom Achaz, syn júdskeho kráľa Joatama.",
        "2": "Achaz mal dvadsať rokov, keď sa stal kráľom, a šestnásť rokov kraľoval v Jeruzaleme. Nerobil, čo sa páči Pánovi, jeho Bohu, ako jeho otec Dávid.",
        "3": "Išiel po ceste izraelských kráľov, dokonca aj svojho syna previedol cez oheň podľa ohavností pohanov, ktorých Pán vyhnal spred Izraela.",
        "4": "Obetoval a pálil tymian na výšinách, na kopcoch a pod každým zeleným stromom.",
        "5": "Vtedy prišiel aramejský kráľ Rasin a izraelský kráľ, Romeliášov syn Pekach, do boja proti Jeruzalemu. Doliehali na Achaza, ale nevládali ho premôcť.",
        "6": "V tom čase aramejský kráľ Rasin získal zase Aramejsku Elat a vyhnal z Elatu Júdovcov. Edomčania vtiahli do Elatu a bývajú tam až po dnešný deň.",
        "7": "Ale Achaz poslal poslov k asýrskemu kráľovi Tiglatpilésarovi s odkazom: \"Som ti sluhom a synom. Poď hore a vysloboď ma z ruky aramejského kráľa a z ruky izraelského kráľa, ktorí sa pozdvihli proti mne!",
        "8": "Pritom vzal Achaz striebro a zlato, ktoré bolo v Pánovom chráme a v pokladnici kráľovského paláca, a poslal ho do daru asýrskemu kráľovi.",
        "9": "Asýrsky kráľ privolil. I vyrazil asýrsky kráľ proti Damasku a zaujal ho a odviedol ho do zajatia do Kiru. Rasina však zabil.",
        "10": "Kráľ Achaz išiel do Damasku v ústrety asýrskemu kráľovi Tiglatpilésarovi a videl oltár, ktorý bol v Damasku. Vtedy kráľ Achaz poslal kňazovi Uriášovi rozmery a vzorec celej výstavby oltára",
        "11": "a kňaz Uriáš oltár postavil. Kňaz Uriáš ho urobil celkom tak, ako to objednal kráľ Achaz z Damasku, skôr ako došiel kráľ Achaz z Damasku.",
        "12": "Keď kráľ prišiel z Damasku a uvidel oltár, kráľ sa priblížil k oltáru a vystúpil naň,",
        "13": "pálil svoj celopal a potravinovú obetu, vylieval svoju obetu nápojovú a vykrápal krv svojich pokojných obiet na oltár.",
        "14": "Kovový oltár však, ktorý bol pred Pánom, dal odstrániť spred chrámu, spomedzi (nového) oltára Pánovho chrámu. Postavil ho po boku (nového) oltára na sever.",
        "15": "A kráľ Achaz prikázal kňazovi Uriášovi: \"Na veľkom oltári prinášaj ranný celopal, večernú potravinovú obetu, kráľovský celopal i jeho potravinovú obetu, celopal všetkého ľudu krajiny i jeho potravinovú obetu aj ich obetu nápojovú. A všetku krv celopalov a žertiev vykrápaj na&#328;. S kovovým oltárom si to ešte rozmyslím.\"",
        "16": "Kňaz Uriáš robil všetko, ako mu rozkázal kráľ Achaz.",
        "17": "Potom dal kráľ Achaz polámať ryté podstavce a odstrániť z nich nádoby. Aj more zložil z kovových býkov, ktoré boli pod ním, a položil ho na kamennú podlahu.",
        "18": "Aj sobotňajšiu izbu, ktorú postavili v chráme, a vonkajší kráľov vchod dal odstrániť z Pánovho chrámu kvôli asýrskemu kráľovi.",
        "19": "Ostatok Achazových dejín, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
        "20": "Potom sa Achaz uložil k svojim otcom a pochovali ho s jeho otcami v Dávidovom meste. Namiesto neho sa stal kráľom jeho syn Ezechiáš."
    },
    "17": {
        "1": "V dvanástom roku júdskeho kráľa Achaza sa v Samárii stal na deväť rokov kráľom nad Izraelom Osé, syn Elu.",
        "2": "Robil, čo sa Pánovi nepáči, nie však natoľko ako izraelskí králi, ktorí boli pred ním.",
        "3": "Vytiahol proti nemu asýrsky kráľ Salmanassar a Osé sa stal jeho poddaným a platil mu poplatok.",
        "4": "Ale asýrsky kráľ zistil u Osého zradu, lebo poslal poslov ku kráľovi Egypta Suovi a neposlal ako každoročne poplatok asýrskemu kráľovi. Preto ho asýrsky kráľ dal chytiť a vrhnúť do žalára.",
        "5": "Potom prešiel asýrsky kráľ celú krajinu, tiahol proti Samárii a tri roky ju obliehal.",
        "6": "V deviatom roku Osého asýrsky kráľ Samáriu zaujal. Izraelitov odviedol do zajatia do Asýrska a usadil ich v Hale a pri Habore, rieke Gozanu, a v mestách Médov. -",
        "7": "Izraeliti sa prehrešili proti Pánovi, svojmu Bohu, ktorý ich vyviedol z egyptskej krajiny z područia egyptského kráľa faraóna, a uctievali cudzích bohov.",
        "8": "Chodili podľa obyčajov národov, ktoré Pán vyhnal spred Izraelitov, a (podľa obyčajov) izraelských kráľov, ktorí to zaviedli.",
        "9": "Pritom Izraeliti zamýšľali proti Pánovi, svojmu Bohu, nepatričné veci a nastavali si výšin v každom meste, počnúc od strážnej veže až po opevnené mesto.",
        "10": "Stavali si pomníky a ašery na každom vyššom kopci a pod každým zeleným stromom.",
        "11": "A tymian pálili na každej výšine ako národy, ktoré Pán pred nimi odviedol do zajatia, a vyvádzali zlé veci, aby popudzovali Pána.",
        "12": "Slúžili modlám, o čom im Pán povedal: \"Nesmiete to robiť!\"",
        "13": "A Pán varoval Izrael a Júdu prostredníctvom všetkých prorokov a všetkých vidcov: \"Vráťte sa zo svojich zlých ciest a zachovávajte moje príkazy a predpisy presne podľa naučenia, ktoré som dal vašim otcom a ktoré som vám poslal po svojich sluhoch prorokoch!\"",
        "14": "No nepočúvali, ale zatvrdili si šiju ako ich otcovia, ktorí neverili Pánovi, svojmu Bohu.",
        "15": "Zavrhli jeho predpisy, jeho zmluvu, ktorú uzavrel s ich otcami, i jeho výstrahy, ktorými ich varoval, a išli za márnosťou, takže sa stali márnymi, a za pohanmi, ktorí sú okolo nich, o ktorých im Pán prikázal, aby nerobili tak ako oni.",
        "16": "Opustili všetky príkazy Pána, svojho Boha, urobili si liate modly, dve teľce, narobili si ašier, klaňali sa celému nebeskému vojsku a slúžili Bálovi.",
        "17": "Svojich synov a dcéry prevádzali cez oheň, zaoberali sa čarodejstvom a veštením a zapredali sa konať, čo sa Pánovi nepáči, aby ho dráždili.",
        "18": "Preto sa Pán veľmi rozhneval na Izrael a odstránil ho spred seba, takže nezostal, iba kmeň Júdu.",
        "19": "Ale ani Júda nezachoval príkazy Pána, svojho Boha, a išiel za ustanovizňami Izraela, ktoré si ten zaviedol.",
        "20": "Preto Pán zavrhol celé potomstvo Izraela a upokoril ho, vydával ho do rúk lupičov, až ho odvrhol spred seba.",
        "21": "Keď odtrhol Izrael od Dávidovho domu, ustanovili si za kráľa Nabatovho syna Jeroboama. Lenže Jeroboam odviedol Izraelitov od Pána a naviedol ich na veľké hriechy.",
        "22": "A synovia Izraela chodili vo všetkých hriechoch Jeroboama, ktoré páchal, a neodklonili sa od nich,",
        "23": "až kým Pán neodstránil Izrael spred seba, ako hovoril prostredníctvom všetkých svojich sluhov prorokov, a (kým) neodviedol Izrael z jeho krajiny do zajatia do Asýrska až po dnešný deň. -",
        "24": "Asýrsky kráľ priviedol z Bábelu, z Kuty, Avy, Ematu a Sefarvaimu (ľudí) a usadil ich v mestách Samárie namiesto synov Izraela. Oni zaujali Samáriu a obsadili jej mestá.",
        "25": "Keď tam začali bývať, nepreukazovali Pánovi úctu, preto Pán poslal na nich levy, ktoré ich zabíjali.",
        "26": "Tu oznámili asýrskemu kráľovi: \"Národy, ktoré si presídlil a usadil v mestách Samárie, nepoznajú obyčaje Boha krajiny. Preto poslal na nich levy a ony ich zabíjali preto, že nepoznajú obyčaje Boha krajiny.\"",
        "27": "Vtedy asýrsky kráľ rozkázal: \"Zaveďte ta jedného z kňazov, ktorých ste odtiaľ presídlili! Nech ide, nech sa tam usadí - a nech ich učí obyčajom Boha krajiny!\"",
        "28": "Išiel teda jeden z kňazov, ktorých presídlili zo Samárie, usadil sa v Beteli a učil ich, ako majú uctievať Pána.",
        "29": "Ale každý národ si urobil vlastných bohov a uložil ich v chrámoch na výšinách, ktoré narobili Samaritáni, každý národ vo svojom meste, v ktorom býval.",
        "30": "Ľudia z Bábelu si urobili Sochotbenot, ľudia z Kuty si urobili Nergala, ľudia z Ematu si spravili Asimu,",
        "31": "Avania si urobili Nibchaza a Tartaka a Sefarvaimci pálili v ohni svoje deti Adramelechovi a Anamelechovi, bohom Sefarvaimu.",
        "32": "Pritom uctievali Pána a ustanovili spomedzi seba kňazov výšin, ktorí im konali službu v chrámoch výšin.",
        "33": "Uctievali aj Pána, súčasne však slúžili aj svojim bohom podľa zvyku národov, spomedzi ktorých ich presídlili.",
        "34": "A podnes konajú podľa predošlých zvykov. Pána si nectia, ani nekonajú podľa jeho predpisov a ustanovení, podľa zákona a príkazu, čo dal Pán synom Jakuba, ktorému dal meno Izrael.",
        "35": "S nimi Pán uzavrel zmluvu a prikázal im: \"Iných bohov neuctievajte, neklaňajte sa im, neslúžte im a neprinášajte im obety!",
        "36": "Ale iba Pána, ktorý vás vyviedol z Egypta veľkou mocou a vystretým ramenom, uctievajte, jemu sa klaňajte a prinášajte obety!",
        "37": "Predpisy, ustanovenia, zákon a prikázanie, ktoré vám napísal, bedlivo po všetky dni zachovávajte; a iných bohov neuctievajte!",
        "38": "Nezabudnite na zmluvu, ktorú som s vami uzavrel, a neuctievajte iných bohov.",
        "39": "Ale uctievajte Pána, svojho Boha, a on vás vyslobodí z ruky všetkých vašich nepriateľov.\"",
        "40": "Oni však neposlúchli, ale konali podľa svojej predošlej obyčaje.",
        "41": "Tieto národy teda ctili Pána a slúžili aj svojim modlám. Aj ich deti a detné deti robili tak, ako robili ich otcovia, až po dnešný deň."
    },
    "18": {
        "1": "V treťom roku izraelského kráľa Osého, syna Ellu, stal sa kráľom Ezechiáš, syn júdskeho kráľa Achaza.",
        "2": "Mal dvadsaťpäť rokov, keď sa stal kráľom, a dvadsaťdeväť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Abi, Zachariášova dcéra.",
        "3": "Robil, čo sa páči Pánovi, celkom tak, ako jeho otec Dávid.",
        "4": "On odstránil výšiny, zrúcal pomníky, povytínal ašery a rozbil medeného hada, ktorého urobil Mojžiš, lebo mu synovia Izraela až do tých dní pálili tymian. Volal sa Nohestán.",
        "5": "Dúfal v Pána, Izraelovho Boha, a po ňom nebolo jemu podobného medzi všetkými Júdovými kráľmi ani medzi tými, čo boli pred ním.",
        "6": "Visel na Pánovi, neodklonil sa od neho a zachovával všetky jeho príkazy, ktoré dal Pán Mojžišovi.",
        "7": "Pán bol s ním a darilo sa mu všetko, čo podnikal. Vzbúril sa dokonca aj proti asýrskemu kráľovi a neslúžil mu.",
        "8": "On porazil Filištíncov až po Gazu a jej okolie od strážnej veže až po opevnené mesto.",
        "9": "Vo štvrtom roku kráľa Ezechiáša - to bol siedmy rok izraelského kráľa Osého, syna Elu - vyrazil asýrsky kráľ Salmanassar proti Samárii, obliehal ju",
        "10": "a dobyl ju. Po troch rokoch, v šiestom roku Ezechiáša - to bol deviaty rok izraelského kráľa Osého -, bola Samária dobytá.",
        "11": "Asýrsky kráľ odviedol Izraelitov do zajatia do Asýrska a usadil ich v Hale a pri Habore, rieke Gozanu, a v mestách Médov,",
        "12": "lebo nepočúvali hlas Pána, svojho Boha, prestúpili jeho zmluvu, všetko, čo prikázal Pánov služobník Mojžiš. Neposlúchli a nesplnili to. -",
        "13": "V štrnástom roku kráľa Ezechiáša vystúpil asýrsky kráľ Sennacherib proti všetkým opevneným mestám Júdska a dobyl ich.",
        "14": "Vtedy júdsky kráľ Ezechiáš poslal asýrskemu kráľovi do Lachisu odkaz: \"Previnil som sa, odtiahni odo mňa; čo mi uložíš, prijmem.\" A asýrsky kráľ uložil júdskemu kráľovi Ezechiášovi tristo hrivien striebra a tridsať hrivien zlata.",
        "15": "Ezechiáš teda odovzdal všetky peniaze, ktoré boli v Pánovom chráme a v pokladnici kráľovského paláca.",
        "16": "Vtedy Ezechiáš polámal krídla na dverách Pánovho chrámu a rámy dverí, ktoré dal obtiahnuť júdsky kráľ Ezechiáš, a dal ich asýrskemu kráľovi.",
        "17": "Ale asýrsky kráľ poslal z Lachisu tartana, rabsarisa a rabsakeho s mocným oddielom ku kráľovi Ezechiášovi do Jeruzalema. Išli hore a keď došli do Jeruzalema, zastali pri vodovode Horného rybníka, ktorý je na ceste poľa práčov,",
        "18": "a volali kráľa. Vtedy vyšiel k nim Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn Joach, kancelár.",
        "19": "Rabsake im povedal: \"Povedzte Ezechiášovi: Toto vraví veľký kráľ, kráľ asýrsky: Čo je to za nádej, ktorou sa nádejaš?!",
        "20": "Nazdávaš sa, že reč perí je už rada a sila do boja?! Na koho sa teda spoliehaš, že sa búriš proti mne?",
        "21": "Alebo sa spoliehaš na tú zlomenú trstenú palicu, na Egypt, ktorá tomu, kto sa na ňu oprie, vnikne do dlane a prepichne ju? Taký je faraón, kráľ Egypta, ku všetkým, ktorí sa naň spoliehajú.",
        "22": "Ak mi však poviete: \"V Pána, svojho Boha, dúfame!\" Nie je to ten, ktorého výšiny a oltáre dal Ezechiáš odstrániť a povedal Júdsku a Jeruzalemu: \"Pred týmto oltárom v Jeruzaleme sa budete klaňať?",
        "23": "Teraz sa však stav s mojím pánom, asýrskym kráľom: dám ti dvetisíc koní, či budeš môcť dať na ne jazdcov.",
        "24": "Ako potom môžeš odolať jedinému kniežaťu z najmenších sluhov môjho pána? Ale ty sa spoliehaš na Egypt, na vozy a na jazdcov.",
        "25": "No a či som ja bez Pána prišiel na toto miesto, aby som ho zničil?! Pán mi povedal: Choď do tej krajiny a znič ju!\"",
        "26": "Helkiášov syn Eliakim aj Sobna a Joach povedali rabsakemu: \"Hovor svojim sluhom aramejsky, veď my rozumieme. Nehovor nám júdsky do uší ľudu, ktorý je na múre!\"",
        "27": "Ale rabsake im odpovedal: \"Vari ma môj pán poslal, aby som hovoril tieto slová tvojmu pánovi a tebe? A nie mužom, ktorí sedia na múroch, že budú spolu s vami jesť svoj výkal a piť svoj moč?\"",
        "28": "Rabsake sa postavil a veľkým hlasom takto volal júdsky: \"Čujte slová veľkého kráľa, kráľa asýrskeho!",
        "29": "Takto hovorí kráľ: Nech vás Ezechiáš nezavádza, lebo vás nebude môcť vyslobodiť z mojej ruky.",
        "30": "A nech vám Ezechiáš nedáva nádej v Pána, hovoriac: \"Naisto nás Pán vyslobodí, toto mesto sa nedostane do ruky asýrskeho kráľa.\"",
        "31": "Nepočúvajte na Ezechiáša, lebo takto hovorí asýrsky kráľ: Uzavrite so mnou zmluvu a vyjdite ku mne! A jedzte každý svoje hrozno a každý svoje figy a pite každý vodu zo svojej studne,",
        "32": "kým neprídem a nevezmem vás do krajiny, ako je vaša krajina, do krajiny obilnej a vínorodej, do krajiny chlebovej a vinohradnej, do krajiny olív a medu, aby ste žili a nezomreli. A nepočúvajte na Ezechiáša, lebo vás zavádza rečami: \"Pán nás vyslobodí!\"",
        "33": "Vyslobodili azda bohovia národy, každý svoju krajinu, z ruky asýrskeho kráľa?",
        "34": "Kdeže sú bohovia Ematu a Arfadu?! Kde sú bohovia Sefarvaimu, Any a Avy?! A Samáriu vyslobodili z mojej ruky?",
        "35": "Ktorí zo všetkých bohov týchto krajín vyslobodili svoju krajinu z mojej ruky?! A Pán by mal vyslobodiť Jeruzalem z mojej ruky?\"",
        "36": "Ľud mlčal a neodpovedal mu ani slovo, lebo kráľov príkaz znel: \"Neodpovedajte mu!\"",
        "37": "Potom prišiel Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn Joach, kancelár, s roztrhnutým odevom k Ezechiášovi a rozpovedal mu rabsakeho reč."
    },
    "19": {
        "1": "Keď to kráľ Ezechiáš počul, roztrhol si rúcho, obliekol si vrecovinu a išiel do Pánovho domu.",
        "2": "Správcu domu Eliakima, pisára Sobnu a starších z kňazov poslal poobliekaných do vrecovín k prorokovi Izaiášovi, Amosovmu synovi.",
        "3": "I povedali mu: \"Takto hovorí Ezechiáš: Tento deň je dňom úzkosti, trestu a hanby, lebo synovia prišli až k otvoru, ale na pôrod niet sily!",
        "4": "Hádam počul Pán, tvoj Boh, všetky reči rabsakeho, ktorého poslal jeho pán, asýrsky kráľ, aby sa rúhal živému Bohu, a potresce ho za slová, ktoré počul Pán, tvoj Boh. A pomodli sa za zvyšok, ktorý ostal!\"",
        "5": "Sluhovia kráľa Ezechiáša prišli teda k Izaiášovi",
        "6": "a Izaiáš im vravel: \"Toto poviete svojmu pánovi: Toto hovorí Pán: Neboj sa rečí, ktoré si počul, ktorými sa ti rúhali paholci asýrskeho kráľa.",
        "7": "Hľa, ja vložím doň ducha: počuje totiž zvesť, vráti sa do svojej krajiny a v jeho vlastnej krajine ho zrazím mečom.\"",
        "8": "Rabsake sa teda vrátil a našiel asýrskeho kráľa bojovať proti Lobne, lebo počul, že odtiahol od Lachisu.",
        "9": "A keď počul o etiópskom kráľovi Tarakovi správu: \"Vytiahol proti tebe do boja,\" zasa poslal k Ezechiášovi poslov s odkazom:",
        "10": "\"Takto hovorte Ezechiášovi, kráľovi Júdska: Nech ťa nepodvedie tvoj Boh, na ktorého sa spoliehaš, keď hovoríš: \"Jeruzalem sa nedostane do ruky asýrskeho kráľa.\"",
        "11": "Veď si predsa počul, čo urobili asýrski králi všetkým krajinám, aby splnili na nich kliatbu. A ty by si mal byť zachránený?",
        "12": "Azda bohovia národov zachránili tých, ktorých zničili moji otcovia: Gozan, Haran, Resef a synov Edenu, ktorí boli v Telasári?!",
        "13": "Kde je kráľ Ematu, kráľ Arfadu a kráľ mesta Sefarvaim, Any a Avy?\"",
        "14": "Ezechiáš vzal písmo z rúk poslov a prečítal ho, potom vystúpil do Pánovho domu a Ezechiáš ho rozprestrel pred Pánom.",
        "15": "Potom sa Ezechiáš modlil pred Pánom: \"Pane zástupov, Bože Izraela, ktorý tróniš nad cherubmi! Ty jediný si Bohom všetkých kráľovstiev zeme; ty si urobil nebesá i zem.",
        "16": "Nakloň, Pane, svoje ucho a počuj, otvor, Pane, svoje oči a viď! Počuj Sennacheribove slová, ktoré odkázal, aby sa rúhal živému Bohu.",
        "17": "Je pravda, Pane, asýrski králi znivočili národy a ich krajiny.",
        "18": "Ich bohov však dali na oheň, lebo to nie sú bohovia, ale iba dielo ľudských rúk, drevo a kameň; preto ich zničili.",
        "19": "Teraz však, Pane, náš Bože, vysloboď nás z jeho ruky, nech poznajú všetky kráľovstvá zeme, že ty, Pane, si jediný Boh!\"",
        "20": "Vtedy Amosov syn Izaiáš poslal Ezechiášovi odkaz: \"Toto hovorí Pán, Boh Izraela: Za čo si sa modlil ku mne o asýrskom kráľovi Sennacheribovi, (som počul).",
        "21": "Toto je slovo, ktoré o ňom prehovoril Pán: Pohŕda tebou a vysmieva sa ti, panenská dcéra Siona, pokyvuje hlavou za tebou, dcéra Jeruzalema.",
        "22": "Komu si sa rúhal a posmieval, proti komu si povyšoval hlas a pyšne dvíhal oči? Proti Izraelovmu Svätému!",
        "23": "Prostredníctvom poslov si tupil Pána a hovoril si: \"S množstvom svojich vozov vystúpil som na hrebene vrchov, na stráne Libanonu a vyťal som jeho cédre vysoké, jeho vyberané cyprusy; vyšiel som na jeho vrchol najvyšší, do húštiny hájov.",
        "24": "Ja som kopal a pil cudziu vodu a krokom svojich nôh vysuším všetky rieky Egypta.",
        "25": "Nepočul si o tom? Pripravoval som to oddávna, chystal som to od dní pravekých a teraz som to priviedol: premeníš na pusté sutiny opevnené mestá.",
        "26": "A ich obyvateľstvo bezmocné triaslo sa a hanbilo, ostalo sťa poľná tráva, sťa zeleň lúk, ako zelina na streche, spálenina nerozvinutá.",
        "27": "Ja viem, či sedíš, či ideš a či prídeš, i ako si zúril proti mne.",
        "28": "Pretože tvoje zúrenie proti mne a tvoja nadutosť dostali sa mi do uší, vtiahnem ti do nosa svoju obrúčku a svoju uzdu ti vložím do perí a zavediem ťa späť cestou, ktorou si prišiel.",
        "29": "Tebe však toto bude znamením: Jedz tento rok samorodé a druhý rok samorastlé, tretí rok však sejte a žnite, saďte vinice a jedzte ich ovocie.",
        "30": "A zvyšok Júdovho domu, ktorý pozostal, zapustí korene nadol a hore prinesie ovocie.",
        "31": "Lebo z Jeruzalema vyjde zvyšok a pozostatok z vrchu Sion; horlivosť Pána zástupov to urobí.",
        "32": "Preto toto hovorí Pán o asýrskom kráľovi: Nevkročí do tohoto mesta, ani šíp ta nevystrelí; ani štítom naň nezaútočí, ani násypom ho neobkolesí.",
        "33": "Vráti sa cestou, ktorou prišiel a do tohoto mesta nevkročí, hovorí Pán.",
        "34": "Budem kryť toto mesto, aby som ho zachránil kvôli sebe a kvôli Dávidovi, svojmu služobníkovi.\"",
        "35": "V tú noc vyšiel Pánov anjel a zabil v asýrskom tábore stoosemdesiatpäťtisíc. Keď ráno vstali, hľa, samé mŕtve telá!",
        "36": "Nato odtiahol a odišiel. A tak sa asýrsky kráľ Sennacherib vrátil a býval v Ninive.",
        "37": "A keď sa raz klaňal v dome svojho boha Nesrocha, vlastní synovia Adramelech a Sarasár ho zabili mečom a sami utiekli do krajiny Ararat. Namiesto neho sa stal kráľom jeho syn Asarhadon."
    },
    "20": {
        "1": "V tých dňoch Ezechiáš ochorel na smrť. I prišiel k nemu prorok Izaiáš, Amosov syn, a povedal mu: \"Toto hovorí Pán: Usporiadaj si dom, lebo zomrieš a nebudeš žiť!\"",
        "2": "Nato sa Ezechiáš obrátil tvárou k stene a modlil sa k Pánovi.",
        "3": "\"Ach, Pane, spomeňže si, ako som putoval pred tvojou tvárou verne a s celým srdcom a robil som, čo je v tvojich očiach dobré.\" A Ezechiáš sa nahlas rozplakal.",
        "4": "Izaiáš ešte nevyšiel z prostredného nádvoria, keď ho Pán oslovil:",
        "5": "\"Vráť sa a povedz Ezechiášovi, kniežaťu môjho ľudu: Toto hovorí Pán, Boh tvojho otca Dávida: Počul som tvoju modlitbu, videl som tvoje slzy; hľa, uzdravím ťa, na tretí deň pôjdeš do Pánovho chrámu.",
        "6": "K tvojmu veku pridám pätnásť rokov a vyslobodím teba i toto mesto z rúk asýrskeho kráľa a budem zastávať toto mesto kvôli sebe a kvôli svojmu služobníkovi Dávidovi.\"",
        "7": "Izaiáš povedal: \"Vezmite figovú náplasť!\" Keď ju vzali a položili na vred, ožil.",
        "8": "A Ezechiáš sa spýtal Izaiáša: \"Čo bude znamením, že ma Pán uzdraví a že na tretí deň pôjdem hore do Pánovho chrámu?\"",
        "9": "Izaiáš odpovedal: \"Toto ti bude znamením od Pána, že Pán splní, čo prisľúbil: Má ísť tôňa napred o desať stupňov, alebo sa má o desať stupňov vrátiť?\"",
        "10": "Ezechiáš povedal: \"Ľahko je tôni ísť napred o desať stupňov! Nie! Nech sa tôňa vráti o desať stupňov nazad!\"",
        "11": "Vtedy prorok Izaiáš volal k Pánovi a on vrátil tôňu na stupňoch, po ktorých zostúpila - na Achazových stupňoch -, o desať stupňov. -",
        "12": "V tom čase poslal babylonský kráľ Merodach Baladan, syn Baladana, písmo a dary Ezechiášovi. Dopočul sa totiž, že Ezechiáš bol chorý.",
        "13": "Ezechiáš sa im zaradoval a ukázal im svoju klenotnicu, striebro, zlato, voňavky, jemný olej a celú svoju zbrojnicu, všetko, čo sa nachádzalo v jeho pokladniciach. Nebolo ničoho, čo by im Ezechiáš nebol ukázal vo svojom dome a v celom svojom kráľovstve.",
        "14": "Nato prišiel ku kráľovi Ezechiášovi prorok Izaiáš a povedal mu: \"Čo hovorili títo mužovia a odkiaľ prišli k tebe?\" Ezechiáš odpovedal: \"Z ďalekej krajiny prišli ku mne, z Babylonu.\"",
        "15": "Vravel: \"Čo videli v tvojom dome?\" Ezechiáš odpovedal: \"Videli všetko, čo je v mojom dome, niet ničoho, čo by som im nebol ukázal vo svojich pokladniciach.\"",
        "16": "Izaiáš povedal Ezechiášovi: \"Čuj slovo Pánovo:",
        "17": "Hľa, prídu dni a všetko, čo je v tvojom dome, čo až do tohoto dňa nazhromaždili tvoji otcovia, odnesú do Babylonu, nič neostane, hovorí Pán.",
        "18": "A vezmú aj z tvojich synov, ktorí budú pochádzať od teba, ktorých splodíš, a budú komorníkmi v paláci babylonského kráľa.\"",
        "19": "Ezechiáš povedal Izaiášovi: \"Dobré je slovo Pánovo, ktoré si hovoril.\" A ešte povedal: \"Veď za mojich dní bude pokoj a istota.\"",
        "20": "Ostatok Ezechiášových dejín, celá jeho chrabrosť a ako urobil rybník a vodovod a priviedol vodu do mesta, je opísané v Knihe letopisov júdskych kráľov.",
        "21": "Potom sa Ezechiáš uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Manasses."
    },
    "21": {
        "1": "Manasses mal dvanásť rokov, keď začal kraľovať, a päťdesiatpäť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Hafsiba.",
        "2": "Robil, čo sa Pánovi nepáči, podľa ošklivostí národov, ktoré Pán vyhnal pred Izraelitmi.",
        "3": "Zasa postavil výšiny, ktoré dal zbúrať jeho otec Ezechiáš, postavil oltáre Bálovi, urobil Ašeru, ako urobil izraelský kráľ Achab, klaňal sa celému nebeskému vojsku a slúžil mu.",
        "4": "Staval oltáre aj v Pánovom chráme, o ktorom Pán povedal: \"V Jeruzaleme položím svoje meno.\"",
        "5": "Postavil totiž v oboch nádvoriach Pánovho chrámu oltáre celému nebeskému vojsku.",
        "6": "Previedol svojho syna cez oheň, zaoberal sa veštením a čarodejníctvom, obstaral si vyvolávačov duchov a hádačov, robil teda množstvo vecí, ktoré sa Pánovi nepáčia, aby ho popudzoval.",
        "7": "Aj sochu Ašery, ktorú urobil postavil v chráme, o ktorom Pán povedal Dávidovi a jeho synovi Šalamúnovi: \"V tomto chráme a v Jeruzaleme, ktorý som si vyvolil zo všetkých kmeňov Izraela, položím svoje meno naveky.",
        "8": "A nedopustím viac, aby Izrael vykročil z krajiny, ktorú som dal ich otcom, ak budú bedlivo zachovávať všetko, čo som im prikázal, a všetky zákony, ktoré im dal môj služobník Mojžiš.\"",
        "9": "Lenže neposlúchli a Manasses ich zviedol, že konali horšie ako národy, ktoré Pán vyhubil spred Izraelitov.",
        "10": "A Pán hovoril prostredníctvom svojich sluhov prorokov:",
        "11": "\"Pretože Manasses, kráľ Júdu, páchal tieto ohavnosti a konal horšie, než konali pred ním Amorejčania, ba svojimi modlami zviedol aj Júdu na hriech,",
        "12": "toto hovorí Pán, Boh Izraela: Hľa, ja privediem nešťastie na Jeruzalem a na Júdu, že každému, kto bude o tom počuť, bude cvendžať v obidvoch ušiach.",
        "13": "A na Jeruzalem roztiahnem mieru Samárie a váhu Achabovho domu a Jeruzalem vytriem, ako sa vytiera misa: vyutiera sa a obráti hore dnom:",
        "14": "Tak zavrhnem zvyšky svojho dedičstva a vydám ich do ruky ich nepriateľov. Budú korisťou a plenom pre všetkých nepriateľov,",
        "15": "pretože robili, čo sa mne nepáči, a popudzovali ma odo dňa; čo ich otcovia vyšli z Egypta, až po dnešný deň.\"",
        "16": "Manasses vylieval aj nevinnú krv v takom veľkom množstve, že vrchom naplnila Jeruzalem, okrem hriechu, na ktorý naviedol Júdu, keď robil, čo sa Pánovi nepáči.",
        "17": "Ostatok Manassesových dejín, všetko, čo vykonal, i hriech, ktorý spáchal, je opísaný v Knihe letopisov júdskych kráľov.",
        "18": "Potom sa Manasses uložil k svojim otcom a pochovali ho v záhrade jeho domu, v záhrade Ozu. Namiesto neho sa stal kráľom jeho syn Amon. -",
        "19": "Amon mal dvadsaťdva rokov, keď sa stal kráľom, a dva roky kraľoval v Jeruzaleme. Meno jeho matky bolo Mesalemet, dcéra Harusa z Jeteby.",
        "20": "Robil, čo sa Pánovi nepáči, ako robil jeho otec Manasses.",
        "21": "Kráčal celkom po ceste, po ktorej išiel jeho otec, slúžil modlám, ktorým slúžil jeho otec, a klaňal sa im.",
        "22": "Opustil Pána, Boha svojich otcov, a nekráčal po Pánovej ceste.",
        "23": "Amonovi sluhovia sa sprisahali proti nemu a kráľa zabili v jeho dome.",
        "24": "Ale vidiecky ľud pobil všetkých, čo sa sprisahali proti kráľovi Amonovi, a vidiecky ľud ustanovil namiesto neho za kráľa jeho syna Joziáša.",
        "25": "Ostatok Amonových dejín, čo vykonal, je opísané v Knihe letopisov júdskych kráľov.",
        "26": "Pochovali ho v jeho hrobe, v záhrade Ozu. Namiesto neho sa stal kráľom jeho syn Joziáš."
    },
    "22": {
        "1": "Joziáš mal osem rokov, keď začal kraľovať, a tridsaťjeden rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Idida, dcéra Hadaiáša z Baskatu.",
        "2": "Robil, čo sa páči Pánovi, išiel celkom po ceste svojho otca Dávida a neodklonil sa ani napravo, ani naľavo.",
        "3": "V osemnástom roku kráľa Joziáša poslal kráľ pisára Safana, syna Asliáša, syna Mesulama, do Pánovho chrámu s odkazom:",
        "4": "\"Choď k veľkňazovi Helkiášovi, nech vysype peniaze prinesené do Pánovho chrámu, ktoré nazbierali strážcovia prahu od ľudu,",
        "5": "a nech ich odovzdá dielovedúcim, ktorí majú dozor v Pánovom chráme. Oni nech ich dajú robotníkom, ktorí sú v Pánovom chráme a opravujú poruchy Pánovho chrámu,",
        "6": "tesárom, staviteľom, murárom a nech zaopatria drevo a tesaný kameň na opravu chrámu!",
        "7": "Ale nech s nimi neúčtujú odovzdané peniaze, lebo oni robia poctivo!\"",
        "8": "Vtedy povedal veľkňaz Helkiáš pisárovi Safanovi: \"Našiel som Knihu zákona v Pánovom chráme.\" Helkiáš Knihu odovzdal Safanovi a on ju prečítal.",
        "9": "Potom išiel pisár Safan ku kráľovi a podal kráľovi správu: \"Tvoji sluhovia vysypali peniaze, ktoré bolí v chráme, a odovzdali ich dielovedúcim, čo majú dozor v Pánovom chráme.\"",
        "10": "A pisár Safan oznámil kráľovi: \" Kňaz Helkiáš mi dal knihu.\" A Safan ju čítal pred kráľom.",
        "11": "Keď kráľ počul slová Knihy zákona, roztrhol si rúcho.",
        "12": "A kráľ rozkázal kňazovi Helkiášovi, Safanovmu synovi Achikamovi, Michovmu synovi Achoborovi, pisárovi Safanovi a kráľovmu sluhovi Asaiášovi:",
        "13": "\"Choďte a dopytujte sa za mňa, za ľud a za celé Júdsko Pána o obsahu tejto nájdenej knihy. Lebo je veľký Pánov hnev, ktorý sa roznietil proti nám, pretože naši otcovia nepočúvali slová tejto knihy, aby robili podľa toho, čo je v nej predpísané.\"",
        "14": "Kňaz Helkiáš, Achikam, Achobor, Safan a Asaiáš išli k prorokyni Holde, manželke Seluma, syna Tekuu, syna Araása, strážcu šiat. Bývala v Jeruzaleme v druhom okrese. Keď s ňou hovorili,",
        "15": "odpovedala im: \"Toto hovorí Pán, Boh Izraela: Povedzte mužovi, ktorý vás ku mne poslal:",
        "16": "Toto hovorí Pán: Veru ja privediem nešťastie na toto miesto a na jeho obyvateľov; všetko to, čo stojí v knihe, ktorú čítal kráľ Júdu.",
        "17": "Pretože opustili mňa a pálili tymian iným bohom, aby ma popudzovali každým činom svojich rúk, vzbĺkne môj hnev proti tomuto miestu a nevyhasne.",
        "18": "Kráľovi Júdska, ktorý vás poslal dopytovať sa u Pána, povedzte: Toto hovorí Pán, Boh Izraela:",
        "19": "Pretože zmäklo tvoje srdce, keď si počul tieto slová, a pokoril si sa pred Pánom; keď si počul, čo som hovoril proti tomuto miestu a proti jeho obyvateľom, že bude pusté a prekliate; že si si roztrhol rúcho a plakal si predo mnou, aj ja som (ťa) vyslyšal, hovorí Pán.",
        "20": "Preto ťa ja vezmem k tvojim otcom, v pokoji sa dostaneš do svojho hrobu a tvoje oči neuvidia všetko to nešťastie, ktoré ja privediem na toto miesto.\" A zopakovali to kráľovi."
    },
    "23": {
        "1": "Nato dal kráľ zhromaždiť okolo seba všetkých starších Júdska a Jeruzalema.",
        "2": "Kráľ išiel hore do Pánovho chrámu a s ním všetci mužovia Júdska a obyvatelia Jeruzalema, kňazi, proroci a všetok ľud od najmenšieho po najväčších. A kráľ prečítal pred nimi celý obsah Knihy zmluvy nájdenej v Pánovom chráme.",
        "3": "Potom si kráľ stal k stĺpu a uzavrel pred Pánom zmluvu, že budú chodiť za Pánom, že budú celým srdcom a celou dušou zachovávať jeho príkazy, ustanovenia a predpisy, aby tak uskutočnili slová tejto zmluvy, napísané v tejto knihe. A všetok ľud pristúpil k zmluve.",
        "4": "Potom kráľ rozkázal veľkňazovi Helkiášovi, druhému kňazovi a strážcom prahu, aby odstránili z Pánovho chrámu všetko náradie urobené pre Bála, Ašeru a celé nebeské vojsko. Spálili to za Jeruzalemom na kedronských poliach a popol dal zaniesť do Betelu.",
        "5": "Odstránil tiež modlárskych kňazov, ktorých ustanovili júdski králi a ktorí pálili tymian na výšinách v júdskych mestách a v okolí Jeruzalema, aj tých, ktorí pálili tymian Bálovi, slnku, mesiacu, planétam a celému nebeskému vojsku.",
        "6": "Ašeru z Pánovho chrámu z Jeruzalema odstránil do údolia Kedronu, spálil ju v údolí Kedronu, rozmrvil ju na prach a prach z nej pohádzal na pohrebište pospolitého ľudu.",
        "7": "Zrúcal domy zasvätencov, ktoré boli v Pánovom chráme a v ktorých ženy tkávali závoje pre Ašeru.",
        "8": "Ďalej priviedol všetkých kňazov z júdskych miest, poškvrnil výšiny, na ktorých kňazi pálili tymian, od Gabay až po Bersabe; zrúcal výšinu brány, ktorá bola pri vchode do brány mestského veliteľa Jozueho naľavo tomu, kto prichádza z mestskej brány.",
        "9": "Lenže kňazi výšin nepristúpili k Pánovmu oltáru v Jeruzaleme, ale jedli nekvasený chlieb medzi svojimi bratmi.",
        "10": "Poškvrnil Tofet, ktorý bol v údolí synov Hinoma, aby nik neprevádzal Molochovi svojho syna a svoju dcéru cez oheň.",
        "11": "Odstránil kone, ktoré dali júdski králi slnku pri vchode do Pánovho chrámu do izby komorníka Natanmeleka, ktorá bola vo Farvare, a vozy slnka spálil na ohni.",
        "12": "Oltáre, ktoré boli na streche Achazovej hornej izby, ktoré zhotovili júdski králi, tiež oltáre, ktoré zhotovil Manasses v oboch nádvoriach Pánovho chrámu, kráľ zboril, odstránil ich odtiaľ a ich prach vysypal do údolia Kedronu.",
        "13": "Potom kráľ poškvrnil výšiny, ktoré boli východne od Jeruzalema, južne od Vrchu záhuby a ktoré dal postaviť Šalamún, kráľ Izraela, ohave Sidončanov Aštarte, ohave Moabčanov Kamošovi a hnusote Amončanov Melchomovi.",
        "14": "Polámal pomníky, povytínal ašery a ich miesta naplnil ľudskými kosťami.",
        "15": "Ba aj oltár v Beteli, výšinu zriadenú Nabatovým synom Jeroboamom, ktorý zviedol na hriech Izrael; aj ten oltár a tú výšinu zboril a spálil, výšinu rozdrvil na prach a Ašeru zapálil.",
        "16": "Keď sa Joziáš obrátil, videl hroby, ktoré boli tam na vrchu, dal doniesť z hrobov kosti, spálil ich na oltári a tak ho poškvrnil podľa Pánovho slova, ktoré ohlásil Boží muž (keď Jeroboam stál vo sviatok pri oltári. Keď sa teda obrátil a zdvihol oči k hrobu Božieho muža), ktorý tie slová povedal,",
        "17": "spýtal sa: \"Čo je to za pomník, čo vidím?\" Obyvatelia mesta mu odpovedali: \"To je hrob Božieho muža, ktorý prišiel z Júdska a ohlásil proti oltáru v Beteli všetky tieto veci, čo si urobil.\"",
        "18": "Nato povedal: \"Nechajte ho na pokoji, nech sa nik nedotkne jeho kostí!\" Tak sa jeho kosti zachránili spolu s kosťami proroka (ktorý prišiel zo Samárie).",
        "19": "Joziáš dokonca odstránil aj chrámy výšin, ktoré boli v mestách Samárie, ktoré postavili izraelskí králi, aby popudzovali (Pána), a urobil s nimi celkom tak, ako urobil v Beteli.",
        "20": "Všetkých kňazov výšin, ktorí tam boli, pobil na oltároch, spálil na nich ľudské kosti a vrátil sa do Jeruzalema.",
        "21": "Potom kráľ prikázal všetkému ľudu: Sväťte Pánovi, svojmu Bohu Veľkú noc, ako je napísané v tejto Knihe zmluvy!\"",
        "22": "Lebo takúto Veľkú noc neslávili odo dňa sudcov, ktorí súdili Izrael, po všetky dni izraelských kráľov a júdskych kráľov.",
        "23": "Až v osemnástom roku kráľa Joziáša slávili Pánovi v Jeruzaleme takúto Veľkú noc.",
        "24": "Ale Joziáš vyničil aj vyvolávačov duchov, hádačov, sochy, modly a všetky ohavnosti, ktoré sa zjavili v júdskej krajine a v Jeruzaleme, aby splnil slová zákona napísané v knihe, ktorú našiel kňaz Helkiáš v Pánovom chráme.",
        "25": "Pred ním nebolo jemu podobného kráľa, ktorý by sa celým srdcom, celou dušou a celou silou bol obrátil k Pánovi celkom podľa Mojžišovho Zákona, ani po ňom jemu podobný nepovstal.",
        "26": "Ale Pán už neupustil od svojho veľkého hnevu, ktorým vzplanul proti Júdovi pre všetko popudzovanie, ktorým ho dráždil Manasses.",
        "27": "Preto Pán povedal: \"Aj Júdu odstránim spred seba, ako som odstránil Izrael. Zavrhnem toto mesto, ktoré som si vyvolil, Jeruzalem, i chrám, o ktorom som vyhlásil: Tam bude moje meno.\"",
        "28": "Ostatok Joziášových dejín a všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
        "29": "Za jeho čias tiahol egyptský kráľ faraón Nechao proti asýrskemu kráľovi hore k rieke Eufrat. Kráľ Joziáš išiel proti nemu, ale ten ho zabil pri Magede, len čo ho zazrel.",
        "30": "Jeho sluhovia ho mŕtveho odviezli z Mageda, doviezli ho do Jeruzalema a pochovali v jeho hrobe. Potom vidiecky ľud vzal Joziášovho syna Joachaza, pomazal ho a ustanovil za kráľa namiesto jeho otca. -",
        "31": "Joachaz mal dvadsaťtri rokov, keď začal kraľovať, a tri mesiace kraľoval v Jeruzaleme. Meno jeho matky bolo Amital, dcéra Jeremiáša z Lobny.",
        "32": "Robil, čo sa Pánovi nepáči, celkom tak, ako robili jeho otcovia.",
        "33": "Faraón Nechao ho spútal v Reble, v krajine Ematu, aby nebol kráľom v Jeruzaleme; na krajinu však uvalil poplatok sto hrivien striebra a hrivnu zlata.",
        "34": "Faraón Nechao ustanovil za kráľa Joziášovho syna Eliakima namiesto jeho otca Joziáša a zmenil mu meno na Joakim. Joachaza však vzal a odviedol do Egypta, kde aj zomrel.",
        "35": "Joakim dal faraónovi striebro a zlato a musel oceniť aj krajinu, aby mohol dať faraónovi toľko peňazí, koľko žiadal. Podľa ocenenia vymáhal od každého vidiečana striebro a zlato, aby ho odovzdal faraónovi Nechaovi.",
        "36": "Joakim mal dvadsaťpäť rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Zebida, Fadaiášova dcéra z Rumy.",
        "37": "Robil, čo sa Pánovi nepáči, celkom tak, ako jeho otcovia."
    },
    "24": {
        "1": "Za jeho čias pritiahol babylonský kráľ Nabuchodonozor a Joakim mu bol tri roky poddaný, potom sa zas proti nemu vzbúril.",
        "2": "Vtedy Pán poslal proti nemu chaldejských koristníkov, aramejských koristníkov, moabských koristníkov a amonských koristníkov. Poslal ich proti Júdsku, aby ho zničili podľa Pánovho slova, ktoré ohlásil prostredníctvom svojich sluhov, prorokov.",
        "3": "To sa stalo s Júdskom na Pánov rozkaz, lebo ho chcel odstrániť spred seba pre všetky hriechy Manassesa, ktoré popáchal,",
        "4": "aj pre nevinnú krv, ktorú vylieval, a Jeruzalem naplnil nevinnou krvou, takže sa Pán už nechcel zľutovať.",
        "5": "Ostatok Joakimových dejín a všetko, čo vykonal, je napísané v Knihe letopisov júdskych kráľov.",
        "6": "Potom sa Joakim uložil k svojim otcom a namiesto neho sa stal kráľom jeho syn Joachin.",
        "7": "Egyptský kráľ už viac nevytiahol zo svojej krajiny, lebo od Egyptského potoka až po rieku Eufrat zaujal babylonský kráľ všetko, čo patrilo egyptskému kráľovi.",
        "8": "Joachin mal osemnásť rokov, keď začal kraľovať, a tri mesiace kraľoval v Jeruzaleme. Meno jeho matky bolo Nohesta, dcéra Elnatana z Jeruzalema.",
        "9": "Robil, čo sa Pánovi nepáči, celkom ako robil jeho otec.",
        "10": "V tom čase pritiahli sluhovia babylonského kráľa Nabuchodonozora proti Jeruzalemu a mesto sa dostalo do obkľúčenia.",
        "11": "Aj babylonský kráľ Nabuchodonozor prišiel proti mestu, ktoré obliehali jeho sluhovia.",
        "12": "Vtedy júdsky kráľ Joachin vyšiel k babylonskému kráľovi, on, jeho matka, jeho sluhovia, jeho kniežatá aj jeho komorníci, a babylonský kráľ ho zajal v ôsmom roku svojho kraľovania.",
        "13": "Odniesol odtiaľ všetky poklady Pánovho chrámu a poklady kráľovského paláca a rozbil všetky zlaté nádoby, ktoré dal v Pánovom chráme zhotoviť izraelský kráľ Šalamún, ako rozkázal Pán.",
        "14": "Odviedol do zajatia celý Jeruzalem, všetky kniežatá a všetkých bojovníkov, desaťtisíc mužov, zajatcov, aj všetkých kováčov a zámočníkov. Neostal nik, iba chudobný vidiecky ľud.",
        "15": "Aj Joachina odviedol do Babylonu, aj kráľovu matku, kráľove ženy a jeho komorníkov, šľachtu krajiny odviedol do zajatia z Jeruzalema do Babylonu.",
        "16": "Všetkých udatných mužov - sedemtisíc, kováčov a zámočníkov - tisíc, samých mocných, bojaschopných ľudí odviedol babylonský kráľ do zajatia do Babylonu.",
        "17": "A namiesto neho ustanovil babylonský kráľ za kráľa jeho strýca Mataniáša a zmenil mu meno na Sedekiáš. -",
        "18": "Sedekiáš mal dvadsaťjeden rokov, keď začal kraľovať, a jedenásť rokov kraľoval v Jeruzaleme. Meno jeho matky bolo Amital, dcéra Jeremiáša z Lobny.",
        "19": "Robil, čo sa Pánovi nepáči, celkom tak, ako robil Joakim.",
        "20": "S Jeruzalemom a Júdskom sa toto dialo pre Pánov hnev, kým ich konečne neodvrhol od seba. - Sedekiáš sa vzbúril proti babylonskému kráľovi."
    },
    "25": {
        "1": "V deviatom roku jeho kraľovania, v desiatom mesiaci, na desiaty deň mesiaca prišiel babylonský kráľ Nabuchodonozor a celé jeho vojsko proti Jeruzalemu, utáboril sa proti nemu a postavil okolo neho násyp.",
        "2": "Mesto bolo v stave obliehania až do jedenásteho roku kráľa Sedekiáša.",
        "3": "Na deviaty deň mesiaca (štvrtého) sa v meste tak rozmohol hlad, že vidiecky ľud nemal chleba.",
        "4": "Mesto dostalo trhlinu a všetci bojovníci ušli; v noci vytiahli z mesta cestou cez bránu, ktorá bola pri kráľovskej záhrade - hoci Chaldejci obkľučovali mesto -, a dali sa smerom k Arabe.",
        "5": "Chaldejské oddiely prenasledovali kráľa a dochytili ho na Jerišskej rovine. Všetky jeho oddiely sa však rozpŕchli od neho.",
        "6": "I zajali kráľa a zaviedli ho k babylonskému kráľovi do Rebly a on vyniesol nad ním rozsudok.",
        "7": "Sedekiášových synov zabili pred jeho očami a Sedekiášovi oslepil oči, spútal ho okovami a odviedol ho do Babylonu.",
        "8": "V piatom mesiaci, na siedmy, deň mesiaca - v devätnástom roku kráľa Nabuchodonozora, babylonského kráľa - prišiel do Jeruzalema veliteľ telesnej stráže Nabuzardan, sluha babylonského kráľa.",
        "9": "I podpálil Pánov chrám aj kráľovský palác a všetky jeruzalemské domy. Všetky veľké domy spálil.",
        "10": "Všetko chaldejské vojsko, ktoré bolo s veliteľom telesnej stráže, zrúcalo múry okolo Jeruzalema",
        "11": "a zvyšok ľudí, ktorí ostali v meste, tiež i prebehlíkov, ktorí prebehli k babylonskému kráľovi, ako aj zvyšok zástupu odviedol veliteľ telesnej stráže Nabuzardan do zajatia.",
        "12": "Z chudobných krajiny však nechal veliteľ telesnej stráže niektorých za vinohradníkov a roľníkov.",
        "13": "Kovové stĺpy, ktoré boli v Pánovom chráme, podstavce a kovové more, ktoré bolo v Pánovom chráme, Chaldejci polámali a kov z nich odniesli do Babylonu.",
        "14": "Vzali aj hrnce, lopatky, nože a misky a všetky kovové nádoby, ktorými sa vykonávala služba:",
        "15": "uhoľníky a kropáče, či boli zo zlata alebo zo striebra, zobral veliteľ telesnej stráže.",
        "16": "Dva stĺpy, jedno more a podstavce, ktoré dal spraviť Šalamún v Pánovom chráme. Kov týchto predmetov nebolo možno odvážiť.",
        "17": "Výška každého stĺpa bol osemnásť lakťov. Na ňom bola kovová hlavica. Výška hlavice bola päť lakťov. Mriežkovanie a granátové jablká na hlavici dookola bolo všetko z kovu. Taký bol aj druhý stĺp s mriežkovaním.",
        "18": "Veliteľ telesnej stráže zajal aj veľkňaza Saraiáša a druhého kňaza Sofoniáša a troch strážcov prahu.",
        "19": "Z mesta vzal jedného komorníka, ktorý bol veliteľom bojovníkov, päť mužov z osobnej kráľovej služby, ktorí boli v meste, vojvodcovho pisára, ktorý odvádzal ľud krajiny, a šesťdesiat mužov z vidieckeho ľudu, ktorí boli v meste.",
        "20": "Veliteľ telesnej stráže Nabuzardan ich zajal a zaviedol k babylonskému kráľovi do Rebly.",
        "21": "A babylonský kráľ ich dal pobiť; usmrtil ich v Reble v ematskej krajine. Júdu však odviedol z jeho pôdy do zajatia.",
        "22": "A čo sa týka ľudu, ktorý zostal v júdskej krajine, ktorý babylonský Kráľ Nabuchodonozor ponechal, nad ním ustanovil Godoliáša, syna Achikama, syna Safana.",
        "23": "Keď všetci velitelia so svojím mužstvom počuli, že babylonský kráľ ustanovil Godoliáša, prišli ku Godoliášovi do Masfy. A to: Nataniášov syn Izmael, Kareho syn Johanan, Saraiáš, syn Netofanitu Tanehumeta, a Máchatanov syn Jesoniáš, oni aj ich mužstvá.",
        "24": "Godoliáš sa zaprisahal im aj ich mužstvu a vravel im: \"Nebojte sa podrobiť sa Chaldejcom! Ostaňte v krajine, buďte poddaní babylonskému kráľovi a bude vám dobre!\"",
        "25": "Ale v siedmom mesiaci prišiel Izmael, syn Nataniáša, syna Elisamovho z kráľovského rodu a s ním desať mužov a zabil Godoliáša a podobne aj Júdovcov a Chaldejcov, ktorí boli s ním v Masfe.",
        "26": "Nato sa zobral všetok ľud, malí i veľkí, aj velitelia oddielov a išli do Egypta, lebo sa báli Chaldejcov. -",
        "27": "V tridsiatom siedmom roku zajatia júdskeho kráľa Joachina, v dvanástom mesiaci, na dvadsiaty siedmy deň mesiaca babylonský kráľ Evil Merodach v roku svojho nastúpenia omilostil júdskeho kráľa Joachina (a vyviedol ho) zo žalára.",
        "28": "Hovoril s ním láskavo a jeho trón postavil nad tróny kráľov, ktorí boli s ním v Babylone.",
        "29": "Zamenil mu zajatecký odev a jedol s ním stále, po všetky dni svojho života.",
        "30": "Zaopatrenie, a to zaopatrenie trvalé, dostával každodenne od kráľa po všetky dni svojho života."
    }
}