{
    "1": {
        "1": "Na počiatku stvoril Boh nebo a zem.",
        "2": "Zem však bola pustá a prázdna, tma bola nad priepasťou a Duch Boží sa vznášal nad vodami.",
        "3": "Tu povedal Boh: \"Buď svetlo!\" a bolo svetlo.",
        "4": "Boh videl, že svetlo je dobré; i oddelil svetlo od tmy.",
        "5": "A Boh nazval svetlo \"dňom\" a tmu nazval \"nocou\". A nastal večer a nastalo ráno, deň prvý.",
        "6": "Potom Boh povedal: \"Buď obloha uprostred vôd a staň sa delidlom medzi vodami a vodami!\"",
        "7": "I urobil Boh oblohu a oddelil vody, ktoré boli pod oblohou, od vôd, ktoré boli nad oblohou. A stalo sa tak.",
        "8": "A Boh nazval oblohu \"nebom\". A nastal večer a nastalo ráno, deň druhý.",
        "9": "Potom Boh povedal: \"Vody, ktoré ste pod nebom, zhromaždite sa na jedno miesto a ukáž sa súš!\" A stalo sa tak.",
        "10": "A Boh nazval súš \"zemou\" a zhromaždište vôd nazval \"morom\". A Boh videl, že je to dobré.",
        "11": "Tu Boh povedal: \"Zem, vyžeň trávu, rastliny s plodom semena a ovocné stromy, prinášajúce plody, v ktorých je ich semeno podľa svojho druhu na zemi.\" A stalo sa tak.",
        "12": "Zem vyhnala trávu a rastliny s plodom semena podľa svojho druhu i stromy, prinášajúce ovocie, v ktorom je ich semeno podľa svojho. A Boh videl, že je to dobré.",
        "13": "A nastal večer a nastalo ráno, deň tretí.",
        "14": "Tu Boh povedal: \"Buďte svetlá na nebeskej oblohe na oddeľovanie dňa od noci! A buďte na znamenie pre obdobia, dni a roky!",
        "15": "I buďte svetlami na nebeskej oblohe, aby ste osvetľovali zem!\" A stalo sa tak.",
        "16": "A Boh urobil dvoje veľkých svetiel: väčšie, aby vládlo nad dňom, a menšie, aby vládlo nad nocou, a aj hviezdy.",
        "17": "Umiestnil ich na nebeskej oblohe, aby osvetľovali zem",
        "18": "a aby vládli nad dňom a nad nocou a oddeľovali svetlo od tmy. A Boh videl, že je to dobré.",
        "19": "A nastal večer a nastalo ráno, deň štvrtý.",
        "20": "Tu Boh povedal: \"Vody, hemžite sa množstvom živých tvorov, a okrídlené tvory, lietajte ponad zem na nebeskej oblohe!\"",
        "21": "A Boh stvoril veľké morské zvieratá a všetky živočíchy, ktoré sa hýbu a hemžia vo vode podľa svojho druhu, ako i všetky okrídlené lietajúce tvory podľa svojho druhu. A Boh videl, že je to dobré.",
        "22": "Boh ich požehnal a povedal: \"Ploďte a množte sa a naplňte morské vody, aj vtáctvo nech sa rozmnožuje na zemi!\"",
        "23": "A nastal večer a nastalo ráno, deň piaty.",
        "24": "Potom Boh povedal: \"Zem, vydaj živé bytosti podľa svojho druhu: dobytok, plazy a divú zver podľa svojho druhu!\" A stalo sa tak.",
        "25": "Boh urobil divú zver podľa svojho druhu, dobytok podľa svojho druhu i všetky plazy podľa svojho druhu. A Boh videl, že je to dobré.",
        "26": "Nato Boh povedal: \"Urobme človeka na náš obraz a podľa našej podoby! Nech vládne nad rybami mora i nad vtáctvom neba i nad dobytkom a divou zverou a nad všetkými plazmi, čo sa plazia po zemi!\"",
        "27": "A stvoril Boh človeka na svoj obraz, na Boží obraz ho stvoril, muža a ženu ich stvoril.",
        "28": "Boh ich požehnal a povedal im: \"Ploďte a množte sa a naplňte zem! Podmaňte si ju a panujte nad rybami mora, nad vtáctvom neba a nad všetkou zverou, čo sa hýbe na zemi!\"",
        "29": "Potom Boh povedal: \"Hľa, dávam vám všetky rastliny s plodom semena na povrchu celej zeme a všetky stromy, majúce plody, v ktorých je ich semeno: nech sú vám za pokrm!",
        "30": "Všetkým zverom zeme a všetkému vtáctvu neba i všetkému, čo sa hýbe na zemi, v čom je dych života, (dávam) všetku zelenú trávu. A stalo sa tak.",
        "31": "A Boh videl všetko, čo urobil, a hľa, bolo to veľmi dobré. A nastal večer a nastalo ráno, deň šiesty."
    },
    "2": {
        "1": "Takto boli ukončené nebo a zem a všetky ich voje.",
        "2": "V siedmy deň Boh skončil svoje diela, ktoré urobil. A v siedmy deň odpočíval od všetkých diel, ktoré urobil.",
        "3": "I požehnal siedmy deň a zasvätil ho, lebo v ňom odpočíval od všetkých diel, ktoré Boh stvoril a urobil.",
        "4": "Taký je pôvod neba a zeme, keď boli stvorené.",
        "5": "V tom čase, keď Pán, Boh, urobil zem a nebo, nebolo ešte na zemi nijaké poľné krovie a nepučala ešte ani poľná tráva, lebo Pán, Boh, nedal pršať na zem a nebolo ani človeka, ktorý by obrábal zem",
        "6": "a privádzal na zem vodu (kanálov) a zavlažoval celý povrch zeme.",
        "7": "Vtedy Pán, Boh, utvoril z hliny zeme človeka a vdýchol do jeho nozdier dych života. Tak sa stal človek živou bytosťou.",
        "8": "Potom Pán, Boh, vysadil na východe, v Edene, raj a tam umiestnil človeka, ktorého utvoril.",
        "9": "A Pán, Boh, dal vyrásť zo zeme stromom všetkých druhov, na pohľad krásnym a na jedenie chutným, i stromu života v strede raja a stromu poznania dobra a zla.",
        "10": "Z Edenu vytekala rieka, ktorá mala zavlažovať raj, a rozdeľovala sa odtiaľ a tvorila štyri toky.",
        "11": "Meno prvého je Pišon. To je ten, čo obteká celú krajinu Havilah, kde sa vyskytuje zlato,",
        "12": "a zlato tej zeme je rýdze. Tam sa nachodí aj bdélium a kameň ónyx.",
        "13": "Meno druhej rieky je Gihon. Tá obteká celú zem Kuš.",
        "14": "Meno tretej je Hidekel (Tigris). Tá tečie naproti Asýrii. A štvrtá rieka je Perát (Eufrat).",
        "15": "I vzal Pán, Boh, človeka a umiestnil ho v raji Edenu aby ho obrábal a strážil.",
        "16": "A Pán, Boh, prikázal človekovi: \"Zo všetkých stromov raja môžeš jesť.",
        "17": "Zo stromu poznania dobra a zla však nejedz! Lebo v deň, keď by si z neho jedol, istotne zomrieš.",
        "18": "Potom Pán, Boh, povedal: \"Nie je dobre byť človeku samému. Urobím mu pomoc, ktorá mu bude podobná.\"",
        "19": "Keď Pán, Boh utvoril z hliny všetku poľnú zver a všetko nebeské vtáctvo, priviedol ho k Adamovi, aby videl, ako by ho nazval, lebo ako ho nazve, také bude jeho meno.",
        "20": "A nazval Adam menom všetok dobytok, všetko nebeské vtáctvo a všetku poľnú zver. Ale pomoc, ktorá by mu bola podobná, nenašiel.",
        "21": "Tu Pán, Boh, dopustil na Adama tvrdý spánok a keď zaspal, vybral mu jedno rebro a jeho miesto zaplnil mäsom.",
        "22": "A z rebra, ktoré vybral Adamovi, utvoril Pán, Boh, ženu a priviedol ju k Adamovi.",
        "23": "Vtedy Adam povedal: \"Toto je teraz kosť z mojich kostí a mäso z môjho mäsa; preto sa bude volať mužena, lebo je vzatá z muža.\"",
        "24": "Preto muž opustí svojho otca i svoju matku a prilipne k svojej manželke a budú jedným telom.",
        "25": "A obaja, Adam i jeho žena, boli nahí a nehanbili sa jeden pred druhým."
    },
    "3": {
        "1": "No had bol ľstivejší ako všetky poľné zvieratá, ktoré urobil Pán, Boh, a vravel žene: \"Naozaj povedal Boh: \"Nesmiete jesť z nijakého rajského stromu!?\"",
        "2": "Žena odpovedala hadovi: \"Z ovocia rajských stromov môžeme jesť,",
        "3": "ale o ovocí stromu, ktorý je v strede raja nám Boh povedal: \"Nejedzte z neho, ani sa ho nedotýkajte, aby ste nezomreli!\"",
        "4": "Tu povedal had žene: \"Nie, nezomriete,",
        "5": "ale Boh vie, že v deň, keď budete z neho jesť, otvoria sa vám oči a vy budete ako Boh, budete poznať dobro a zlo.\"",
        "6": "A žena videla, že strom je na jedenie chutný, na pohľad krásny a na poznanie vábivý, nuž vzala z jeho ovocia a jedla, dala aj svojmu mužovi, čo bol s ňou, a on tiež jedol.",
        "7": "I otvorili sa obom oči a spoznali, že sú nahí. Zošili figové listy a urobili si zásterky.",
        "8": "A potom, keď počuli hlas Pána, Boha, ktorý sa za denného vánku prechádzal po záhrade, skryl sa Adam i jeho žena pred Pánom, Bohom, medzi stromami záhrady.",
        "9": "I zavolal Pán, Boh, Adama a povedal mu: \"Kde si?\"",
        "10": "On odpovedal: \"Počul som tvoj hlas v záhrade, nuž bál som sa, lebo som nahý a preto som sa skryl.\"",
        "11": "Vravel mu: \"Kto ťa upozornil, že si nahý?! Jedol si azda zo stromu, z ktorého som ti jesť zakázal?!\"",
        "12": "Adam odpovedal: \"Žena, ktorú si mi dal na pomoc, tá mi dala zo stromu a ja som jedol.\"",
        "13": "Potom povedal Pán, Boh, žene: \"Prečo si to urobila?!\" A ona odpovedala: \"Had ma naviedol, i jedla som.\"",
        "14": "Tu povedal Pán, Boh, hadovi: \"Preto, že si to urobil, prekliaty budeš medzi všetkým dobytkom a medzi všetkou poľnou zverou! Na bruchu sa budeš plaziť a prach zeme hltať po celý svoj život!",
        "15": "Nepriateľstvo ustanovujem medzi tebou a ženou, medzi tvojím potomstvom a jej potomstvom, ono ti rozšliape hlavu a ty mu zraníš pätu.\"",
        "16": "Žene povedal: \"Veľmi rozmnožím tvoje trápenia a ťarchavosť; v bolesti budeš rodiť deti, a hoci budeš po mužovi túžiť, on bude vládnuť nad tebou.\"",
        "17": "\"A Adamovi povedal: \"Preto, že si počúval hlas svojej ženy a jedol si zo stromu, o ktorom som ti prikázal: \"Nesmieš z neho jesť!\", nech je prekliata zem pre teba; s námahou sa z nej budeš živiť po všetky dni svojho života.",
        "18": "Tŕnie a bodľačie ti bude rodiť a ty budeš jesť poľné byliny.",
        "19": "V pote svojej tváre budeš jesť svoj chlieb, kým sa nevrátiš do zeme, z ktorej si bol vzatý, lebo prach si a na prach sa obrátiš!\"",
        "20": "Adam nazval svoju ženu menom Eva (Život), lebo sa stala matkou všetkých žijúcich.",
        "21": "Pán, Boh, urobil Adamovi a jeho žene kožený odev a obliekol ich.",
        "22": "Potom im Pán, Boh, povedal: \"Hľa, človek sa stal ako jeden z nás! Poznal dobro i zlo. Len aby teraz nenačiahol svoju ruku po strome života a nejedol a nežil naveky!\"",
        "23": "A Pán, Boh, ho vykázal z raja Edenu, aby obrábal zem, z ktorej bol vzatý.",
        "24": "Ba vyhnal človeka a na východ od raja Edenu postavil cherubov a vytasený ohňový meč, aby strážili cestu k stromu života."
    },
    "4": {
        "1": "Adam potom poznal svoju ženu Evu a ona počala a porodila Kaina a povedala: \"Získala som človeka od Pána.\"",
        "2": "A opäť porodila jeho brata, Ábela. Ábel bol pastier oviec, Kain roľník.",
        "3": "Po nejakom čase Kain priniesol obetu Pánovi z poľných plodín.",
        "4": "Aj Ábel obetoval podobne z prvotín svojich oviec, z tých najtučnejších. A Pán zhliadol na Ábela a na jeho obetu.",
        "5": "Na Kaina však a na jeho obetu nezhliadol. Kain sa veľmi rozhneval a zamračila sa mu tvár.",
        "6": "Tu povedal Pán Kainovi: \"Prečo sa hneváš a prečo sa ti zamračila tvár?",
        "7": "Či nie je to takto: Ak robíš dobre, môžeš sa vystrieť, ale ak dobre nerobíš, číha hriech pri dverách a sleduje ťa jeho žiadostivosť, a predsa ty ju máš ovládať?\"",
        "8": "Tu Kain povedal svojmu bratovi Ábelovi: \"Vyjdime si von!\" A keď boli na poli, napadol Kain svojho brata Ábela a zabil ho.",
        "9": "A Pán povedal Kainovi: \"Kde je tvoj brat Ábel?\" On však odvetil: \"Neviem. Či som ja strážca svojho brata?\"",
        "10": "Pán povedal: \"Čo si to urobil?! Hlas krvi tvojho brata hlasno volá zo zeme ku mne.",
        "11": "Buď teraz prekliaty zo zeme, ktorá otvorila ústa, aby pila krv tvojho brata z tvojich rúk!",
        "12": "Keď budeš obrábať pôdu, neprinesie ti nijakú úrodu. Budeš nestály a túlavý na zemi.\"",
        "13": "Kain povedal Pánovi: \"Môj zločin je väčší, než aby mi bol odpustený.",
        "14": "Hľa, ty ma dnes odháňaš od zeme a budem sa skrývať pred tvojou tvárou; nestály a túlavý budem na zemi. A ktokoľvek ma nájde, zabije ma.\"",
        "15": "Pán mu však povedal: \"Nie tak! Lebo každý, kto zabije Kaina, sedemnásobnú pomstu si odnesie!\" Potom Pán urobil Kainovi znak, aby ho nik, kto ho nájde, nezabil.",
        "16": "A Kain sa vzdialil od Pána a zdržoval sa v kraji Nod na východ od Edenu.",
        "17": "A Kain poznal svoju ženu a ona počala a porodila Henocha. Potom vystaval mesto a nazval ho menom svojho syna Henocha",
        "18": "Henochovi sa narodil zasa Irad; Iradovi Maviel, Mavielovi Matusael a Matusaelovi Lamech.",
        "19": "Lamech si vzal dve ženy. Jedna mala meno Ada a druhá mala meno Sela.",
        "20": "Ada porodila Jabela; on je praotcom tých, čo bývajú v stanoch a chovajú dobytok.",
        "21": "Meno jeho brata bolo Jubal. On je praotcom všetkých, čo hrajú na citare a na flaute.",
        "22": "Aj Sela porodila Tubalkaina, kováča, ktorý robil všelijaké veci z medi a zo železa. Tubalkainova sestra bola Noema.",
        "23": "Raz povedal Lamech svojim ženám, Ade a Sele: \"Počujte môj hlas, Lamechove ženy, nakloňte sluch k mojej reči! Zabijem muža, ktorý ma poraní, a mládenca, ktorý ma udrie.",
        "24": "Sedem ráz pomstený bude Kain,",
        "25": "Adam opäť poznal svoju ženu a ona porodila syna a dala mu meno Set, hovoriac: \"Veď Boh mi nahradil iného potomka namiesto Ábela, ktorého zabil Kain.\"",
        "26": "Aj Setovi sa narodil syn a dal mu meno Enos. Vtedy sa začalo vzývať meno Pánovo.  V"
    },
    "5": {
        "1": "Toto je zoznam Adamovho potomstva: Keď Boh stvoril Adama, urobil ho na Božiu podobu,",
        "2": "muža a ženu ich stvoril, požehnal ich a dal im meno človek, keď boli stvorení.",
        "3": "Keď mal Adam stotridsať rokov, narodil sa mu syn, jemu podobný, podľa jeho obrazu, a nazval ho menom Set.",
        "4": "Po Setovom narodení žil Adam ešte osemsto rokov a narodili sa mu synovia a dcéry.",
        "5": "A všetkých dní Adamovho života bolo deväťstotridsať rokov a potom zomrel.",
        "6": "Keď mal Set stopäť rokov, narodil sa mu Enos.",
        "7": "A Set po Enosovom narodení žil ešte osemstosedem rokov a narodili sa mu synovia a dcéry.",
        "8": "Všetkých Setových dní bolo deväťstodvanásť rokov a potom zomrel.",
        "9": "Keď mal Enos deväťdesiat rokov, narodil sa mu Kainan.",
        "10": "Po Kainanovom narodení žil Enos ešte osemstopätnásť rokov a narodili sa mu synovia a dcéry.",
        "11": "Všetkých Enosových dní bolo deväťstopäť rokov a potom zomrel.",
        "12": "Keď mal Lainan sedemdesiat rokov, narodil sa mu Malalel.",
        "13": "Po Malaleelovom narodení žil Kainan ešte osemstoštyridsať rokov a narodili sa mu synovia a dcéry.",
        "14": "Všetkých Kainanových dní bolo deväťstodesať rokov a potom zomrel.",
        "15": "Keď mal Malaleel šesťdesiatpäť rokov narodil sa mu Jared.",
        "16": "Po Jaredovom narodení žil Malaleel ešte osemstotridsať rokov a narodili sa mu synovia a dcéry.",
        "17": "Všetkých Malaleelových dní bolo osemstodeväťdesiatpäť rokov a potom zomrel.",
        "18": "Keď mal Tared stošesťdesiatdva rokov, narodil sa mu Henoch.",
        "19": "Po narodení Henocha žil Jared ešte osemsto rokov a narodili sa mu synovia a dcéry.",
        "20": "Všetkých Jaredových dní bolo deväťstošesťdesiatdva rokov a potom zomrel.",
        "21": "Keď mal Henoch šesťdesiatpäť rokov, narodil sa mu Matuzalem.",
        "22": "A Henoch chodil s Bohom. Po Matuzalemovom narodení žil ešte tristo rokov a narodili sa mu synovia a dcéry.",
        "23": "Všetkých Henochových dní bolo tristošesťdesiatpäť rokov.",
        "24": "Henoch chodil s Bohom a nebolo ho, lebo Boh ho vzal.",
        "25": "Keď mal Matuzalem stoosemdesiatsedem rokov, narodil sa mu Lamech.",
        "26": "Po Lamechovom narodení žil Matuzalem ešte sedemstoosemdesiatdva rokov a narodili sa mu synovia a dcéry.",
        "27": "Všetkých Matuzalemových dní bolo deväťstošesťdesiatdeväť rokov a potom zomrel.",
        "28": "Keď mal Lamech stoosemdesiatdva rokov, narodil sa mu syn",
        "29": "a dal mu meno Noe, hovoriac: \"Tento nás poteší pri našej robote a námahách na zemi, ktorú Pán preklial.\"",
        "30": "Po Noemovom narodení žil Lamech ešte päťstodeväťdesiatpäť rokov a narodili sa mu synovia a dcéry.",
        "31": "Všetkých Lamechových dní bolo sedemstosedemdesiatsedem rokov a potom zomrel.",
        "32": "Keď mal Noe päťsto rokov, narodili sa mu Sem, Cham a Jafet. Potopa sveta ,"
    },
    "6": {
        "1": "Keď sa ľudia začali na zemi množiť a keď sa im narodili dcéry,",
        "2": "Boží synovia videli, že ľudské dcéry sú pekné, a brali si z nich za ženy, koľko len chceli.",
        "3": "A Pán povedal: \"Môj duch neostane dlho v ľuďoch (pre ich poblúdenie), lebo sú len telo. Ich dní bude iba stodvadsať rokov.\"",
        "4": "V tom čase boli na zemi obri ba aj neskôr -, a keď Boží synovia obcovali s ľudskými dcérami, ony im rodili obrov. To sú hrdinovia dávnych čias, slávni mužovia.",
        "5": "Keď Pán videl, že ľudská neresť na zemi je veľká a že všetko zmýšľanie ich srdca je ustavične naklonené na zlé,",
        "6": "Pán oľutoval, že stvoril človeka na zemi. Bol skormútený v srdci a povedal:",
        "7": "\"Vyničím zo zemského povrchu ľudí, ktorých som stvoril: človeka i zvieratá, plazy i nebeské vtáctvo, lebo ľutujem, že som ich urobil.\"",
        "8": "Iba Noe našiel milosť u Pána.",
        "9": "Toto je Noemova história: Noe bol najspravodlivejší a najbezúhonnejší muž medzi svojimi súčasníkmi. Noe viedol bohumilý život.",
        "10": "Noemovi sa narodili traja synovia: Sem Cham a Jafet.",
        "11": "Zem však bola skazená pred Bohom, zem bola plná nerestí.",
        "12": "I videl Boh, že zem je veľmi skazená, lebo všetko ľudstvo blúdilo na svojej ceste.",
        "13": "Tu povedal Boh Noemovi: \"Predo mnou nastal koniec všetkému, čo má telo, lebo zem je preplnená ich neprávosťou a ja ich zničím aj so zemou.",
        "14": "Urob si koráb z cyprusového dreva, v korábe urob priehrady a zvnútra i zvonka ho vymaž smolou!",
        "15": "A postav ho takto: tristo lakťov bude jeho dĺžka, päťdesiat lakťov jeho šírka a tridsať lakťov jeho výška.",
        "16": "Na korábe sprav aj otvor na jeden lakeť, urob ho hore dookola! Aj dvere daj na bok korába a urob spodné, stredné a vrchné poschodie.",
        "17": "Lebo ja privediem na zem vody potopy, aby som zničil každé telo, v ktorom je dych života pod nebom. Všetko, čo je na zemi, zahynie.",
        "18": "S tebou však uzavriem zmluvu: do korába vojdeš ty i tvoji synovia, tvoja žena aj ženy tvojich synov s tebou.",
        "19": "A z každého druhu živočíchov vezmeš do korába po jednom páre, aby sa s tebou zachovali nažive, teda samca i samicu.",
        "20": "Zo všetkých vtákov podľa svojho druhu, z dobytka podľa svojho druhu a z plazov podľa svojho druhu vojdú po dvoch do korába s tebou, aby mohli žiť.",
        "21": "Ty však naber z každého jedla, čo sa jedáva, a vezmi so sebou! To bude tebe aj im za pokrm.\"",
        "22": "A Noe urobil všetko tak, ako mu prikázal urobiť Boh."
    },
    "7": {
        "1": "Potom Pán povedal Noemovi: \"Vojdi ty a celá tvoja rodina do korába, lebo som videl, že iba ty si spravodlivý predo mnou v tomto pokolení.",
        "2": "Zo všetkých čistých zvierat vezmi po sedem samcov a samíc, zo zvierat, čo sú nečisté, po dvoch, samca a samicu.",
        "3": "Aj z nebeského vtáctva vezmi po sedem samcov a samíc, aby sa zachovalo nažive semä na celej zemi.",
        "4": "Lebo už len sedem dní a potom dám pršať na zem štyridsať dní a štyridsať nocí a vyhubím z povrchu zeme všetky bytosti, ktoré som urobil.",
        "5": "A Noe urobil všetko tak ako mu rozkázal Pán.",
        "6": "Noe mal šesťsto rokov, keď bola potopa vôd na zemi.",
        "7": "I vošiel Noe a s ním aj jeho synovia, jeho žena a ženy jeho synov pred zátopou vody do korába.",
        "8": "Aj z čistých i z nečistých zvierat, z vtáctva a zo všetkého, čo sa hýbe na zemi,",
        "9": "vošlo po dvoch, samec a samica, do korába s Noemom, ako mu prikázal Pán.",
        "10": "Po siedmich dňoch sa privalili na zem vody potopy.",
        "11": "V šesťstom roku Noemovho života, v druhom mesiaci, na sedemnásty deň mesiaca vyvalili sa všetky pramene veľkej hlbočiny a otvorili sa nebeské priepusty.",
        "12": "A pršalo na zem štyridsať dní a štyridsať nocí.",
        "13": "A práve v ten deň vošiel do korába Noe, jeho synovia: Sem, Cham a Jafet, jeho žena a ženy je ho synov s nimi.",
        "14": "Oni a všetky zvieratá podľa svojho druhu i všetky plazy, čo sa plazia po zemi, podľa svojho druhu a všetko vtáctvo podľa svojho druhu všetky operence a okrídlence",
        "15": "vošli k Noemovi do korába po páre z každého tela, v ktorom bol dych života.",
        "16": "A čo vošlo, bol samec a samica z každého živočícha, ako mu prikázal Boh. A Pán zavrel Noema zvonku.",
        "17": "I nastala štyridsaťdenná potopa na zemi: Vody pribúdali a vyzdvihli koráb zo zeme do výšky.",
        "18": "Vody veľmi stúpali a zaplavili všetko na zemskom povrchu, koráb však plával na vodách.",
        "19": "A vody vzrastali ďalej na zemi, takže zaliali všetky, aj vysoké vrchy, ktoré sú pod šírym nebom.",
        "20": "Voda prevyšovala o pätnásť lakťov vrchy, ktoré pokrývala.",
        "21": "I zahynulo každé telo, ktoré sa pohybovalo na zemi: vtáctvo, dobytok, zver, plazy, čo sa plazia po zemi, aj všetci ľudia.",
        "22": "Všetko čo malo v nozdrách dych života, všetko, čo žilo na suchu, zomrelo.",
        "23": "Zahubil všetky bytosti, čo boli na zemi: ľudí aj dobytok, plazy i nebeské vtáctvo, a boli vyhubené zo zeme. Ostal iba Noe a to, čo bolo s ním v korábe.",
        "24": "A vody ovládali zem ešte stopäťdesiat dní."
    },
    "8": {
        "1": "Tu si Boh spomenul na Noema a na všetku zver a všetok dobytok, ktorý bol s ním v korábe, a Boh dal zaviať vetru nad zemou a vody upadávali.",
        "2": "Zatvorili sa aj žriedla hlbočín a nebeské priepusty a prestal pršať dážď z neba.",
        "3": "Vody prúdili a odtekali a vracali sa zo zeme a po stopäťdesiatich dňoch vôd ubudlo.",
        "4": "A v siedmom mesiaci, na sedemnásty deň mesiaca koráb zastal na vrchu Ararat.",
        "5": "Vody odchádzali a upadávali až do desiateho mesiaca. V prvý deň desiateho mesiaca sa zjavili temená vrchov.",
        "6": "A keď uplynulo štyridsať dní Noe otvoril okno korába, ktoré bol urobil,",
        "7": "a vypustil krkavca. On odlietal a vracal sa, kým nevyschli vody na zemi.",
        "8": "Po ňom vypustil holubicu, aby zvedel, či sa už vody stiahli zo zeme.",
        "9": "Ale keď holubica nenašla miesto, kde by spočinula jej noha, vrátila sa späť k nemu do korába, lebo vody boli ešte na povrchu celej zeme. On vystrel ruku, chytil ju a vzal ju k sebe do korába.",
        "10": "Potom čakal ďalších sedem dní a opäť vypustil z korába holubicu.",
        "11": "A holubica priletela k nemu iba v podvečer a v zobáku mala čerstvú olivovú ratolesť.",
        "12": "Tu Noe poznal, že vody zo zeme zmizli. Čakal však ešte ďalších sedem dní a zasa vypustil holubicu, ale tá sa už k nemu nevrátila.",
        "13": "V šesťstoprvom roku teda, v prvom mesiaci, v prvý deň mesiaca vyschli vody na zemi.",
        "14": "Tu Noe odstránil strechu korába, aby videl, a zemský povrch bol suchý.",
        "15": "V druhom mesiaci, na dvadsiaty siedmy deň mesiaca bola zem suchá. Vtedy povedal Boh Noemovi:",
        "16": "Vyjdi z korába ty aj tvoja žena, tvoji synovia a ženy tvojich synov s tebou!",
        "17": "A vyveď všetky druhy živočíchov, ktoré sú s tebou: vtáctvo, dobytok a všetky plazy, čo sa plazia po zemi, aby sa hemžili na zemi a aby sa množili a napĺňali zem.\"",
        "18": "Vyšiel teda Noe a jeho synovia, jeho žena a ženy jeho synov s ním;",
        "19": "všetka zver, všetky plazy a všetko vtáctvo, všetko, čo sa pohybuje na zemi, vyšlo podľa svojich druhov z korába.",
        "20": "Tu Noe postavil Pánovi oltár, vzal zo všetkého čistého dobytka a zo všetkých čistých vtákov a priniesol zápalnú obetu na oltári.",
        "21": "I zavoňal Pán príjemnú vôňu a povedal si: „Už nikdy viac neprekľajem zem pre človeka, lebo zmýšľanie ľudského srdca je od mladosti zlé. Preto už nikdy nevyhubím všetko živé, ako som to urobil.",
        "22": "Kým potrvá zem, nikdy neprestane sejba a žatva, chladno a teplo, leto a zima, deň a noc.“"
    },
    "9": {
        "1": "Potom Boh požehnal Noema a jeho synov a povedal im: \"Ploďte a množte sa a naplňte zem!",
        "2": "Nech majú pred vami strach a hrôzu všetky zvieratá zeme, všetko vtáctvo neba a všetko, čo sa hýbe na zemi; dostávate do rúk všetky ryby mora.",
        "3": "Všetko, čo sa hýbe a žije, nech je vám za pokrm, všetko vám dávam tak, ako zelené byliny.",
        "4": "Iba mäso s dušou, ktorá je v krvi, nesmiete jesť.",
        "5": "Ale krv vašich duší budem vyhľadávať; budem ju vyhľadávať od každého zvieraťa a od každého človeka, aj keď je to brat, budem vyhľadávať dušu človeka.",
        "6": "Kto preleje ľudskú krv, človek nech preleje jeho krv, lebo na Boží obraz som stvoril človeka.",
        "7": "Vy sa však ploďte a množte sa, rozšírte sa na zemi a naplňte ju!\"",
        "8": "Potom Boh povedal Noemovi i jeho synom, čo boli s ním:",
        "9": "\"Ja uzavriem zmluvu s vami a s vaším potomstvom, čo bude po vás,",
        "10": "aj s každou živou bytosťou, čo je s vami: s vtáctvom, s dobytkom a so všetkou zverou, ktorá s vami vyšla z korába, so všetkými zvieratami, čo sú na zemi.",
        "11": "Áno, uzavriem s vami zmluvu, že už nikdy nezahynie všetko živé vo vodách potopy a že už nikdy nebude potopa, ktorá by spustošila zem.\"",
        "12": "A Boh hovoril ďalej: \"Toto bude znakom zmluvy, ktorú uzavieram na večné pokolenia medzi mnou a vami a všetkými živými bytosťami, čo sú s vami:",
        "13": "Svoj oblúk umiestňujem v oblakoch, aby bol znakom zmluvy medzi mnou a zemou.",
        "14": "Keď zastriem zem oblakmi a keď sa v oblakoch zjaví moja dúha,",
        "15": "vtedy si spomeniem na svoju zmluvu, ktorá je medzi mnou a medzi vami i každou živou bytosťou. Už nikdy nebude vôd potopy, ktorá by zahubila všetky živé tvory.",
        "16": "V oblakoch bude oblúk, uvidím ho a spomeniem si na večnú zmluvu, uzavretú medzi Bohom a každou živou dušou všetkých živých tvorov, čo sú na zemi.\"",
        "17": "A Boh povedal Noemovi: \"Toto je znak zmluvy, ktorú som uzavrel medzi sebou a medzi všetkými živými tvormi na zemi.\"",
        "18": "Noemovi synovia, ktorí vyšli z korába, boli Sem, Cham a Jafet. Cham je otcom Kanaána.",
        "19": "Títo traja boli teda Noemovi synovia a z nich sa rozšírilo ľudstvo po celej zemi.",
        "20": "Noe začal obrábať zem a vysadil vinicu.",
        "21": "A keď sa napil vína, opil sa a obnažený ležal vo svojom stane.",
        "22": "I uvidel Cham Kanaánov otec, nahotu svojho otca a vonku to hovoril svojim dvom bratom.",
        "23": "Ale Sem a Jafet vzali plášť, obaja si ho položili na ramená, išli chrbtom a zakryli otcovu nahotu. Tvár mali odvrátenú, takže nevideli otcovu nahotu.",
        "24": "Keď sa Noe prebral z vína a keď sa dozvedel, čo mu urobil najmladší syn,",
        "25": "povedal: \"Buď prekliaty, Kanaán, staň sa poníženým sluhom svojich bratov!",
        "26": "Potom pokračoval: \"Nech je zvelebený Pán, Boh Semov a Kanaán nech je jeho sluhom!",
        "27": "Nech Boh rozvetví Jafeta a nech býva pod Semovými stanmi a Kanaán nech je jeho sluhom!\" Noe žil po potope ešte tristopäťdesiat rokov.",
        "28": "Všetkých Noemových dní bolo deväťstopäťdesiat rokov a potom zomrel."
    },
    "10": {
        "1": "Toto je potomstvo Noemových synov, Sema, Chama a Jafeta, lebo po potope sa im narodili synovia.",
        "2": "Jafetovi synovia sú Gomer, Magog, Madai, Javan, Tubal, Mosoch a Tiras.",
        "3": "Gomerovi synovia sú Askenéz Rifat a Togorma.",
        "4": "Javanovi synovia sú Elisa, Taršiš, Kitim a Dodanim.",
        "5": "Z nich sa rozvetvili ostrovné národy podľa svojich krajín, jazykov, kmeňov a obyvateľstva.",
        "6": "Chamovi synovia sú Chus, Mesraim Fut a Kanaán.",
        "7": "Chusovi synovia sú Šaba, Hevila, Sabata, Regma a Sabatacha. Regmovi synovia sú Šaba a Dadan.",
        "8": "Chusovi narodil sa tiež Nimród. On začal byť mocnárom na zemi.",
        "9": "Bol udatným poľovníkom pred Pánom, takže sa hovorievalo: \"Udatný poľovník pred Pánom ako Nimród!\"",
        "10": "Jeho kráľovstvom bol na počiatku Bábel, Arach, Achad a Chalane v krajine Senaár.",
        "11": "Z tejto krajiny tiahol do Asýrie a vystaval Ninive, mesto Rechobot, Chale",
        "12": "a Rezen medzi Ninive a Chale. To je najväčšie mesto.",
        "13": "Od Mesraima pochádzajú Ludovia, Anamčania, Leabčania, Naftuchovia,",
        "14": "Fetrusi, Kasluchovia z nich vzišli Filištínci a Kaftorčania.",
        "15": "Od Kanaána pochádza jeho prvorodený Sidon a Hetejci,",
        "16": "ďalej Jebuzejci, Amorejčania, Gergezejčania,",
        "17": "Hevejci, Arachejčania, Sinijci,",
        "18": "Aradovia, Samarovia a Amaťania. Potom, keď sa čeľade Kanaánčanov rozišli,",
        "19": "územie Kanaánčanov siahalo od Sidonu smerom ku Gerare až po Gazu a smerom k Sodome a Gomore, Adame a Seboim až po Lesu.",
        "20": "Toto sú Chamovi synovia podľa svojich čeľadí, jazykov, krajín a obyvateľstva.",
        "21": "Aj Semovi, praotcovi všetkých Heberových synov a staršiemu Jafetovmu bratovi, sa narodili synovia.",
        "22": "Semovi synovia sú Elam, Asýr, Arfaxad, Lud a Aram.",
        "23": "Aramovi synovia sú Us, Hul, Geter a Mes.",
        "24": "Arfaxadovi sa narodil Sale, Salemu zasa Heber.",
        "25": "Heberovi sa narodili dvaja synovia, jeden sa volal Faleg, lebo za jeho čias sa rozdelila zem, a jeho brat sa volal Jektan.",
        "26": "Od Jektana pochádza Elmodad, Salef, Asarmot, Jare,",
        "27": "Aduram, Uzal, Dekla,",
        "28": "Ebal, Abimael, Saba,",
        "29": "Ofir, Hevila a Jobab. Títo všetci sú Jektanovi synovia.",
        "30": "Ich sídlo siahalo od Mesy až k Sefaru, k východným vrchom.",
        "31": "Toto sú Semovi synovia podľa svojich čeľadí, jazykov, krajín a obyvateľstva.",
        "32": "To sú čeľade Noemových synov podľa svojich rodov a národov. Z nich sa potom po potope rozvetvili národy na zemi."
    },
    "11": {
        "1": "Vtedy bol na celej zemi jeden jazyk a rovnaké slová.",
        "2": "Keď sa pohli z východu, našli v krajine Senaár rovinu a osadili sa na nej.",
        "3": "Tu si povedali jeden druhému: \"Poďme, narobme tehál a vypáľme ich v ohni!\" Tehly im slúžili namiesto kameňa a asfalt namiesto malty.",
        "4": "Potom povedali: \"Poďme, postavme si mesto a vežu, ktorej vrchol bude siahať do neba, spravme si tak pomník, aby sme sa neroztratili po celej zemi!\"",
        "5": "Tu zostúpil Pán, aby videl mesto a vežu, ktoré stavali ľudia",
        "6": "a povedal: \"Hľa, sú jedným národom, všetci majú jeden jazyk; toto je začiatok ich činov a veru neodstúpia od ničoho z toho, čo si zaumienili urobiť.",
        "7": "Poďme, zostúpme a pomäťme tam ich jazyk, aby nik nerozumel reči druhého!\"",
        "8": "A takto ich Pán odtiaľ rozohnal po celej zemi a mesto prestali stavať.",
        "9": "Preto ho nazvali Bábelom, lebo tam Pán zmiatol reč celej zeme a Pán ich odtiaľ rozohnal po celej zemi.",
        "10": "Toto je Semovo potomstvo: Dva roky po potope, keď mal Sem sto rokov, narodil sa mu Arfaxad.",
        "11": "Po Arfaxadovom narodení žil Sem päťsto rokov a narodili sa mu synovia a dcéry.",
        "12": "Keď mal Arfaxad tridsaťpäť rokov, narodil sa mu Sale.",
        "13": "Po Saleho narodení žil Arfaxad ešte štyristotri rokov a narodili sa mu synovia a dcéry.",
        "14": "Keď mal Sale tridsať rokov, narodil sa mu Heber.",
        "15": "Po Heberovom narodení žil Sale ešte štyristotri rokov a narodili sa mu synovia a dcéry.",
        "16": "Keď mal Heber tridsaťštyri rokov, narodil sa mu Faleg.",
        "17": "Po Falegovom narodení žil Heber ešte štyristotridsať rokov a narodili sa mu synovia a dcéry.",
        "18": "Keď mal Faleg tridsať rokov, narodil sa mu Reu.",
        "19": "Po Reuovom narodení žil Faleg ešte dvestodeväť rokov a narodili sa mu synovia a dcéry.",
        "20": "Keď mal Reu tridsaťdva rokov, narodil sa mu Sarug.",
        "21": "Po Sarugovom narodení žil Reu ešte dvestosedem rokov a narodili sa mu synovia a dcéry.",
        "22": "Keď mal Sarug tridsať rokov, narodil sa mu Nachor.",
        "23": "Po Nachorovom narodení žil Sarug ešte dvesto rokov a narodili sa mu synovia a dcéry.",
        "24": "Keď mal Nachor dvadsaťdeväť rokov, narodil sa mu Táre.",
        "25": "Po Táreho narodení žil Nachor ešte stodevätnásť rokov a narodili sa mu synovia a dcéry.",
        "26": "Keď mal Táre sedemdesiat rokov, narodil sa mu Abram, Nachor a Aran.",
        "27": "Toto je Táreho potomstvo: Táremu sa narodil Abram, Nachor a Aran a Aranovi sa narodil Lot.",
        "28": "Aran však zomrel ešte za života svojho otca Táreho vo svojej rodnej krajine, v Chaldejskom Ure.",
        "29": "Abram a Nachor sa oženili. Abramova žena sa volala Sarai a Nachorova žena mala meno Melcha. Bola Aranovou dcérou, ktorý bol otcom Melchy a otcom Jeschy.",
        "30": "Sarai však bola neplodná; nemala detí.",
        "31": "A Táre vzal svojho syna Abrama, svojho vnuka, Aranovho syna Lota, aj svoju nevestu, ženu svojho syna Abrama, Sarai, vyviedol ich z Chaldejského Uru a išli do krajiny Kanaán. Prišli až do Haranu a tam sa osadili.",
        "32": "Táreho dní bolo dvestopäť rokov, keď Táre zomrel v Harane."
    },
    "12": {
        "1": "Tu Pán povedal Abramovi: \"Odíď zo svojej krajiny, od svojho príbuzenstva a zo svojho otcovského domu do krajiny, ktorú ti ukážem.",
        "2": "Urobím z teba veľký národ, požehnám ťa a preslávim tvoje meno a ty budeš požehnaním.",
        "3": "Požehnám tých, čo ťa budú žehnať, a prek&#318;ajem tých, &#269;o &#357;a budú preklína&#357;! V tebe budú požehnané všetky pokolenia zeme!\"",
        "4": "A Abram odišiel, ako mu rozkázal Pán. Išiel s ním aj Lot. Abram mal sedemdesiatpäť rokov, keď odišiel z Haranu.",
        "5": "Abram vzal so sebou svoju ženu Sarai a svojho synovca Lota i celý majetok, čo nadobudli, aj služobníctvo, ktoré v Harane získali. A takto odišli, aby šli do krajiny Kanaán, a tak došli do krajiny Kanaán.",
        "6": "Abram prešiel krajinou až po miesto Sichem, až k terebintu Moreho. Vtedy boli v krajine Kanaánčania.",
        "7": "Tu sa Abramovi zjavil Pán a povedal mu: \"Túto krajinu dám tvojmu potomstvu.\" On tam potom postavil Pánovi, ktorý sa mu zjavil, oltár.",
        "8": "Odtiaľ odišiel k vrchu východne od Betelu a tam rozložil svoj stan. Na západ mal Betel, na východ Haj. Aj tam postavil Pánovi oltár a vzýval meno Pánovo.",
        "9": "Potom sa Abram vybral ďalej a tiahol k Negebu.",
        "10": "Keď nastal v krajine hlad, Abram odišiel do Egypta, aby tam začas pobudol, lebo v krajine sa hlad rozmáhal.",
        "11": "Keď sa blížil k Egyptu, povedal svojej žene Sarai: \"Naisto viem, že si pekná žena",
        "12": "a keď ťa uvidia Egypťania, povedia si: \"To je jeho žena.\" Mňa zabijú a teba nechajú žiť.",
        "13": "Hovor teda, že si moja sestra, aby sa mi popri tebe dobre viedlo a aby som tvojou zásluhou ostal nažive.\"",
        "14": "A keď Abram prišiel do Egypta, Egypťania videli, že je to veľmi pekná žena.",
        "15": "A keď ju videli faraónovi dvorania, chválili ju pred faraónom a ženu odviedli do faraónovho domu.",
        "16": "S Abramom však kvôli nej dobre zaobchádzal; mal ovce, dobytok, osly, otrokov a otrokyne, oslice a ťavy.",
        "17": "Pán však bil faraóna ťažkými ranami, aj jeho dom, pre Abramovu ženu Sarai.",
        "18": "Tu si faraón zavolal Abrama a povedal mu: \"Čo si mi to urobil?! Prečo si mi nepovedal, že je ona tvoja žena?",
        "19": "Prečo si hovoril: \"Ona je moja sestra,\" a tak som si ju vzal za ženu? Teraz teda, tu máš svoju ženu, vezmi si ju a choď!\"",
        "20": "Potom faraón vydal o ňom rozkaz mužstvu, aby ho vyprevadili aj s jeho ženou i so všetkým, čo mal."
    },
    "13": {
        "1": "Abram teda tiahol aj so svojou ženou a so všetkým, čo mal, a Lot s ním, naspäť do Negebu.",
        "2": "Abram mal množstvo stád, striebra a zlata.",
        "3": "A došiel na svoje stanovisko z juhu až k Betelu, na miesto, kde predtým rozložil svoj stan medzi Betelom a Hajom,",
        "4": "na miesto oltára, ktorý tam predtým postavil, kde Abram vzýval meno Pánovo.",
        "5": "Lenže aj Lot, ktorý bol s Abramom, mal ovce dobytok a stany",
        "6": "a krajina im nestačila na spoločné bývanie, lebo ich majetok bol veľký; a tak nemohli zostať spolu.",
        "7": "Medzi pastiermi Abramových stád a medzi pastiermi Lotových stád povstala zvada. A v krajine vtedy bývali Kanaánčania a Ferezejci.",
        "8": "Preto povedal Abram Lotovi: \"Nech nie sú rozbroje medzi mnou a tebou, medzi mojimi pastiermi a tvojimi pastiermi; sme predsa bratia!",
        "9": "Či nie je pred tebou celá krajina?! Preto sa, prosím, odlúč odo mňa! Ak ty pôjdeš naľavo, ja pôjdem napravo, ak ty napravo, ja pôjdem naľavo!\"",
        "10": "Tu zdvihol Lot oči a videl, že celé okolie Jordánu až po Segor to bolo predtým, ako Pán zničil Sodomu a Gomoru je zavlažované ako Pánov raj, ako egyptská krajina.",
        "11": "Preto si Lot vybral celú krajinu okolo Jordánu a odtiahol na východ. Takto sa bratia oddelili jeden od druhého.",
        "12": "Abram býval v krajine Kanaán, Lot sa zdržoval v mestách okolo Jordánu a utáboril sa aj v Sodome.",
        "13": "Ale Sodomčania boli zlí a veľmi hrešili proti Pánovi.",
        "14": "Keď sa Lot od neho odlúčil, Pán povedal Abramovi: \"Zdvihni oči a z miesta, na ktorom si, hľaď na sever a na juh, na východ i na západ,",
        "15": "lebo celú zem, ktorú vidíš, dám tebe a tvojmu potomstvu naveky.",
        "16": "Rozmnožím tvoje potomstvo ako prach na zemi. Ak teda niekto dokáže spočítať prach na zemi, bude môcť spočítať aj tvoje potomstvo.",
        "17": "Vstaň a prejdi krajinu po dĺžke i po šírke, lebo ju dám tebe!\"",
        "18": "Abram vzal svoj stan a šiel a osadil sa pri terebintoch Mamreho, čo sú v Hebrone, a postavil tam Pánovi oltár."
    },
    "14": {
        "1": "V tom čase senaársky kráľ Amrafel, elasarský kráľ Arioch, elamský kráľ Chodorlahomer a kráľ národov Tadal",
        "2": "boli vo vojne so sodomským kráľom Barom, s gomorským kráľom Bersom, s adamským kráľom Senaábom, so seboimským kráľom Semeberom a s balamským, čiže segorským kráľom.",
        "3": "Títo všetci sa spojili v údolí Sidim, čo je teraz Soľné more.",
        "4": "Dvanásť rokov boli poddaní Chodorlahomerovi, ale v trinástom roku sa vzbúrili.",
        "5": "V štrnástom roku však prišiel Chodorlahomer a králi, čo boli s ním, a porazili Refaimcov pri Astorot-Karnaime, Zuzimov pri Hame, Emitov na rovine Kirjataim",
        "6": "a Chorejcov na vrchoch od Seiru až k výbežku Fáranu, ktorý je na púšti.",
        "7": "Potom sa obrátili a prišli do En Misfaty, čiže do Kádeša, a zničili celý kraj Amalekitov a Amorejčanov, ktorí sídlili v Asason-Tamare.",
        "8": "Tu vytiahol sodomský kráľ, gomorský kráľ, adamský kráľ, seboimský kráľ a balamský, čiže segorský kráľ, a v údolí Sidim sa postavili proti nim do boja,",
        "9": "totižto proti elamskému kráľovi Chodorlahomerovi, kráľovi národov Tadalovi, senaárskemu kráľovi Amrafelovi a elasarskému kráľovi Ariochovi. Štyria králi proti piatim.",
        "10": "V údolí Sidim bolo plno asfaltových jám; a keď sodomský a gomorský kráľ utekali, padli do nich, ostatní utiekli do hôr.",
        "11": "Tamtí vzali zo Sodomy a Gomory všetok majetok i všetky potraviny a odtiahli.",
        "12": "So sebou vzali aj Abramovho synovca Lota i jeho majetok býval totiž v Sodome a odtiahli.",
        "13": "I prišiel jeden z tých, čo utiekli, a oznámil to Hebrejovi Abramovi. On býval pri terebintoch Amorejčana Mamreho, brata Eschola a Anera. Oni boli spojení zmluvou s Abramom.",
        "14": "Keď sa Abram dozvedel, že jeho synovec je zajatý, zvolal svojich tristoosemnástich osvedčených mužov, ktorí sa narodili v jeho dome, a hnal sa za nimi až po Dan.",
        "15": "V noci rozdelil tých, čo boli s ním, prepadol ich so svojimi sluhami a hubil ich a prenasledoval až po Hobu, ktorá je severne od Damasku.",
        "16": "Takto priviedol späť všetok majetok i svojho brata Lota; aj jeho majetok priviedol späť, aj ženy a ľud.",
        "17": "Keď sa vracal po víťazstve nad Chodorlahomerom a kráľmi, ktorí boli s ním, vyšiel mu v ústrety sodomský kráľ do údolia Save, čiže do Kráľovského údolia.",
        "18": "A salemský kráľ Melchizedech priniesol chlieb a víno; bol totiž kňazom najvyššieho Boha.",
        "19": "Požehnal ho a povedal: \"Buď požehnaný, Abram, od najvyššieho Boha, Stvoriteľa neba a zeme!",
        "20": "Nech je zvelebený najvyšší Boh, ktorý ti dal do rúk tvojich nepriateľov!\" A on mu dal desatinu zo všetkého.",
        "21": "Sodomský kráľ zasa vravel Abramovi: \"Daj mi ľudí a majetok si vezmi!\"",
        "22": "Abram odvetil sodomskému kráľovi: \"K Pánovi, najvyššiemu Bohu, Stvoriteľovi neba a zeme, dvíham svoju ruku,",
        "23": "že nevezmem ani nitku či remienok z obuvi, vôbec nič z toho, čo je tvoje, aby si nepovedal: \"Ja som urobil Abrama bohatým!\"",
        "24": "Nechcem nič, len to, čo zjedlo služobníctvo a podiely pre mužov Anera, Eschola a Mamreho, ktorí išli so mnou. Oni nech dostanú svoje podiely!\""
    },
    "15": {
        "1": "Po týchto udalostiach sa Pán prihovoril vo videní Abramovi takto: \"Neboj sa Abram, ja som tvoj štít. Tvoja odmena bude veľmi veľká!\"",
        "2": "Abram odpovedal: \"Pane, Bože, čože mi dáš? Veď ja odídem bezdetný a dedičom môjho domu bude damašský Eliezer.\"",
        "3": "A Abram pokračoval: \"Veď si mi nedal potomstvo a môj domorodý sluha bude mojím dedičom!\"",
        "4": "Ale Pán mu povedal: \"On nebude tvojím dedičom. Tvojím dedičom bude ten, čo vyjde z tvojho lona.\"",
        "5": "Vyviedol ho von a povedal mu: \"Pozri na nebo a spočítaj hviezdy, ak môžeš!\" A uistil ho: \"Také bude tvoje potomstvo!\"",
        "6": "Abram uveril Bohu a to sa mu počítalo za spravodlivosť.",
        "7": "Potom mu povedal: \"Ja som Pán. Ja som ťa vyviedol z Chaldejského Uru, aby som ti dal do vlastníctva túto krajinu.\"",
        "8": "On odpovedal: \"Pane, Bože, podľa čoho poznám, že ju, budem vlastniť?\"",
        "9": "Pán mu, odpovedal: \"Vezmi pre mňa trojročnú kravu, trojročnú kozu, trojročného barana, hrdličku a holubicu!\"",
        "10": "On to všetko vzal, rozsekol ich na polovice a polovice položil jednu oproti druhej, vtáky však nerozsekal.",
        "11": "Keď zlietali vtáky na mŕtve telá, Abram ich odoháňal.",
        "12": "A keď zapadalo slnko, padol na Abrama tvrdý spánok. Prepadla ho hrôza a veľká tma.",
        "13": "A (Pán) povedal Abramovi: \"Dobre si uvedom, že tvoje potomstvo bude prišelcom v cudzej krajine, zotročia ho a štyristo rokov budú s ním zle zaobchádzať.",
        "14": "Ale národ, ktorému budú otročiť, budem ja súdiť. Potom vyjdú s veľkým majetkom.",
        "15": "Ty však v pokoji odídeš k svojim otcom a pochovajú ťa vo vysokom veku.",
        "16": "Ale vo štvrtom pokolení sa sem vrátia, lebo ešte nie sú dovŕšené neprávosti Amorejčanov.\"",
        "17": "Keď zapadlo slnko a zotmilo sa, zjavila sa dymiaca pec a horiaca fakľa, ktorá prešla pomedzi tie čiastky.",
        "18": "V ten deň Pán uzavrel s Abramom zmluvu a povedal: \"Tvojmu potomstvu dám túto krajinu od Egyptskej rieky až po veľkú rieku Eufrat;",
        "19": "Kenejcov, Kenezejcov, Kadmoncov,",
        "20": "Hetejcov, Ferezejcov a Refaimcov,",
        "21": "Amonitov, Kanaánčanov, Gergezejčanov a Jebuzejcov.\""
    },
    "16": {
        "1": "Abramova žena Sarai neporodila mu dieťa. Mala však ona aj egyptskú slúžku menom Agar.",
        "2": "Sarai povedala Abramovi: \"Pozri, Pán ma uzavrel, že nemôžem porodiť. Vojdi teda k mojej slúžke! Možno, že aspoň z nej dostanem synov.\" Abram počúvol jej radu.",
        "3": "I vzala Abramova žena Sarai svoju služobnicu, Egypťanku Agar - Abram vtedy býval už desať rokov v kanaánskej krajine -, a dala ju za ženu svojmu mužovi Abramovi.",
        "4": "On k nej vošiel a ona počala. Keď však spozorovala, že počala, s opovrhnutím sa dívala na svoju paniu.",
        "5": "Vtedy povedala Sarai Abramovi: \"Na mojej krivde máš aj ty účasť. Ja sama som dala svoju slúžku do tvojho lona a teraz, keď vidí, že počala, pozerá na mňa s opovrhnutím. Nech Pán súdi medzi mnou a tebou.",
        "6": "Abram odvetil Sarai: \"Veď je tvoja slúžka v tvojej moci! Nalož s ňou ako uznáš za dobré!\" Sarai však s ňou nakladala tvrdo, takže ona od nej utiekla.",
        "7": "Pánov anjel ju však našiel pri prameni vody na púšti, na ceste do Suru,",
        "8": "a povedal jej: \"Odkiaľ ideš, Agar, Saraina slúžka a kam sa uberáš?\" A ona odpovedala: \"Utekám pred svojou paňou Sarai.\"",
        "9": "Tu jej Pánov anjel povedal: \"Vráť sa k svojej panej a podrob sa jej moci!\"",
        "10": "Pánov anjel jej hovoril ďalej: \"Tak veľmi rozmnožím tvoje potomstvo, že sa pre množstvo nedá ani spočítať.\"",
        "11": "A ešte jej Pánov anjel hovoril: \"Hľa, počala si a porodíš syna a nazveš ho menom Izmael, lebo Pán vypočul tvoje vzdychy;",
        "12": "bude to človek ako divý osol, jeho ruka bude proti všetkým a ruky všetkých proti nemu a bude bývať nablízku všetkých svojich bratov.\"",
        "13": "Potom nazvala Pána, ktorý k nej hovoril: \"Ty si Boh, ktorý si ma videl, lebo\" povedala \"či som azda nevidela toho, ktorý sa na mňa díval?\"",
        "14": "Preto studňu nazvala studňou Lachaj roi (studňa Živého, ktorý ma vidí). To je tá medzi Kádešom a Baradom.",
        "15": "Potom Agar porodila Abramovi syna a Abram nazval syna, ktorého mu porodila Agar, Izmael.",
        "16": "Abram mal osemdesiatšesť rokov, keď mu Agar porodila Izmaela."
    },
    "17": {
        "1": "Keď mal Abram deväťdesiatdeväť rokov, zjavil sa mu Pán a povedal mu: \"Ja som všemohúci Boh, chodievaj predo mnou a buď dokonalý.",
        "2": "Uzavrel som svoju zmluvu medzi mnou a tebou a rozmnožím ťa prenáramne.\"",
        "3": "Tu padol Abram na tvár",
        "4": "a Boh s ním hovoril: \"To som ja, čo mám zmluvu s tebou, že budeš otcom mnohých národov.",
        "5": "A tvoje meno nebude už viac Abram, ale Abrahám, lebo ťa urobím otcom mnohých národov.",
        "6": "Dám sa ti rozrásť prenáramne, rozmnožím ťa v národy, i králi z teba vzídu.",
        "7": "A uzavieram zmluvu medzi mnou a tebou a medzi tvojím potomstvom po tebe vo všetkých pokoleniach ako zmluvu večnú, že budem Bohom tvojím a tvojho potomstva po tebe.",
        "8": "A tebe i tvojmu potomstvu po tebe dám krajinu, v ktorej si ako prišelec, celú zem Kanaán do večného vlastníctva; a budem vaším Bohom.\"",
        "9": "Potom Pán hovoril Abrahámovi: \"Ale aj ty zachovaj moju zmluvu, ty aj Tvoje potomstvo po tebe vo všetkých pokoleniach!",
        "10": "Toto je moja zmluva medzi mnou a vami a medzi tvojím potomstvom po tebe, ktorú zachováte: Nech je obrezaný každý z vás, kto je mužského pohlavia!",
        "11": "Obrežete mäso svojej predkožky a bude to znakom zmluvy medzi mnou a vami.",
        "12": "Na ôsmy deň nech je obrezaný každý z vás mužského pohlavia z pokolenia na pokolenie, aj (otrok), čo sa ti narodil v dome, i taký, ktorý bol od cudzinca kúpený za peniaze a ktorý nie je tvojím potomstvom.",
        "13": "Obrezaný musí byť aj ten, čo sa narodil v tvojom dome, i taký, ktorý bol kúpený za peniaze. Moja zmluva na vašom tele bude zmluvou večnou.",
        "14": "Muž, ktorému nebude obrezané mäso predkožky, nech je vylúčený zo svojho ľudu. Porušil moju zmluvu.\"",
        "15": "A Boh povedal Abrahámovi aj toto: \"Svoju manželku Sarai už nebudeš volať Sarai, ale Sára bude jej meno.",
        "16": "Veď ťa požehnám a dám ti z nej syna. Aj ju požehnám: Z nej budú pochádzať národy a králi národov.\"",
        "17": "Tu padol Abrahám na tvár a smial sa; myslel si totižto: \"Vari sa môže storočnému niečo narodiť a deväťdesiatročná Sára môže ešte porodiť?!\"",
        "18": "A Abrahám povedal Bohu: \"Keby aspoň Izmael žil z tvojej priazne!\"",
        "19": "Ale Pán opakoval: \"Tvoja žena Sára ti porodí syna a dáš mu meno Izák a svoju zmluvu s ním urobím zmluvou večnou preň i pre jeho potomstvo po ňom.",
        "20": "Aj čo sa týka Izmaela, som ťa vypočul: Požehnám ho a rozmnožím a rozšírim ho prenáramne. Dvanásť kniežat sa z neho narodí a urobím z neho veľký národ.",
        "21": "Ale svoju zmluvu potvrdím s Izákom, ktorého ti porodí Sára do roka v tomto čase.\"",
        "22": "A keď Boh prestal s ním hovoriť, vystúpil od Abraháma hore.",
        "23": "Potom vzal Abrahám svojho syna Izmaela, aj všetkých, čo sa narodili v jeho dome, i všetkých, čo boli kúpení za peniaze, všetkých mužov Abrahámovho domu a v ten istý deň obrezal mäso z predkožky, ako mu prikázal Boh.",
        "24": "Abrahám mal deväťdesiatdeväť rokov, keď mu bolo obrezané mäso predkožky.",
        "25": "Jeho syn Izmael mal trinásť rokov, keď mu bolo obrezané mäso predkožky.",
        "26": "V ten istý deň bol obrezaný Abrahám i jeho syn Izmael a s ním boli obrezaní všetci muži jeho domu, tak tí, čo sa narodili v jeho dome, ako aj tí, čo boli od cudzinca kúpení za peniaze."
    },
    "18": {
        "1": "A znova sa mu zjavil Pán pri terebintoch Mamreho, keď za najväčšej horúčavy dňa sedel pri vchode do stanu.",
        "2": "Keď zdvihol oči, videl neďaleko seba stáť troch mužov. Len čo ich zbadal, utekal im od vchodu svojho stanu v ústrety, poklonil sa až k zemi",
        "3": "a povedal: \"Pane, ak nachádzam milosť v tvojich očiach, neobíď svojho služobníka;",
        "4": "donesie sa trochu vody, umyte si nohy a odpočiňte si pod stromom!",
        "5": "Prinesiem kúsok chleba a posilníte sa. Potom pôjdete ďalej. Veď prečože by ste mali prejsť popri svojom služobníkovi?!\" Oni odpovedali: \"Urob, ako vravíš!\"",
        "6": "Abrahám sa poponáhľal do Sáriinho (oddelenia) stanu a povedal: \"Zober rýchlo tri miery jemnej múky, zamies a napeč podplamenníkov!\"",
        "7": "Potom Abrahám bežal k stádu vybral pekné mladé teľa, dal ho sluhovi a on sa poponáhľal pripraviť ho.",
        "8": "Potom priniesol maslo, sladké mlieko i teľa, ktoré dal pripraviť, a predložil im to. Sám však ostal stáť opodiaľ pod stromom, kým oni jedli.",
        "9": "Tu sa ho opýtali: \"Kde je tvoja žena Sára? On odpovedal: \"Tu v stane.\"",
        "10": "Vtedy mu on povedal: \"O rok v tomto čase sa vrátim a tvoja žena Sára bude mať už syna. Sára načúvala pri vchode do stanu, ktorý bol za jej chrbtom.",
        "11": "Abrahám a Sára boli starí, pokročilí vekom; Sáre sa už nestávalo čo sa stáva ženám.",
        "12": "Preto sa Sára sama v sebe zasmiala; mysliac si: \"Teraz, keď som stará, budem mať rozkoš? A môj pán je tiež už starec!\"",
        "13": "Tu Pán povedal Abrahámovi: \"Prečo sa Sára smeje a myslí si pri tom: \"Mohla by som naozaj ešte porodiť, takáto starena?\"",
        "14": "Je azda Pánovi nejaká vec nemožná. O rok v tomto čase sa vrátim k tebe a Sára bude mať syna!\"",
        "15": "Sára zapierala: \"Ja som sa nesmiala!\" Bála sa totiž. On však povedal: \"Nie. Smiala si sa.\"",
        "16": "Mužovia sa potom odtiaľ pobrali a zamierili k Sodome. Abrahám išiel s nimi, aby ich odprevadil.",
        "17": "A Pán prehovoril: \"Mám pred Abrahámom tajiť, čo chcem urobiť?!",
        "18": "Veď z Abraháma sa má stať veľký a mocný národ a v ňom majú byť požehnané všetky národy zeme.",
        "19": "Nuž oznámim mu to, lebo on prikáže svojim synom a svojmu domu po sebe zachovávať Pánovu cestu, konať podľa spravodlivosti a práva, aby tak Pán splnil Abrahámovi všetko, čo mu prisľúbil.\"",
        "20": "Preto Pán povedal: \"Žaloba na Sodomu a Gomoru je veľká a ich hriech je veľmi ťažký.",
        "21": "Zostúpim, aby som sa presvedčil, či naozaj tak robia, aká je obžaloba, čo došla ku mne, a či nie. Chcem to vedieť.\"",
        "22": "Mužovia sa potom odtiaľ obrátili a išli do Sodomy, kým Abrahám ostal ešte stáť pred Pánom.",
        "23": "Tu Abrahám pristúpil bližšie a povedal: \"Zahubíš azda spravodlivého spolu s bezbožným?",
        "24": "Možno, že je v meste päťdesiat spravodlivých. Vari ich zahubíš, alebo radšej odpustíš mestu kvôli päťdesiatim spravodlivým, čo sú v ňom?",
        "25": "Nech je ďaleko od teba, že by si takto robil, usmrcoval spravodlivého s bezbožným! Takto by sa rovnako vodilo spravodlivému i bezbožnému. To nech je ďaleko od teba! Ty, ktorý súdiš celú zem, nebudeš takto súdiť!\"",
        "26": "Pán mu povedal: \"Ak v meste Sodome nájdem päťdesiat spravodlivých, kvôli nim odpustím celému mestu.\"",
        "27": "Abrahám však začal znova a povedal: \"Hľa opovážil som sa rozprávať s Pánom hoci som len prach a popol.",
        "28": "Možno, že do päťdesiat budú chýbať piati spravodliví. Zničil by si kvôli piatim celé mesto?\" On odpovedal: \"Nezničím, ak ich tam nájdem štyridsaťpäť.\"",
        "29": "A on mu ďalej hovoril: \"A čo, keď sa ich tam nájde len štyridsať?\" On odpovedal: \"Neurobím to kvôli štyridsiatim.\"",
        "30": "Potom povedal: \"Ach, nehnevaj sa, Pane, keď ešte hovorím. A ak sa ich tam nájde len tridsať?\" Odpovedal: \"Neurobím to, ak ich tam nájdem tridsať.\"",
        "31": "A zasa povedal: \"Hla, začal som hovoriť svojmu Pánovi: Čo bude, ak sa ich tam nájde len dvadsať?\" A on odvetil: \"Nezahubím (ich) kvôli dvadsiatim.\"",
        "32": "A ešte povedal: \"Ach, nehnevaj sa, Pane, že ešte raz vravím. Ak sa ich tam nájde len desať?\" On odpovedal: \"Nezahubím kvôli desiatim.\" Keď Pán dokončil rozhovor s Abrahámom, odišiel a Abrahám sa vrátil na svoje miesto."
    },
    "19": {
        "1": "Keď dvaja anjeli došli do Sodomy, Lot sedel v bráne Sodomy. Keď ich Lot uvidel, vstal a šiel im oproti. Poklonil sa tvárou k zemi",
        "2": "a povedal: \"Prosím vás, páni moji, zabočte do domu svojho služobníka a prenocujte tam. Umyjete si nohy a včasráno vstanete a budete pokračovať vo svojej ceste.\" Oni však odpovedali: \"Nie! Prenocujeme vonku.\"",
        "3": "Ale on na nich nástojil, aby zostali u neho. I vošli do domu. Pripravil im pohostenie, dal napiecť nekvaseného chleba a najedli sa.",
        "4": "Ale skôr, ako si ľahli, mužovia mesta, mužovia Sodomy od chlapca až po starca, celé mesto do posledného chlapa obkolesili dom,",
        "5": "vyvolali Lota a povedali mu: \"Kde sú mužovia, čo prišli dnes večer k tebe? Priveď ich k nám, aby sme s nimi obcovali!\"",
        "6": "Tu Lot vyšiel k nim predo dvere, zavrel dvere za sebou",
        "7": "a povedal im: \"Bratia moji, nože nerobte hriech!",
        "8": "Mám dve dcéry, ktoré ešte nepoznali muža. Vyvediem vám ich, robte s nimi, čo sa vám páči. Týmto mužom však nerobte nič také, veď oni sa uchýlili do tieňa mojej strechy!\"",
        "9": "Oni však volali: \"Prac sa preč!\" A dodali: \"Prišiel sem ako cudzinec a chcel by súdiť. Teraz ti vyvedieme horšie ako tým.\" Veľmi dorážali na Lota a pokúšali sa vylomiť dvere.",
        "10": "Vtedy tí mužovia načiahli ruky, vtiahli Lota dnu a zamkli dvere.",
        "11": "Mužov však, veľkých aj malých, čo boli pri vchode do domu, ranili slepotou, takže sa márne namáhali nájsť vchod.",
        "12": "Potom mužovia povedali Lotovi: \"Ak tu máš nejakého zaťa, syna alebo dcéru a ak niekto z mesta patrí k tebe, vyveď ich preč z tohoto mesta,",
        "13": "lebo zničíme toto mesto, pretože je naň veľká žaloba pred Pánom. Pán nás poslal zničiť ho.",
        "14": "Vtedy Lot vyšiel von a povedal svojim zaťom, ktorí si mali vziať jeho dcéry: \"Vstaňte, poďte preč z tohoto miesta, lebo Pán mesto zničí!\" Jeho zaťovia si však mysleli, že robí žarty.",
        "15": "Keď svitol deň, anjeli nútili Lota, aby sa ponáhľal. Hovorili: \"Vstaň, vezmi svoju ženu a obe dcéry, ktoré tu máš, aby si nezahynul pre neprávosť mesta!\"",
        "16": "A keď váhal, chytili ho obaja mužovia za ruku, aj jeho ženu a obe dcéry, lebo Pán ich chcel zachrániť, vyviedli ich von a nechali ich za mestom.",
        "17": "Keď ich vyvádzali von, jeden z nich povedal: \"Zachráň si život! Neobzeraj sa za seba a nezastavuj sa nikde v okolí Jordánu Ponáhľaj sa na vrchy, aby si nezahynul!",
        "18": "Lot im povedal: \"Ach, nie, Pane!",
        "19": "Zaiste tvoj služobník našiel milosť pred tebou, veď si mi preukázal veľké milosrdenstvo, keď si zachoval môj život, ale na vrchoch sa nebudem môcť zachrániť! Aby ma azda nestihlo nešťastie, aby som nezomrel.",
        "20": "Pozri, tu neďaleko je mesto, tam môžem utiecť.",
        "21": "Ono je len malé a ja sa v ňom zachránim! Malé je a ja ostanem nažive!\" I povedal mu: \"Dobre teda vyslyším ťa aj v tejto veci a mesto, o ktorom hovoríš, nezničím.",
        "22": "Rýchle ta teda utekaj, lebo kým ta nedôjdeš, nemôžem nič robiť.\" Preto sa mesto volá Segor.",
        "23": "Slnko vyšlo nad zem, keď Lot došiel do Segoru.",
        "24": "A Pán dal padať na Sodomu a Gomoru síru a oheň z neba od Pána",
        "25": "a zničil tie mestá i celé okolie Jordánu so všetkými obyvateľmi mesta a so všetkým poľným rastlinstvom.",
        "26": "Keď sa jeho žena za ním obzrela, premenila sa v soľný stĺp.",
        "27": "Abrahám sa vybral zavčas rána na miesto, na ktorom predtým stál pred Pánom.",
        "28": "Keď sa pozrel na Sodomu a Gomoru a na celú okolitú krajinu, videl vystupovať zo zeme dym ako dym z pece.",
        "29": "Boh teda pamätal na Abraháma keď Boh zničil mestá a okolie a Lota vyviedol zo záhuby, keď zničil mestá, v ktorých Lot býval.",
        "30": "Potom Lot vyšiel hore a osadil sa na vrchu spolu s oboma svojimi dcérami. Bál sa totiž bývať v Segore a býval s oboma svojimi dcérami v jaskyni.",
        "31": "Tu povedala staršia mladšej: \"Náš otec je už starý a na zemi niet muža, ktorý by s nami obcoval, ako je to zvykom na celom svete.",
        "32": "Poď, opojíme nášho otca vínom a ľahneme si k nemu, aby sme zachovali od nášho otca potomstvo.\"",
        "33": "Dali mu teda v tú noc napiť sa vína. Potom vošla staršia a spala so svojím otcom. On však nevedel, ani keď si ľahla, ani keď vstala.",
        "34": "Na druhý deň povedala zasa staršia mladšej: \"Pozri, ja som minulej noci spala s otcom. Dáme mu aj v tento večer napiť sa vína. Potom pôjdeš ty dnu a ľahneš si k nemu, aby sme si zachovali od nášho otca potomstvo!\"",
        "35": "Dali teda aj v túto noc svojmu otcovi piť víno. Potom mladšia vstala a ľahla si k nemu. On však nevedel, ani keď si ľahla, ani keď vstala.",
        "36": "Takto počali obe Lotove dcéry zo svojho otca.",
        "37": "Staršia porodila syna a dala mu meno Moab. On je praotcom dnešných Moabčanov.",
        "38": "Ale aj mladšia porodila syna a dala mu meno Amon. On je praotcom dnešných Amončanov."
    },
    "20": {
        "1": "Abrahám odtiaľ odišiel na juh a zastavil sa medzi Kádešom a Surom. Keď sa zdržoval v Gerare,",
        "2": "hovoril Abrahám o svojej manželke Sáre: \"Ona je moja sestra.\" A Abimelech, kráľ Gerary, ju dal uniesť.",
        "3": "V noci však vo sne prišiel ku kráľovi Abimelechovi Boh a povedal mu: \"Doista zomrieš pre ženu, ktorú si dal uniesť, lebo má muža.\"",
        "4": "Abimelech sa jej však ešte nedotkol, preto povedal: \"Pane, aj spravodlivého zahubíš?",
        "5": "Či mi nepovedal on sám: \"Ona je moja sestra\"? A nevravela aj ona: \"On je môj brat\"? V prostote svojho srdca a s čistými rukami som to urobil!\"",
        "6": "A Boh mu povedal vo sne: \"Aj ja viem, že si to urobil v prostote svojho srdca, a preto som ťa uchránil, aby si proti mne nezhrešil.",
        "7": "Teraz však pošli ženu späť mužovi! Lebo on je prorok a bude za teba orodovať, aby si zostal nažive. Ak ju však nepošleš, vedz, že istotne zomrieš so všetkým, čo je tvoje!\"",
        "8": "Abimelech včasráno vstal, zavolal všetkých svojich služobníkov a vyrozprával im celý príbeh. Keď to mužovia počuli, veľmi sa naľakali.",
        "9": "Potom Abimelech zavolal Abraháma a povedal mu: \"Čo si nám to vykonal? Čím som sa voči tebe previnil že si na mňa a na moje kráľovstvo priviedol taký veľký hriech?! Urobil si mi to, čo sa nikdy nemalo stať!\"",
        "10": "A Abimelech povedal Abrahámovi: \"Čo si tým zamýšľal, že si takto konal?\"",
        "11": "Abrahám odpovedal: \"Myslel som si, že na tomto mieste isto niet nijakej Božej bázne a že ma zabijú pre moju ženu!",
        "12": "A napokon, ona je i mojou sestrou, dcérou môjho otca, nie však dcérou mojej matky; a stala sa mojou ženou.",
        "13": "Keď ma totiž Boh vyviedol z otcovského domu do neznáma, povedal som jej: Túto láskavosť mi preukážeš: Na každom mieste, kam prídeme, povieš: \"On je môj brat!\"",
        "14": "Tu Abimelech vzal ovce a dobytok, otrokov a slúžky a dal ich Abrahámovi a vrátil mu aj Sáru, jeho manželku.",
        "15": "Potom Abimelech povedal: Hľa, moja zem je pred tebou, bývaj, kde sa ti zapáči!\"",
        "16": "Sáre zasa povedal: \"Tu hľa, tvojmu bratovi dávam tisíc strieborných, to má byť ako odškodné v očiach všetkých, čo sú s tebou, a si ospravedlnená vo všetkom.\"",
        "17": "Keď Abrahám prosil za Abimelecha u Boha, Boh uzdravil Abimelecha, jeho ženu i jeho služobnice a ony znovu mohli rodiť,",
        "18": "lebo Pán zavrel každé materské lono v Abimelechovom dome pre Abrahámovu manželku Sáru."
    },
    "21": {
        "1": "A Pán navštívil Sáru, ako prisľúbil, a Pán vyplnil Sáre, čo predpovedal.",
        "2": "Sára teda počala a porodila Abrahámovi syna vo svojej starobe, a to v čase, ktorý jej predpovedal Boh.",
        "3": "Abrahám nazval svojho syna, ktorý sa mu narodil, čo mu porodila Sára, Izákom.",
        "4": "Abrahám obrezal svojho syna Izáka, keď mal osem dní, ako to prikázal Pán.",
        "5": "Abrahám mal sto rokov, keď sa mu narodil jeho syn Izák.",
        "6": "Vtedy povedala Sára: \"Radostný smiech mi spôsobil Boh. Každý, kto o tom počuje, bude sa mi smiať.\"",
        "7": "A znova povedala: \"Kto by bol povedal Abrahámovi, že Sára bude ešte kojiť deti? A predsa som porodila v jeho vysokom veku.\"",
        "8": "A chlapec rástol a bol odstavený. V deň, keď Izáka odstavili, urobil Abrahám veľkú hostinu.",
        "9": "Sára videla, že syn Egypťanky Agar, ktorého porodila Abrahámovi, posmieva sa jej vlastnému synovi Izákovi.",
        "10": "Tu povedala Abrahámovi: \"Vyžeň túto slúžku i jej syna, lebo syn tejto slúžky nesmie dediť s mojím synom Izákom!\"",
        "11": "Ale táto reč sa veľmi dotkla Abraháma, veď šlo o jeho syna.",
        "12": "Boh mu však povedal: \"Netráp sa nad chlapcom a nad svojou slúžkou! Počúvni Sáru vo všetkom, čo ti hovorí, lebo podľa Izáka sa bude volať tvoje potomstvo!",
        "13": "Ale aj zo syna slúžky urobím veľký národ, lebo on je tiež tvojím potomkom.\"",
        "14": "Abrahám teda vstal včasráno, vzal chlieb a mech s vodou a dal to Agar, vyložil jej to na chrbát, a poslal ju aj s chlapcom preč. Ona šla a zablúdila na púšti Bersabe.",
        "15": "Keď sa voda z mecha minula, uložila chlapca pod jeden z kríkov,",
        "16": "poodišla a sadla si obďaleč, tak vo vzdialenosti dostrelu kuše, lebo si vravela: \"Nemôžem sa pozerať na smrť dieťaťa.\" Tak sedela obďaleč a nahlas plakala.",
        "17": "Boh však vypočul chlapcov hlas a Boží anjel takto zavolal z neba na Agar: \"Čo ti je, Agar? Neboj sa! Veď Boh počul chlapcov hlas odtiaľ, kde je.",
        "18": "Vstaň, vezmi chlapca a drž ho pevne za ruku, lebo z neho urobím veľký národ!\"",
        "19": "Tu jej Boh otvoril oči a ona zbadala studňu s vodou. I šla, naplnila mech vodou a napojila chlapca.",
        "20": "A Boh bol s chlapcom. Keď vyrástol, býval na púšti a stal sa z neho veľký kušostrelec.",
        "21": "Býval na púšti Fáran a jeho matka mu vzala ženu z egyptskej krajiny.",
        "22": "V tom čase Abimelech a veliteľ jeho vojska Pichol povedali Abrahámovi: \"Boh je s tebou vo všetkom, čo robíš.",
        "23": "Preto mi teraz a na tomto mieste pred Bohom prisahaj, že sa nezachováš neverne ani proti mne, ani proti môjmu potomstvu! Ako som preukázal priateľstvo ja, tak (ho) preukazuj aj ty mne a celej krajine, v ktorej si bol hosťom.\"",
        "24": "Abrahám povedal: \"Áno, budem prisahať!\"",
        "25": "Potom Abrahám dohováral Abimelechovi pre studňu, ktorej sa zmocnili Abimelechovi sluhovia.",
        "26": "Abimelech však odvetil: \"Ja neviem, kto to urobil. Ty si o tom nič nevravel a ani dodnes som o tom nič nepočul.\"",
        "27": "Potom vzal Abrahám ovce a junce a dal ich Abimelechovi a obaja uzavreli zmluvu.",
        "28": "Sedem jahníc však oddelil osobitne.",
        "29": "I opýtal sa ho Abimelech: \"Čo má znamenať tých sedem, osobitne oddelených jahníc?\"",
        "30": "On odpovedal: \"Týchto sedem jahníc musíš vziať odo mňa, aby mi to bolo svedectvom, že som ja vykopal túto studňu.\"",
        "31": "Preto sa tá studňa volá Bersabe, lebo tam obaja prisahali.",
        "32": "Takto uzavreli zmluvu pri Bersabe. Potom sa Abimelech a veliteľ vojska Pichol pobrali a vrátili sa do filištínskej krajiny.",
        "33": "Abrahám však zasadil pri Bersabe tamarišku a vzýval tam meno Pána, večného Boha.",
        "34": "A Abrahám býval dlhší čas ako cudzinec vo filištínskej krajine."
    },
    "22": {
        "1": "Po týchto udalostiach Boh skúšal Abraháma a povedal mu: \"Abrahám!\" On odpovedal: \"Tu som.\"",
        "2": "A on hovoril: \"Vezmi svojho syna, svojho jediného syna Izáka, ktorého miluješ, a choď do krajiny \"Morja\"! Tam ho obetuj ako zápalnú obetu na jednom z vrchov, ktorý ti ukážem.\"",
        "3": "Abrahám vstal včasráno, osedlal osla, zobral so sebou dvoch svojich sluhov a svojho syna Izáka a narúbal dreva na zápalnú obetu. Potom sa vybral na miesto, ktoré mu označil Boh.",
        "4": "Na tretí deň, keď Abrahám zdvihol oči, zďaleka uvidel to miesto.",
        "5": "Tu Abrahám povedal svojim sluhom: \"Vy ostaňte tu s oslom, ja a chlapec pôjdeme až tamto. Pomodlíme sa a vrátime sa k vám.\"",
        "6": "Potom vzal Abrahám drevo na zápalnú obetu a naložil ho na svojho syna Izáka; sám vzal oheň a nôž a takto šli obaja spolu.",
        "7": "Tu povedal Izák svojmu otcovi Abrahámovi: \"Otče!\" On mu odvetil: \"Hľa, tu som, syn môj!\" A on mu povedal: \"Drevo a oheň na zápalnú obetu je tu, kde však je baránok na zápalnú obetu?\"",
        "8": "Abrahám mu odvetil: \"Boh si už obstará baránka na zápalnú obetu, syn môj.\" A išli obaja spolu ďalej.",
        "9": "Keď došli na miesto, ktoré mu označil Boh, Abrahám tam postavil oltár, naukladal drevo, poviazal svojho syna Izáka a položil ho na oltár na drevo.",
        "10": "Potom Abrahám siahol rukou a vzal nôž, aby zabil svojho syna.",
        "11": "Vtedy naň zavolal Pánov anjel z neba: \"Abrahám, Abrahám!\" On odpovedal: \"Tu som.\"",
        "12": "On mu povedal: \"Nevystieraj ruku na chlapca a neubližuj mu! Teraz som totiž poznal, že sa bojíš Boha a neušetril si svojho jediného syna kvôli mne.\"",
        "13": "Tu zdvihol Abrahám oči a uzrel barana, ktorý bol rohami zachytený v kroví. Abrahám podišiel, barana vzal a obetoval ho ako zápalnú obetu namiesto svojho syna.",
        "14": "A Abrahám nazval toto miesto \"Pán vidí\" a tak sa ešte aj dnes hovorí: \"Na vŕšku Pán uvidí\".",
        "15": "Pánov anjel však aj druhý raz volal na Abraháma z neba:",
        "16": "\"Na seba samého prisahám to je Pánov výrok -: Pretože si toto urobil a svojho syna, svojho jediného si neušetril predo mnou,",
        "17": "zahrniem ťa požehnaním a prenáramne rozmnožím tvoje potomstvo. Bude ho ako hviezd na nebi a ako piesku na morskom brehu. Tvoje potomstvo sa zmocní brán svojich nepriateľov",
        "18": "a v tvojom potomstve budú požehnané všetky národy zeme preto, že si poslúchol môj hlas.\"",
        "19": "Potom sa Abrahám vrátil k svojim sluhom a spolu šli do Bersaby. Abrahám ostal bývať v Bersabe.",
        "20": "Po týchto udalostiach Abrahámovi oznámili, že aj Melcha porodila jeho bratovi Nachorovi synov:",
        "21": "prvorodeného Husa, jeho brata Buza a Kamuela, otca Aramejčanov,",
        "22": "Kaseda, Azaua, Feldaša, Jedlafa a",
        "23": "Batuela, ktorému sa narodila Rebeka. Týchto osem porodila Abrahámovmu bratovi Nachorovi Melcha.",
        "24": "Aj jeho vedľajšia žena, menom Roma, porodila: Tabého, Gahama, Tahasa a Maácha."
    },
    "23": {
        "1": "Dní Sárinho života bolo stodvadsaťťsedem rokov. Toľko žila Sára.",
        "2": "Sára zomrela v Arbe, čiže v Hebrone, v krajine Kanaán. I šiel Abrahám, aby ju oželel a oplakal.",
        "3": "Potom Abrahám vstal od svojej mŕtvej a hovoril Hetejcom:",
        "4": "\"Ja som len prišelec a hosť u vás. Prepusťte mi u vás miesto na dedičné pohrebisko, aby som mohol pochovať svoju mŕtvu.\"",
        "5": "Hetejci mu však odpovedali: \"Počúvaj, pane! Ty si ako Božie knieža medzi nami: V najlepšom našom hrobe môžeš pochovať svoju mŕtvu.",
        "6": "Nik z nás ti nebude brániť, aby si pochoval svoju mŕtvu v jeho hrobe.\"",
        "7": "Tu Abrahám vstal, hlboko sa poklonil pred obyvateľmi krajiny, pred Hetejcami,",
        "8": "a povedal im: \"Keď súhlasíte, aby som si pochoval svoju mŕtvu, nuž vypočujte ma a prihovorte sa za mňa u Seorovho syna Efrona,",
        "9": "aby mi prepustil jaskyňu v Makpele, ktorá je jeho a je na konci jeho pozemku. Nech mi ju dá vo vašej prítomnosti na dedičné pohrebisko za plnú cenu.\"",
        "10": "Efron však sedel medzi Hetejcami. Hetejec Efron odpovedal Abrahámovi v prítomnosti Hetejcov, totižto všetkých tých, čo prišli k bráne svojho mesta takto:",
        "11": "\"Nie tak pane! Počuj ma: Tento pozemok ti darujem. A dávam ti aj jaskyňu, ktorá je na ňom. V prítomnosti synov môjho ľudu ti ju dávam. Pochovaj si tam svoju mŕtvu!\"",
        "12": "Abrahám sa opäť poklonil pred obyvateľmi krajiny",
        "13": "a takto hovoril Efronovi v prítomnosti obyvateľov krajiny: \"Nie tak, pane, počúvaj ma! Za pozemok ti zaplatím, vezmi to odo mňa a potom tam pochovám svoju mŕtvu!\"",
        "14": "Efron na to odvetil Abrahámovi:",
        "15": "\"Len ma počuj, pane! Pozemok za štyristo šeklov striebra, čo je to medzi mnou a tebou? Len si pochovaj svoju mŕtvu!\"",
        "16": "Abrahám súhlasil s Efronom a Abrahám odvážil Efronovi toľko striebra, koľko on pred Hetejcami spomenul: štyristo šeklov striebra podľa bežnej váhy.",
        "17": "Takto Efronov pozemok, ktorý bol v Makpele východne od Mamre - pozemok i jaskyňa so všetkými stromami, ktoré boli na pozemku vôkol všetkých jeho medzí -, prešiel právoplatne",
        "18": "na Abraháma ako majetok v prítomnosti Hetejcov, všetkých tých, čo prišli k bráne svojho mesta.",
        "19": "Potom Abrahám pochoval svoju ženu Sáru v jaskyni na pozemku v Makpele, východne od Mamre, čiže v Hebrone, v krajine Kanaán.",
        "20": "Takto sa pozemok a jaskyňa, ktorá bola na ňom, dostala od Hetejcov Abrahámovi za dedičné pohrebisko."
    },
    "24": {
        "1": "Abrahám bol však už starý a pokročilý vekom a Pán ho vo všetkom požehnával.",
        "2": "Tu povedal Abrahám svojmu sluhovi, najstaršiemu vo svojom dome, správcovi všetkého svojho majetku: \"Polož svoju ruku pod moje bedrá,",
        "3": "aby som ťa sprisahal pred Pánom, Bohom neba a zeme, že pre môjho syna nevyberieš ženu z kanaánskych dcér, medzi ktorými bývam.",
        "4": "Ale pôjdeš do mojej vlasti a k mojim príbuzným vybrať ženu pre môjho syna Izáka.\"",
        "5": "Sluha mu však povedal: \"Možno, že nebude chcieť žena ísť so mnou do tejto krajiny. Mám potom zaviesť tvojho syna naspäť do krajiny, z ktorej si sa ty vysťahoval?\"",
        "6": "Abrahám mu povedal: \"Neopováž sa ta zaviesť môjho syna späť!\"",
        "7": "Veď Pán, Boh neba a zeme, ktorý ma vyviedol z domu môjho otca a z mojej rodnej vlasti a ktorý so mnou hovoril a prisahal mi: \"Tvojmu potomstvu dám túto krajinu,\" pošle pred tebou svojho anjela, aby si odtiaľ priviedol môjmu synovi ženu.",
        "8": "Ak žena nebude chcieť ísť s tebou, si zbavený tejto prísahy. Len nezaveď môjho syna naspäť!\"",
        "9": "Potom sluha položil svoju ruku pod bedrá svojho pána Abraháma a prisahal mu o tej veci.",
        "10": "Nato sluha zobral z tiav svojho pána desať tiav a rozličné drahocennosti svojho pána a išiel. Vybral sa a šiel do Mezopotámie (Aram Naharaim), do Nachorovho mesta.",
        "11": "Večer, v čase, keď sa vychádzalo napájať, nechal svoje ťavy oddychovať vonku pred mestom pri studni s vodou",
        "12": "a hovoril: \"Pane, Bože Abraháma, môjho pána! Daj mi dnes šťastie a preukáž láskavosť môjmu pánovi Abrahámovi!",
        "13": "Hľa, stojím pri vodnom prameni a dcéry ľudí (tohoto) mesta prichádzajú naberať vodu!",
        "14": "Nech deva, ktorej poviem: \"Nachýľ svoj džbán, aby som sa napil!\" a ona povie: \"Napi sa a napojím aj tvoje ťavy,\" bude tá, ktorú si určil svojmu služobníkovi Izákovi a podľa toho poznám, že si preukázal láskavosť môjmu pánovi.\"",
        "15": "Ešte ani nedokončil reč a už prichádzala s džbánom na pleciach Rebeka, ktorá sa narodila Batuelovi, synovi Melchy, Nachorovej ženy, ktorý bol Abrahámovým bratom.",
        "16": "Deva bola veľmi pekná zjavom, panna, ktorá ešte nepoznala muža. Zostúpila k prameňu, naplnila svoj džbán a vyšla hore.",
        "17": "Sluha jej bežal v ústrety a povedal: \"Dajže sa mi napiť trochu vody zo svojho džbána!\"",
        "18": "Ona odvetila: \"Napi sa, pane!\" Rýchlo si spustila džbán na ruku a dala sa mu napiť.",
        "19": "A keď ho napojila, dodala: \"Aj tvojim ťavám naberiem vody, nech sa dobre napijú!\"",
        "20": "Rýchlo vyliala džbán do válova a opäť utekala k studni po vodu a takto naberala pre všetky ťavy,",
        "21": "kým muž ju mlčky pozoroval, aby zvedel, či Pán dá jeho ceste šťastný výsledok alebo nie.",
        "22": "Keď sa ťavy riadne napili, vzal muž zlatý krúžok, ťažký pol šekla, dve náramnice na jej ruky, ťažké desať šeklov zlata",
        "23": "a povedal: \"Čiaže si ty dcéra? Povedz mi! Bude v dome tvojho otca miesto, aby sme tam mohli zostať?\"",
        "24": "Ona mu odpovedala: \"Som dcéra Batuela, syna Melchy, ktorá ho porodila Nachorovi.\"",
        "25": "Ďalej mu povedala: \"Slamy a krmu máme hojnosť i miesta na ubytovanie.\"",
        "26": "Tu padol muž na kolená, poklonil sa Pánovi",
        "27": "a povedal: \"Nech je zvelebený Pán, Boh môjho pána Abraháma, ktorý neodňal môjmu pánovi svoju láskavosť a vernosť. Veď aj mňa Pán viedol na tejto ceste k domu príbuzného môjho pána!\"",
        "28": "Potom deva odbehla a rozpovedala doma svojej matke všetko, čo sa jej prihodilo.",
        "29": "Rebeka však mala brata, ktorý sa volal Laban. A Laban bežal von k mužovi pri studni.",
        "30": "Keď videl nosový krúžok a sestrine náramnice na jej rukách a keď počul slová svojej sestry: \"Takto ku mne hovoril ten muž,\" šiel k mužovi, ktorý ešte stál pri ťavách pri studni,",
        "31": "a povedal mu: \"Poď, Pánov požehnaný! Prečo stojíš vonku? Veď pripravil som príbytok aj miesto pre ťavy!\"",
        "32": "Vtedy sa muž pobral do domu a on odsedlal ťavy, prichystal ťavám slamu a krm i vodu, aby si on a mužovia, ktorí ho sprevádzali, umyli nohy.",
        "33": "Keď mu predložili jesť, povedal: \"Nebudem jesť, kým neprednesiem svoju vec!\" A on mu odpovedal: \"Hovor!\"",
        "34": "Potom rozprával: \"Ja som Abrahámov sluha.",
        "35": "Pán bohato požehnal môjho pána, takže sa stal majetným. Dal mu ovce a dobytok, striebro a zlato, sluhov a slúžky, ťavy a osly.",
        "36": "A Sára, žena môjho pána, porodila môjmu pánovi v starobe, ktorému on prenechal celé svoje imanie.",
        "37": "Mňa však môj pán zaviazal prísahou: \"Nevyberieš pre môjho syna ženu z kanaánskych dcér, v ktorých krajine bývam.",
        "38": "Ale pôjdeš do domu môjho otca a k môjmu rodu, aby si môjmu synovi priviedol ženu.\"",
        "39": "Keď som však svojmu pánovi povedal: \"Možno žena nepôjde so mnou,\"",
        "40": "vtedy mi povedal: \"Pán, pred ktorého tvárou som kráčal, pošle s tebou svojho anjela, aby dal tvojej ceste priaznivý výsledok, aby si môjmu synovi priviedol ženu z mojej čeľade a z môjho rodu.",
        "41": "Budeš však oslobodený od mojej kliatby, ak prídeš k mojim príbuzným a oni ti (ju) nedajú, vtedy budeš oslobodený od mojej kliatby.\"",
        "42": "Keď som dnes prišiel k studni, hovoril som: Pane, Boh môjho pána Abraháma, kiežby si dožičil mojej ceste, ktorú konám, šťastný výsledok.",
        "43": "Hľa, stojím pri vodnom prameni! Nech teda panna, ktorá príde po vodu a ktorej poviem: \"Dajže sa mi napiť trochu vody zo svojho džbána\"",
        "44": "a ona mi povie: \"Len sa napi a načriem aj tvojim ťavám,\" je tá žena, ktorú Pán určil pre syna môjho pána.",
        "45": "Ešte som ani nedokončil reč, keď vyšla Rebeka so svojím džbánom na pleciach, zišla k prameňu a načrela. Vtedy som jej povedal: \"Dajže sa mi napiť!\"",
        "46": "Ona rýchlo zložila svoj džbán a povedala: \"Pi a napojím aj tvoje ťavy!\" I napil som sa a ona napojila aj ťavy.",
        "47": "Potom som sa jej opýtal: \"Čia si ty dcéra?\" A ona mi odpovedala: \"Som dcéra Batuela, Nachorovho syna, ktorému ho porodila Melcha.\" Potom som jej založil do nosa krúžok a na ruky náramnice",
        "48": "i padol som na kolená, poklonil som sa Pánovi a prosil som Pána, Boha môjho pána Abraháma, ktorý ma viedol po pravej ceste, aby som priviedol dcéru príbuzného môjho pána pre jeho syna.",
        "49": "A teraz, ak chcete môjmu pánovi preukázať láskavosť a vernosť, dajte mi to vedieť, ak nie, (tiež) mi to dajte vedieť, aby som sa mohol dať napravo alebo naľavo.\"",
        "50": "Laban a Batuel odpovedali takto: \"Od Pána vyšla táto vec. My ti nemôžeme povedať ani áno, ani nie.",
        "51": "Pozri, Rebeka je pred tebou, vezmi ju a choď! Nech sa stane ženou syna tvojho pána, ako hovoril Pán!\"",
        "52": "Keď Abrahámov sluha počul ich slová, poklonil sa Pánovi až po zem.",
        "53": "Potom sluha vybral strieborné a zlaté predmety a šaty a daroval ich Rebeke. I jej bratovi a matke daroval drahocennosti.",
        "54": "Potom jedli a pili on i mužovia, ktorí ho sprevádzali, a ostali tam na noc. Keď ráno vstali, povedal on: \"Prepusťte ma k môjmu pánovi!\"",
        "55": "Jej brat a matka však odpovedali: \"Nech dievča ostane ešte nejaký čas, tak na desať dní u nás, potom môže ísť.\"",
        "56": "On im však odvetil: \"Nezdržujte ma, keď Pán dožičil mojej ceste šťastný výsledok! Prepusťte ma, aby so mohol ísť k môjmu pánovi!\"",
        "57": "Oni mu odpovedali: \"Zavoláme dievča a opýtame sa ho.\"",
        "58": "Zavolali teda Rebeku a opýtali sa jej: Chceš ísť s týmto mužom?\" Ona odpovedala: \"Chcem!\"",
        "59": "Potom teda prepustili svoju sestru Rebeku i s jej dojkou, aj Abrahámovho sluhu s jeho mužmi.",
        "60": "I požehnávali Rebeku a hovorili jej: \"Sestra naša, rozmnož sa v tisíce a desaťtisíce (potomkov) a tvoje potomstvo nech zaujme brány svojich nepriateľov!\"",
        "61": "Potom sa Rebeka pohla aj so svojimi slúžkami, vysadli na ťavy a nasledovali muža. A sluha Rebeku vzal a odišiel.",
        "62": "Vtedy sa Izák práve vrátil z cesty od studne Lachaj roi, býval totiž v Negebe.",
        "63": "Keď sa zvečerievalo, vyšiel Izák na pole, aby si porozmýšľal. Tu zdvihol oči a videl prichádzať ťavy.",
        "64": "Aj Rebeka zdvihla oči a zbadala lzáka. Rýchlo zosadla z ťavy",
        "65": "a povedala sluhovi: \"Kto je ten muž, čo ide oproti nám po poli?\" A keď sluha povedal: \"To je môj pán,\" vzala závoj a zahalila sa.",
        "66": "Potom sluha porozprával Izákovi všetko, čo vykonal,",
        "67": "a Izák ju voviedol do stanu svojej matky Sáry. Vzal si teda Rebeku a ona sa stala jeho ženou. A tak ju miloval, že našiel útechu nad stratou svojej matky."
    },
    "25": {
        "1": "Abrahám si však opäť vzal ženu, volala sa Ketura",
        "2": "a porodila mu Zamrama, Jeksana, Madana, Madiána, Jesboka a Sueho.",
        "3": "Jeksanovi sa narodil Saba a Dadan. Dadanovi synovia boli Asýrania, Latusovia a Loómčania.",
        "4": "Madiánovi synovia boli Efa, Ofer, Henoch, Abida a Eldaa. Títo všetci sú Keturini synovia.",
        "5": "Ale Abrahám dal všetok svoj majetok Izákovi.",
        "6": "Synom vedľajšej ženy, ktorú Abrahám mal, dal Abrahám len dary a ešte za svojho života ich poslal preč od Izáka smerom na východ, do východnej krajiny.",
        "7": "Dní Abrahámovho života bolo stosedemdesiatpäť rokov.",
        "8": "I pominul sa Abrahám a zomrel v peknom veku, starý a uspokojený životom, a pripojil sa k svojmu ľudu.",
        "9": "Jeho synovia Izák a Izmael ho pochovali v jaskyni v Makpele na pozemku Seorovho syna, Hetejca Efrona, východne od Mamre,",
        "10": "na pozemku, ktorý Abrahám kúpil od Hetejcov. Tam boli pochovaní Abrahám i jeho žena Sára.",
        "11": "Po Abrahámovej smrti Boh požehnával jeho syna Izáka a Izák býval pri studni Lachaj roi.",
        "12": "Toto je potomstvo Abrahámovho syna Izmaela, ktorého Abrahámovi porodila Sárina slúžka, Egypťanka Agar.",
        "13": "A toto sú mená Izmaelových synov podľa mien a podľa rodov: Izmaelov prvorodený bol Nabajot, potom Kedar, Adbél, Mabsan,",
        "14": "Masma, Duma, Masa,",
        "15": "Hadar, Tema, Jetur, Nafis a Kedma.",
        "16": "Toto sú Izmaelovi synovia a to sú ich mená podľa ich osád a táborov. Dvanásť kniežat podľa ich kmeňov.",
        "17": "A toto sú dni Izmaelovho života: stotridsaťsedem rokov. Potom sa pominul a zomrel a pripojili sa k svojmu ľudu.",
        "18": "Bývali však od Hevily až po Sur, ktoré leží východne od Egypta smerom k Asýrii. I osadili sa blízko všetkých svojich bratov.",
        "19": "A toto je rodokmeň Izáka: Abrahámovi sa narodil Izák.",
        "20": "Izák mal štyridsať rokov, keď si vzal za ženu Rebeku, dcéru Aramejčana Batuela z Mezopotámie, sestru Aramejčana Labana.",
        "21": "Izák prosil za svoju ženu Pána, lebo bola neplodná, a Pán ho vypočul a jeho žena, Rebeka, počala.",
        "22": "Keď sa deti v jej živote kopali, povedala: \"Ak je to tak, prečo som takáto?\" A išla sa opýtať Pána.",
        "23": "Pán jej povedal: \"Dva národy sú v tvojom lone a dva kmene sa oddelia z tvojho života, národ nad národom bude prevládať a starší bude slúžiť mladšiemu.\"",
        "24": "A keď sa jej naplnili dni pôrodu, boli dvojčatá v jej živote.",
        "25": "Prvý sa narodil červený, celý chlpatý ako kožuch, a nazvali ho Ezauom.",
        "26": "Za ním sa zjavil jeho brat a jeho ruka držala Ezauovu pätu. Preto mu dali meno Jakub. Keď sa mu oni narodili, mal Izák šesťdesiat rokov.",
        "27": "Keď chlapci dorástli, Ezau bol udatným lovcom, mužom stepi, Jakub však bol tichý človek a býval v stanoch.",
        "28": "Izák mal radšej Ezaua, lebo rád jedával divinu. Rebeka mala zasa radšej Jakuba.",
        "29": "Raz Jakub varil jedlo a Ezau prišiel zo stepi celkom vyčerpaný.",
        "30": "Tu povedal Ezau Jakubovi: \"Nože mi daj rýchlo z toho červeného, z toho červeného tu, lebo som celkom vyčerpaný!\" Preto ho nazvali Edom (Červený).",
        "31": "Ale Jakub povedal: \"Predaj mi najprv svoje prvorodenstvo!\"",
        "32": "Ezau odvetil: \"Hľa, idem zomrieť, načože mi je prvorodenstvo?\"",
        "33": "Jakub mu však vravel: \"Najprv mi prisahaj!\" A on mu odprisahal, a tak predal svoje prvorodenské právo Jakubovi.",
        "34": "Potom dal Jakub Ezauovi chleba a šošovicového pokrmu a on jedol a pil. Napokon vstal a odišiel. Tak málo si Ezau cenil svoje prvorodenstvo."
    },
    "26": {
        "1": "Keď nastal v zemi hlad, iný, ako bol ten prvý za Abrahámových čias, odišiel Izák k filištínskemu kráľovi Abimelechovi do Gerary.",
        "2": "Vtedy sa mu zjavil Pán a povedal: \"Nezostupuj do Egypta, ostaň v krajine, ktorú ti určím.",
        "3": "Zdržuj sa ako prišelec v tejto krajine a ja budem s tebou a požehnám ťa, lebo tebe a tvojmu potomstvu chcem dať všetky tieto krajiny, aby som splnil prísahu, ktorou som sa zaviazal tvojmu otcovi, Abrahámovi:",
        "4": "\"Rozmnožím tvoje potomstvo ako hviezdy neba a ja dám tvojmu potomstvu všetky tieto krajiny a v tvojom potomstve budú požehnané všetky národy zeme.\"",
        "5": "To preto, že Abrahám počúval na hlas a zachovával moje príkazy, nariadenia, ustanovenia a zákony.\"",
        "6": "Izák teda ostal v Gerare.",
        "7": "Keď sa mužovia mesta vyzvedali na jeho manželku, hovorieval: \"To je moja sestra,\" bál sa povedať: \"moja žena,\" aby ho mužovia mesta nezavraždili pre Rebeku, lebo bola krásna zjavom.",
        "8": "A keď tam býval už dlhší čas, raz filištínsky kráľ Abimelech pozeral z obloka a videl, ako sa Izák so svojou ženou Rebekou láskali.",
        "9": "Abimelech zavolal Izáka a povedal mu: \"Je zrejmé, že ona je tvoja žena! Prečo si teda hovoril: \"To je moja sestra?!\" Izák mu odpovedal: \"Lebo som si myslel, že pre ňu zahyniem.\"",
        "10": "Abimelech mu povedal: \"Prečo si nám to urobil?! Ako ľahko mohol niektorý muž z ľudu obcovať s tvojou ženou a bol by na nás uvalil previnenie!\"",
        "11": "Potom Abimelech prikázal všetkým: \"Kto sa dotkne tohoto muža a jeho ženy, istotne zomrie!\"",
        "12": "A Izák sial v tej krajine a v tom roku žal stonásobne, lebo Pán ho požehnával.",
        "13": "Tak sa tento muž zmohol a vzmáhal sa naďalej, takže sa stal veľmi bohatým.",
        "14": "Mal oviec, dobytka a mnoho služobníctva, a preto mu Filištínci závideli.",
        "15": "Všetky studne, ktoré vykopali sluhovia jeho otca za čias jeho otca Abraháma, zasypali a zahádzali hlinou,",
        "16": "a preto Abimelech povedal Izákovi: \"Odíď od nás, lebo si sa stal oveľa mocnejším, ako sme my!\"",
        "17": "A Izák odišiel, svoje stany rozložil v údolí Gerary a ostal tam bývať.",
        "18": "Izák opäť vykopal vodné studne, ktoré vykopali v čase jeho otca Abraháma a Filištínci ich po Abrahámovej smrti zasypali, a dal im tie isté mená, ktoré im dal jeho otec.",
        "19": "Keď Izákovi sluhovia kopali v údolí, našli studňu so živou vodou.",
        "20": "Ale gerarskí pastieri sa hádali s Izákovými pastiermi: \"To je naša voda!\" Preto dali studni meno Esek, lebo sa tam s ním vadili.",
        "21": "Potom vykopali inú studňu, ale aj o ňu sa hádali, a preto jej dali meno Sitna.",
        "22": "Šiel odtiaľ ďalej a opäť vykopal studňu. O tú sa nehádali a dal jej meno Rechobot, hovoriac: \"Teraz nám Pán dožičil voľnosti, aby sme sa rozmnožovali v krajine.\"",
        "23": "Odtiaľ šiel do Bersabe.",
        "24": "V tú noc sa mu zjavil Pán a povedal mu: \"Ja som Boh tvojho otca Abraháma. Neboj sa, lebo ja som s tebou. Požehnám ťa a rozmnožím tvoje potomstvo kvôli môjmu služobníkovi Abrahámovi.\"",
        "25": "I postavil tam oltár a vzýval meno Pánovo. Tam rozložil svoj stan a Izákovi sluhovia tam vykopali studňu.",
        "26": "Tu za ním prišiel Abimelech z Gerary aj jeho priateľ Ochozat a veliteľ jeho vojska Fikol.",
        "27": "Izák mu však riekol: \"Prečo ste prišli za mnou? Veď vy ste so mnou v nepriateľstve a od vás ste ma vyhnali!\"",
        "28": "Oni odpovedali: \"Na vlastné oči sme videli, že Pán je s tebou. I povedali sme si: Nech je prísaha medzi nami dvoma, medzi nami a tebou. Uzavrieme s tebou zmluvu.",
        "29": "Iste nám nič zlé neurobíš, ako ani my sme ti neublížili, ba preukazovali sme ti dobro a prepustili sme ťa v pokoji. A teraz si ty Pánov požehnaný.",
        "30": "On im pripravil hostinu a oni jedli a pili.",
        "31": "Keď ráno vstali, prisahali si navzájom. Potom ich Izák prepustil a oni odišli od neho v pokoji.",
        "32": "Ešte v ten istý deň prišli k Izákovi sluhovia a oznámili mu o studni, čo vykopali: \"Našli sme vodu!\"",
        "33": "Preto ju nazvali Šebuah. A preto je meno toho mesta až do dnešného dňa Bersabe.",
        "34": "Keď mal Ezau štyridsať rokov, vzal si za ženu dcéru Hetejca Bériho Juditu a dcéru Hetejca Elona Bašemat; obe však zarmútili Izákovu i Rebekinu dušu."
    },
    "27": {
        "1": "Keď Izák zostarel a keď jeho oči stratili silu vidieť, zavolal si svojho staršieho syna Ezaua a povedal mu: \"Syn môj!\" On mu odvetil: \"Hľa, tu som!\"",
        "2": "Povedal mu: \"Pozri, ja som už starý, neviem, kedy zomriem.",
        "3": "Preto si teraz vezmi zbraň, tulec a kušu a choď do stepi uloviť nejakú zver!",
        "4": "Potom mi priprav chutné jedlo, aké mám rád. A keď pojem, požehnám ťa prv, ako zomriem.\"",
        "5": "Rebeka však načúvala, keď sa Izák rozprával so svojím synom Ezauom. A Ezau vyšiel do stepi uloviť nejakú zver, aby ju doniesol.",
        "6": "Tu povedala Rebeka svojmu synovi Jakubovi: \"Len teraz som počula, ako tvoj otec hovoril tvojmu bratovi Ezauovi:",
        "7": "\"Nože mi prines nejakú zverinu a priprav mi chutné jedlo, aby som jedol a aby som ťa požehnal pred Pánom prv, ako zomriem.\"",
        "8": "A teraz počúvaj, syn môj, na môj hlas, čo ti prikazujem:",
        "9": "Choď k stádu a prines mi dvoje pekných kozliat. Ja ich pripravím pre tvojho otca ako chutné jedlo, aké má on rád.",
        "10": "Potom to zanesieš svojmu otcovi, aby jedol a aby ťa požehnal prv, ako zomrie.\"",
        "11": "Ale Jakub povedal svojej matke Rebeke: \"Veď môj brat Ezau je zarastený človek a ja som hladký.",
        "12": "A ak ma môj otec ohmatá, potom budem v jeho očiach ako taký, kto si z neho robí posmech a privediem na seba kliatbu a nie požehnanie.\"",
        "13": "Ale matka mu povedala: \"Tvoja kliatba, syn môj, bude na mne. Len počuj môj hlas! Choď a prines mi ich!\"",
        "14": "I odišiel a vzal a doniesol ich svojej matke. Jeho matka pripravila chutné jedlo, aké mal rád jeho otec.",
        "15": "Potom priniesla Rebeka najlepšie šaty svojho staršieho syna, čo mala v dome pri sebe, a obliekla ich svojmu mladšiemu synovi Jakubovi.",
        "16": "Kožkami kozliat mu však obložila ruky a holý krk.",
        "17": "Potom dala svojmu synovi do rúk jedlo a chlieb, ktoré pripravila.",
        "18": "Keď prišiel k otcovi, povedal: \"Otče môj!\" On odvetil: \"Tu som. Kto si, syn môj?\"",
        "19": "Jakub odpovedal svojmu otcovi: \"Ja som Ezau, tvoj prvorodený. Urobil som, ako si mi rozkázal. Len si rovno sadni a jedz z mojej diviny, aby si ma požehnal!\"",
        "20": "Lenže Izák odvetil svojmu synovi: \"Ako si mohol syn môj, tak rýchlo niečo nájsť?\" On odpovedal: \"Pán, tvoj Boh, dal sa mi s ňou stretnúť!\"",
        "21": "Tu povedal Izák Jakubovi: \"Nože pristúp bližšie, syn môj, aby som ťa ohmatal, či si ty naozaj môj syn Ezau alebo nie.\"",
        "22": "I pristúpil Jakub bližšie k svojmu otcovi, Izákovi, a keď ho ohmatal, povedal mu: \"Hlas je hlasom Jakubovým, ale ruky sú ruky Ezauove.\"",
        "23": "I nepoznal ho, lebo jeho ruky boli chlpaté ako ruky jeho brata Ezaua. I žehnal ho.",
        "24": "A znova mu povedal: \"Naozaj si ty môj syn Ezau?\" On odpovedal: \"Ja som to!\"",
        "25": "Tu on povedal: \"Prines mi to! Budem jesť z diviny od svojho syna, aby som ťa požehnal.\" I priniesol mu to a on jedol. Doniesol mu aj vína a on pil.",
        "26": "Potom mu povedal jeho otec Izák: \"Nože pristúp ku mne, syn môj, a pobozkaj ma!\"",
        "27": "Keď sa priblížil a keď ho pobozkal, zacítil vôňu jeho šiat a požehnal ho, hovoriac: \"Hľaďže, vôňa syna môjho je ako vôňa nivy, ktorú požehnal Pán.",
        "28": "Nech ti dá Boh z nebeskej rosy a zo žírnosti zeme, tiež hojnosť zrna a muštu!",
        "29": "Nech ti slúžia ľudia a nech sa sklonia pred tebou národy. Buď pánom nad svojimi bratmi, a nech sa ti koria synovia tvojej matky! Kto bude teba preklínať, nech je prekliaty, a kto bude teba žehnať, nech je požehnaný!\"",
        "30": "Len čo Izák prestal žehnať Jakuba a sotva Jakub vyšiel od svojho otca Izáka, už prichádzal jeho brat Ezau z poľovačky (domov).",
        "31": "Aj on pripravil chutné jedlo, priniesol ho otcovi a vravel: \"Otče môj vstaň a jedz z diviny od svojho syna, aby si ma požehnal!\"",
        "32": "Jeho otec Izák mu povedal: \" A ty si kto?\" On odpovedal: \"Ja som tvoj syn, tvoj prvorodený Ezau.",
        "33": "Izák sa náramne zľakol a povedal: \"Kto to bol teda, čo mi ulovil zverinu a čo mi ju bol doniesol? A ja som jedol zo všetkého prv, ako si ty prišiel! Aj som ho požehnal a bude požehnaný!\"",
        "34": "Keď Ezau počul otcove slová, hrozne zreval a veľmi sa spriečil a svojmu otcovi povedal: \"Otče môj, požehnaj aj mňa!\"",
        "35": "On odvetil: \"Podvodne prišiel tvoj brat a odňal ti požehnanie!\"",
        "36": "Tu on povedal: \"Preto mu dali meno Jakub, že ma teraz už druhý raz oklamal? Už mi odňal prvorodenské právo a teraz, hľa, odňal mi a požehnanie!\"",
        "37": "Izák odpovedal Ezauovi: \"Pozri, ja som ho ustanovil za pána nad tebou a všetkých jeho bratov som mu dal za sluhov! Zrnom a muštom som ho zaopatril. Čo ešte môžem urobiť pre teba syn môj?\"",
        "38": "Vtedy mu Ezau odvetil: \"Otče môj, či máš len jedno požehnanie? Požehnaj aj mňa, otče môj!\" Tu Ezau začal hlasne plakať.",
        "39": "A Izák mu povedal: \"Ďaleko od žírnej pôdy bude tvoje bydlisko a ďaleko od nebeskej rosy zhora.",
        "40": "Zo svojho meča budeš žiť,",
        "41": "Ezau sa hneval na Jakuba pre požehnanie, ktoré mu dal jeho otec, preto si hovoril: \"Čoskoro príde čas, že sa bude smútiť nad mojím otcom. Potom svojho brata zabijem!\"",
        "42": "Lenže slová staršieho syna oznámili Rebeke: Preto dala zavolať svojho mladšieho syna Jakuba a takto mu vravela: \"Hľa, tvoj brat Ezau ti chystá pomstu, chce ťa zabiť.",
        "43": "Preto počuj, syn môj, na môj hlas: Zober sa a utekaj k môjmu bratovi Labanovi do Haranu.",
        "44": "Ostaň u neho nejaký čas, kým sa neutíši hnev tvojho brata",
        "45": "a kým neprestane jeho zlosť a kým nezabudne, čo si mu urobil! Potom pošlem po teba a dám si ťa priviesť odtiaľ sem. Prečo by som vás mala oboch stratiť v jeden deň?!\"",
        "46": "Potom povedala Rebeka Izákovi: \"Omŕza ma život pre Hetejky. Ak si aj Jakub vezme za ženu Hetejku, ako sú tieto z dcér (tunajšej) krajiny, načo mi žiť?!\""
    },
    "28": {
        "1": "Vtedy Izák zavolal Jakuba, požehnal ho a prikázal mu:",
        "2": "\"Nesmieš si vziať ženu z kanaánskych dcér! Vyber sa a choď do sýrskej Mezopotámie, do domu otca svojej matky Batuela a odtiaľ si vezmi ženu z domu Labana, ktorý je bratom tvojej matky.",
        "3": "A všemohúci Boh nech ťa požehnáva, nech ťa urobí plodným a nech ťa rozmnoží tak, aby si sa stal množstvom národov!",
        "4": "Nech ti dá Abrahámovo požehnanie, tebe i tvojmu potomstvu s tebou, aby si dostal do vlastníctva krajinu svojho putovania, ktorú dal Boh Abrahámovi.\"",
        "5": "Potom Izák Jakuba prepustil a on sa vybral do sýrskej Mezopotámie k Labanovi, synovi Aramejčana Batuela, bratovi Rebeky, Jakubovej a Ezauovej matky.",
        "6": "Ezau teda videl, že Izák požehnal Jakuba a že ho poslal do sýrskej Mezopotámie aby si odtiaľ doviedol ženu, keď ho požehnal a prikázal mu: \"Nesmieš si vziať ženu z kanaánskych dcér!\"",
        "7": "a že Jakub poslúchol svojho otca a svoju matku a odišiel do sýrskej Mezopotámie.",
        "8": "Keď Ezau videl, že kanaánske dcéry sa nepáčili jeho otcovi Izákovi,",
        "9": "šiel Ezau k Izmaelovi a vzal si ku svojim ženám ako manželku Mahelet, dcéru Abrahámovho syna Izmaela, Nabajotovu sestru.",
        "10": "Jakub sa teda vybral z Bersabe a putoval do Haranu.",
        "11": "Keď došiel na (isté) miesto, zostal tam na noc, lebo slnko už zapadlo. Zobral jeden z kameňov toho miesta, položil si ho pod hlavu a spal na tom mieste.",
        "12": "I snívalo sa mu, že vidí rebrík opretý o zem a jeho vrchný koniec siahal až do neba a Boží anjeli vystupovali a zostupovali po ňom.",
        "13": "A hľa, nad ním stál Pán a hovoril: \"Ja som Pán, Boh tvojho otca Abraháma a Izáka. Zem, na ktorej odpočívaš, dám tebe a tvojmu potomstvu.",
        "14": "A potomstva tvojho bude ako prachu zeme a ty sa rozšíriš na západ i na východ, na sever i na juh; v tebe a v tvojich potomkoch budú požehnané všetky pokolenia zeme.",
        "15": "Hľa, ja som s tebou a budem ťa strážiť všade, kde pôjdeš, a privediem ťa späť do tejto krajiny, lebo ja ťa neopustím, kým nesplním čo som ti prisľúbil.\"",
        "16": "Vtedy sa Jakub prebudil zo spánku a povedal: \"Ozaj, Pán je na tomto mieste a ja som o tom nevedel!\"",
        "17": "I nadišiel ho strach a povedal: \"Aké hrozné je toto miesto! Tu je naozaj dom Boží a tu je brána do neba!\"",
        "18": "Keď Jakub ráno vstal, kameň, ktorý mal položený pod hlavou, postavil za pomník a jeho vrch polial olejom.",
        "19": "A nazval toto miesto menom Betel. Predtým sa však toto miesto volalo Luza.",
        "20": "A Jakub urobil sľub: \"Ak je Boh so mnou, ak ma ochráni na tejto ceste, ktorou teraz idem, ak mi dá chlieb na živobytie a šaty na oblečenie",
        "21": "a ak sa šťastne vrátim do domu svojho otca, tak Jahve bude mojím Bohom",
        "22": "a tento kameň, ktorý som postavil ako pomník, bude Božím domom. A zo všetkého, čo mi dáš, odovzdám ti desiatky.\""
    },
    "29": {
        "1": "Potom sa Jakub v dal na cestu a šiel do krajiny synov Východu.",
        "2": "I zadíval sa (raz) a hľa, na poli studňa a pri nej ležali tri kŕdle oviec, lebo z tejto studne napájavali stáda. Lenže kameň na otvore studne bol veľký",
        "3": "a len keď ta zohnali všetky stáda, odvaľovali kameň z otvoru studne a tak napájali ovce. Potom dávali kameň opäť na svoje miesto na otvor studne.",
        "4": "Jakub sa ich opýtal: \"Bratia moji, odkiaľ ste?\" Oni odvetili: \"My sme z Haranu.\"",
        "5": "Nato im povedal: \"Poznáte Nachorovho syna Labana?\" Oni odpovedali: \"Poznáme.\"",
        "6": "A keď sa ich pýtal: \"Vodí sa mu dobre, oni odvetili: \"Dobre. Hľa, práve prichádza jeho dcéra Ráchel s ovcami.\"",
        "7": "On im povedal: \"Veď je ešte deň dosť dlhý a ešte nie je čas zohnať dobytok dovedna. Napojte ovce a nechajte sa im ešte popásť!\"",
        "8": "A Oni však povedali: \"To nemôžeme, kým nebudú zohnané dovedna všetky stáda. Až potom sa odvaľuje kameň z otvoru studne a napájame stáda.\"",
        "9": "Kým on s nimi rozprával, došla Ráchel s ovcami svojho otca. Ona ich totiž pásla.",
        "10": "Keď Jakub videl Ráchel, dcéru brata svojej matky Labana, a ovce brata svojej matky Labana, pristúpil a odvalil kameň z otvoru studne a napojil ovce matkinho brata Labana.",
        "11": "Potom Jakub pobozkal Ráchel a začal hlasno plakať.",
        "12": "A Jakub rozprával Ráchel, že je príbuzným jej otca a že je Rebekiným synom. Tu ona utekala a oznámila to svojmu otcovi.",
        "13": "Keď Laban počul zvesť o Jakubovi, synovi svojej sestry, ponáhľal sa mu naproti, pobozkal ho a voviedol ho do svojho domu. A on vyrozprával Labanovi všetko, čo sa prihodilo.",
        "14": "Tu mu povedal Laban: \"Ty si naozaj moja kosť a moje mäso!\" A ostal uňho na mesiac.",
        "15": "Potom Laban hovoril Jakubovi: \"Ty si môj príbuzný. Vari mi budeš zadarmo slúžiť? Povedz mi, aká má byť tvoja odmena?\"",
        "16": "Laban mal dve dcéry: staršia sa volala Lia a mladšia Ráchel.",
        "17": "Lia mala oči bez lesku, Ráchel však bola krásna i postavou i tvárou.",
        "18": "Jakub sa zamiloval do Ráchel a povedal: \"Za tvoju mladšiu dcéru ti budem slúžiť sedem rokov.",
        "19": "Laban odvetil: \"Radšej ju dám tebe ako cudziemu mužovi. Ostaň pri mne!\"",
        "20": "Tak Jakub slúžil za Ráchel sedem rokov a videlo sa mu to len niekoľko dní. Tak ju mal rád.",
        "21": "Potom povedal Jakub Labanovi: \"Daj mi teraz moju ženu, lebo môj čas je už tu. Nech k nej vojdem.\"",
        "22": "Vtedy Laban pozval všetkých ľudí z miesta a pripravil hostinu.",
        "23": "Večer však zobral svoju dcéru Liu a voviedol ju k Jakubovi a on s ňou obcoval.",
        "24": "Laban dal svoju slúžku Zelfu svojej dcére Lii za slúžku.",
        "25": "Ale ráno videl, že to bola Lia, a povedal Labanovi: \"Prečo si mi to urobil?! Neslúžil som ti za Ráchel?! Prečo si ma podviedol?\"",
        "26": "Laban mu odpovedal: \"V našom kraji sa nerobí tak, aby sa mladšia vydala pred staršou.",
        "27": "Dokonči tento (svadobný) týždeň a potom ti dám aj tú za službu, ktorú mi budeš robiť ešte ďalších sedem rokov.\"",
        "28": "A Jakub to urobil, dokončil (svadobný) týždeň a on mu dal svoju dcéru Ráchel za ženu.",
        "29": "Laban dal svoju slúžku Balu svojej dcére Ráchel za slúžku.",
        "30": "A on obcoval aj s Ráchel, lebo Ráchel mal radšej ako Liu, a slúžil uňho ešte ďalších sedem rokov.",
        "31": "Keď však Pán videl, že Lia je odstrčená, otvoril jej život, kým Ráchel bola neplodná.",
        "32": "Lia počala a porodila syna a nazvala ho Rubenom, vraviac: \"Pán zhliadol na moje poníženie, teraz ma môj muž bude už ľúbiť.\"",
        "33": "A opäť počala a porodila syna a povedala: \"Pán počul, že som odstrčená, a tak mi dal aj tohto.\" A nazvala ho Simeonom.",
        "34": "Opäť počala a porodila syna a hovorila: \"Teraz už môj muž prilipne ku mne, keď som mu porodila troch synov.\" Preto ho nazvala Lévi.",
        "35": "A počala ešte raz a porodila syna a povedala: \"Teraz velebím Pána!\" Preto ho nazvala Júda. Potom prestala rodiť."
    },
    "30": {
        "1": "Keď Ráchel videla, že ona nerodí Jakubovi, žiarlila na svoju sestru a hovorila Jakubovi: \"Daj mi deti! Ak nie, tak zomriem!\"",
        "2": "Jakub sa namrzel na Ráchel a povedal jej: \"Vari som ja na mieste Boha, ktorý ti odoprel plod života?\"",
        "3": "Ona mu však povedala: \"Hľa, tu je moja slúžka Bala. Obcuj s ňou, nech porodí na mojich kolenách a nech mám aspoň od nej synov!\"",
        "4": "A dala mu svoju slúžku Balu za ženu a Jakub s ňou obcoval",
        "5": "Bala potom počala a porodila Jakubovi syna.",
        "6": "Tu Ráchel povedala: \"Boh mi prisúdil spravodlivo. Aj môj hlas vypočul, keď mi dal syna.\" Preto ho nazvala menom Dan.",
        "7": "A Ráchelina slúžka Bala počala ešte raz a porodila Jakubovi druhého syna.",
        "8": "Vtedy povedala Ráchel: \"Boží zápas som vybojovala so svojou sestrou a zvíťazila som!\" Preto ho nazvala Neftali.",
        "9": "Keď však Lia videla, že prestala rodiť, aj ona vzala svoju slúžku Zelfu a dala u Jakubovi za ženu.",
        "10": "A Liina slúžka Zelfa porodila Jakubovi syna.",
        "11": "Vtedy Lia povedala: \"Šťastlivo!\" A nazvala ho Gadom.",
        "12": "Keď Zelfa, Liina slúžka, porodila Jakubovi druhého syna,",
        "13": "povedala Lia: \"To je pre mňa blaženosť! Blahoslaviť ma budú dcéry.\" I nazvala ho Aserom.",
        "14": "Keď raz Ruben vyšiel v čase pšeničnej žatvy von, našiel na poli láskavec a priniesol ho svojej matke Lii. Vtedy Ráchel povedala Lii: \"Daj aj mne z láskavcových plodov tvojho syna!\"",
        "15": "Ona jej odvetila: \"Nie ti je dosť, že si mi odobrala muža, chcela by si mi vziať aj láskavec môjho syna?\" Ráchel odpovedala: \"Nech teda tejto noci spí s tebou, to bude za láskavec tvojho syna.\"",
        "16": "Keď sa večer Jakub vracal z poľa, išla mu Lia v ústrety a povedala: \"Ku mne musíš prísť, lebo som za teba zaplatila plnú cenu láskavcami svojho syna!\" I spal tej noci pri nej.",
        "17": "A Pán vypočul Liu, počala a porodila Jakubovi ešte piateho syna.",
        "18": "Vtedy Lia povedala: \"Pán mi dal zaslúženú odmenu, lebo som dala svoju slúžku svojmu mužovi.\" I nazvala ho menom Isachar.",
        "19": "Lia však počala ešte raz a porodila Jakubovi šiesteho syna.",
        "20": "A Lia povedala: \"Boh ma obdaril pekným darom. Môj muž bude bývať teraz už u mňa, veď som mu porodila šesť synov.\" A nazvala ho Zabulonom.",
        "21": "Potom porodila dcéru, ktorú nazvala Dinou.",
        "22": "Boh si však spomenul aj na Ráchel. Boh ju vypočul a otvoril jej lono.",
        "23": "Počala a porodila syna a vtedy povedala: \"Pán odňal moju potupu!\"",
        "24": "I nazvala ho Jozefom, hovoriac: \"Pane, pridaj mi aj druhého syna!\"",
        "25": "Keď Ráchel porodila Jozefa, Jakub povedal Labanovi: \"Prepusť ma a ja pôjdem na svoje miesto a do svojej krajiny.",
        "26": "Daj mi moje ženy a deti, za ktoré som ti slúžil, aby som mohol odísť. Veď ty sám vieš, akú službu som ti preukázal!\"",
        "27": "Laban mu odpovedal: \"Kiežby som našiel milosť v tvojich očiach! Zistil som, že kvôli tebe má Pán požehnával.\"",
        "28": "Povedal mu tiež: \"Urči si odmenu, ktorá ti patrí odo mňa, a ja ti ju dám.\"",
        "29": "A on mu odvetil: \"Ty sám vieš, ako som ti slúžil a čo sa stalo z tvojho stáda v mojich rukách.",
        "30": "Lebo málo bolo toho, čo si mal pred tým, ako som prišiel k tebe. Ale zveľadilo sa to. Pán ťa žehnal pri každom mojom kroku. Lenže, kedy sa postarám ja o svoju rodinu?\"",
        "31": "A on sa opýtal: \"Čo ti mám dať?\" Jakub odvetil: \"Nemáš mi čo dávať. Ak pristaneš na túto vec, budem ďalej pásť a strážiť tvoje ovce:",
        "32": "Dnes obídem všetky tvoje stáda a oddelím v nich všetky bodkasté a strakaté zvieratá. A všetko, čo je čierne medzi ovcami a strakaté a bodkasté medzi kozami, to bude moja odmena.",
        "33": "A odzajtra bude moja spravodlivosť odpovedať za mňa tak, že keď prídeš pozrieť moju odmenu, všetko, čo medzi kozami nebude strakaté a bodkasté a čierne medzi ovcami, nech je ako keby som to ukradol.\"",
        "34": "Laban odvetil: \"Dobre! Nech je tak, ako si hovoril!\"",
        "35": "I odlúčil (Laban) v ten deň všetky pruhované a strakaté capy a všetky bodkasté a strakaté kozy, všetko, čo malo niečo biele, a všetko, čo bolo medzi baranmi čierne, a zveril to do rúk svojim synom.",
        "36": "Potom ustálil vzdialenosť trojdňovej cesty medzi sebou a Jakubom, ktorý pásol ostatné Labanovo stádo.",
        "37": "Jakub si nabral čerstvých storaxových, mandľovníkových a platanových prútov a povylupoval na nich biele pásy tak, že odkryl to, čo bolo na prútoch biele.",
        "38": "Potom nakládol povylupovaných prútov do žľabov na vodu, kde prichádzali stáda piť, lebo sa behávali, keď prichádzali piť.",
        "39": "Ovce sa nabehali pred prútmi a doniesli pruhované, bodkasté a strakaté jahňatá.",
        "40": "Jahňatá Jakub oddeľoval a svoju pozornosť venoval, aby stádo Labanovho stáda bolo pruhované a čierne. Tak získaval čriedy pre seba a nemiešal ich s Labanovým stádom.",
        "41": "A Jakub kládol prúty do žľabov ovciam pred oči, keď sa behali silnejšie ovce, aby sa nabehali pri prútoch.",
        "42": "Keď však boli ovce slabšie, nekládol ich. A tak slabšie pripadli Labanovi, silnejšie Jakubovi.",
        "43": "Takto sa stal nesmierne bohatým človekom, mal množstvo stád, slúžok a sluhov, tiav a oslov."
    },
    "31": {
        "1": "I začul reč Labanových synov, ako vraveli: \"Pobral Jakub všetko, čo mal náš otec, a z toho, čo patrilo nášmu otcovi, získal všetko toto bohatstvo.\"",
        "2": "Aj na Labanovej tvári vybadal, že nebol k nemu taký prívetivý ako predtým.",
        "3": "Vtedy Pán povedal Jakubovi: \"Vráť sa späť do krajiny svojich otcov a k svojim príbuzným! Ja budem s tebou.\"",
        "4": "Preto si Jakub dal zavolať Ráchel a Liu na pole",
        "5": "a povedal im: \" Ja vidím na tvári vášho otca, že nie je ku mne taký prívetivý ako predtým, hoci Boh môjho otca bol so mnou.",
        "6": "Vy samy viete, že som z celej sily slúžil vášmu otcovi.",
        "7": "Váš otec ma však oklamal a desať ráz zmenil moju odmenu. No Boh nedal, aby mi uškodil:",
        "8": "Keď povedal: \"Bodkasté budú tvojou odmenou,\" všetky ovce donášali strakaté, keď zasa povedal: \"Pruhované budú tvojou odmenou,\" všetky ovce donášali pruhované.",
        "9": "Boh vzal stáda vášmu otcovi a dal ich mne.",
        "10": "V čase, keď sa behávali stáda, zdvihol som oči a vo sne som videl, že capy, ktoré skákali na samice, boli pruhované, bodkasté a strakaté.",
        "11": "A Boží anjel mi vo sne hovoril: \"Jakub!\" Ja som odpovedal: \"Tu som!\"",
        "12": "Vtedy mi povedal: \"Pozdvihni oči a pozeraj. Všetky capy, čo skáču na samice, sú pruhované, bodkasté a strakaté. Ja som videl všetko, čo ti Laban vykonal.",
        "13": "Ja som Boh z Betelu, kde si ty pomazal pomník a kde si mi urobil sľub. Teraz sa len zober, odíď z tejto krajiny a vráť sa do svojej rodnej krajiny!\"",
        "14": "Ráchel a Lia mu vraveli: \"Máme my ešte podiel alebo dedičstvo v dome nášho otca?!",
        "15": "Neboli sme preň ako cudzinky? Veď nás predal a čo utŕžil, načisto premárnil.",
        "16": "Ozaj všetko bohatstvo, ktoré Boh odňal nášmu otcovi, patrí nám a našim deťom. Preto teda urob všetko, čo ti káže Boh!\"",
        "17": "Jakub sa teda pobral, posadil svoje deti a svoje ženy na ťavy,",
        "18": "vzal so sebou všetok svoj statok a všetok svoj majetok, ktorý získal v Mezopotámii, totižto statok, ktorý mu patril, čo si nadobudol, a šiel k svojmu otcovi Izákovi do krajiny Kanaán.",
        "19": "Laban odišiel strihať ovce a Ráchel zatiaľ ukradla svojmu otcovi domácich bôžikov.",
        "20": "Jakub klamal Aramejčana Labana, lebo utajoval pred ním, že chce ujsť.",
        "21": "A tak sa dal na útek so všetkým, čo mu patrilo, rýchlo prebrodil rieku a dal sa smerom ku Galaádskym vrchom.",
        "22": "Na tretí deň oznámili Labanovi, že Jakub utiekol.",
        "23": "Vtedy Laban zobral so sebou svojich príbuzných, hnal sa za ním sedem dní cesty a dostihol ho na Galaádskych vrchoch.",
        "24": "Ale Boh prišiel k Aramejčanovi Labanovi za noci vo sne a povedal mu: \"Chráň sa namiesto dobré zle hovoriť s Jakubom!\"",
        "25": "Laban dohonil Jakuba, keď Jakub rozložil svoj stan na vrchu. Aj Laban sa so svojimi príbuznými utáboril na vrchu Galaád.",
        "26": "Tu Laban povedal Jakubovi: \"Čo si to urobil? Oklamal si ma a odviedol si mi dcéry, akoby vo vojne zajaté!",
        "27": "Prečo si potajomky utiekol a okradol si ma? Neoznámil si mi to, aby som ťa mohol vyprevadiť s jasotom a spevmi, s bubnami a citarami!",
        "28": "Nedovolil si mi pobozkať mojich vnukov a dcéry! Ozaj, nerozumne si konal!",
        "29": "V mojich rukách bolo urobiť vám zlo, ale Boh tvojho otca mi minulej noci povedal: \"Chráň sa namiesto dobre zle hovoriť s Jakubom!\"",
        "30": "No keď si sa už raz vybral na cestu lebo si veľmi túžil po dome svojho otca -, prečo si ukradol mojich bôžikov?!\"",
        "31": "Jakub vravel Labanovi: \"Áno, bál som sa, lebo som si myslel, že by si mi bol násilím vzal svoje dcéry.",
        "32": "U koho však nájdeš svojich bohov, ten neostane nažive! V prítomnosti našich príbuzných poprezeraj, čo mám so sebou, a ber si to!\" Jakub totiž nevedel, že ich Ráchel ukradla.",
        "33": "Nato Laban vošiel do Jakubovho stanu a do Liinho stanu i do stanu oboch slúžok, ale nič nenašiel. Keď vyšiel z Liinho stanu, vošiel do Ráchelinho stanu.",
        "34": "Ráchel však bôžikov vzala, skryla ich do ťavieho sedla a sadla si naň. Laban prezrel celý stan, ale nič nenašiel.",
        "35": "Povedala totiž svojmu otcovi: \"Nech sa nehnevá môj pán, že nemôžem vstať pred tebou. Prihodilo sa mi, čo sa stáva ženám.\" Nuž hľadal, ale domácich bôžikov nenašiel.",
        "36": "Vtedy sa Jakub nahneval a vyčitoval Labanovi. A podráždený Jakub hovoril Labanovi: \"Čím som sa previnil a v čom som sa prehrešil, že ma tak nástojčivo prenasleduješ",
        "37": "a prekutávaš moje? Čo si našiel zo všetkých vecí svojho domu?! Polož to tu pred oči mojich a tvojich príbuzných! Nech oni rozhodnú, kto z nás dvoch je v práve!",
        "38": "Je tomu práve dvadsať rokov, čo som bol u teba! Tvoje ovce a kozy nikdy nezvrhli a ja som nejedol nikdy barany z tvojho stáda.",
        "39": "Roztrhané som ti nikdy nedoniesol, ja som to vždy nahrádzal. Odo mňa si to vždy požadoval, či skapalo vo dne alebo v noci.",
        "40": "Za dňa som hynul od horúčavy, za noci od zimy a spánok mi odchádzal od očí.",
        "41": "Teraz je tomu dvadsať rokov, čo som v tvojom dome. Štrnásť rokov som ti slúžil za obe tvoje dcéry a šesť rokov za tvoje stáda, ale desať ráz si mi pozmenil odmenu!",
        "42": "Keby nebol býval so mnou Boh môjho otca, Boh Abraháma a ten, ktorého sa boji Izák, tak teraz by si ma bol prepustil naprázdno! To však, čo som pretrpel a čo robievali moje ruky, videl Boh, a preto ťa včerajšej noci varoval.\"",
        "43": "Laban odpovedal Jakubovi: \"Moje sú dcéry, moje sú deti a moje sú stáda i všetko, čo vidíš, je moje! Ale čo môžem pre svoje dcéry a pre ich deti, ktoré porodili, teraz urobiť?",
        "44": "Nuž poď teraz, uzavrieme zmluvu, ty a ja! Nech je to svedectvom medzi mnou a tebou!\"",
        "45": "Vtedy Jakub vzal kameň a postavil ho ako pamätník.",
        "46": "Potom povedal Jakub svojim príbuzným: \"Nazbierajte kameňov!\" I nabrali kameňov a urobili hromadu a na nej potom jedli.",
        "47": "Laban ju nazval Jegar sahaduta a Jakub ju nazval Galaád.",
        "48": "Nato Laban povedal: \"Táto hromada je dnes svedkom medzi mnou a tebou.\" Preto ju nazval Galaád",
        "49": "a Masfa (stráž), lebo vravel: \"Nech Pán stráži nad nami, keď sa rozlúčime!\"",
        "50": "Nesmieš zle zaobchodiť s mojimi dcérami, ani si (nesmieš) vziať iné ženy k mojim dcéram! Aj keď nie je pri nás nik, hľa, Boh je svedkom medzi mnou a tebou!\"",
        "51": "Laban ešte hovoril Jakubovi: \"Hľa, táto hromada a tento pamätník, ktorý som postavil, je medzi mnou a tebou!",
        "52": "Táto hromada je svedkom a svedkom je i tento pamätník, že ja neprekročím za túto hromadu k tebe, ani ty neprekročíš za túto hromadu a za tento pamätník ku mne, aby sme si škodili!",
        "53": "Boh Abraháma a Boh Nachora nech súdia medzi mnou a tebou!\" A Jakub prisahal na strach svojho otca Izáka a potom Jakub obetoval na vrchu krvavú obetu a zavolal svojich príbuzných na hostinu. Po hostine prenocovali na vrchu."
    },
    "32": {
        "1": "Keď Laban ráno vstal, pobozkal svojich vnukov a svoje dcéry a požehnal ich. Potom sa pobral a vrátil sa do svojho bydliska.",
        "2": "Aj Jakub šiel svojou cestou. Tu ho stretli Boží anjeli.",
        "3": "Keď ich Jakub videl, povedal: \"To je tábor Božích vojov!\" Preto nazval to miesto Mahanaim.",
        "4": "Potom Jakub poslal pred sebou poslov k svojmu bratovi Ezauovi do krajiny Seir, do končín Edomu,",
        "5": "a dal im príkaz, hovoriac: \"Takto budete vravieť môjmu pánovi Ezauovi: \"Tvoj sluha Jakub ti odkazuje: U Labana som býval ako cudzinec a bol som tam až do dnešného dňa.",
        "6": "Mám dobytok, osly, stáda, sluhov a slúžky. Posielam však (poslov), aby som to oznámil môjmu pánovi a našiel v tvojich očiach milosť!\"",
        "7": "No poslovia sa vrátili k Jakubovi a povedali mu: \"Došli sme k tvojmu bratovi Ezauovi a on ti ide so štyristo mužmi oproti!\"",
        "8": "I bál sa Jakub veľmi a trápil sa. Potom rozdelil ľudí, čo s ním boli, aj stáda, dobytok a ťavy na dva tábory,",
        "9": "lebo si myslel: Ak Ezau napadne a premôže jeden tábor, druhý tábor bude môcť uniknúť.",
        "10": "A Jakub sa modlil: \"Bože môjho otca Abraháma, Bože môjho otca Izáka, Pane, ktorý si mi hovoril: \"Vráť sa späť do svojej krajiny a k svojim príbuzným a postarám sa o tvoje šťastie.\"",
        "11": "Nie som hoden všetkých tých milostí a všetkej vernosti, ktorú si svojmu služobníkovi preukázal, lebo (len) so svojou palicou som tu prekročil Jordán a teraz som s dvoma tábormi.",
        "12": "Vysloboď ma z rúk môjho brata, z Ezauových rúk, lebo sa veľmi bojím, aby neprišiel a nezahubil mňa aj matky s deťmi.",
        "13": "Veď ty si prisľúbil: \"Postarám sa, aby sa ti dobre vodilo a rozmnožím tvoje potomstvo ako piesok pri mori, ktorý pre množstvo nemožno spočítať.\"",
        "14": "I prenocoval tam a potom oddelil zo svojho imania ako dar pre svojho brata Ezaua",
        "15": "dvesto kôz a dvadsať capov, dvesto oviec a dvadsať baranov,",
        "16": "tridsať dojčiacich tiav aj s ich mláďatami, štyridsať kráv a desať býkov, dvesto oslíc a desať oslích žriebät.",
        "17": "A oddal ich po čriedach svojim sluhom a svojim sluhom povedal: \"Choďte predo mnou a zachovajte odstup medzi čriedou a čriedou!\"",
        "18": "Prvému prikázal takto: \"Keď ťa stretne môj brat Ezau a ak sa obráti na teba s otázkou: \"Čí si a kde ideš? A čie je toto, čo ženieš?\"",
        "19": "odpovieš: \"Som tvojho služobníka Jakuba. A toto je dar, ktorý posiela môjmu pánovi Ezauovi. On sám je za nami!\"",
        "20": "Takto prikázal druhému i tretiemu a všetkým, ktorí hnali čriedy: \"Ako som teraz hovoril, tak poviete Ezauovi, keď ho stretnete,",
        "21": "a ešte dodáte: \"Hľa, tvoj služobník Jakub je za nami!\" Myslel totiž takto: Udobrím ho darmi, ktoré ma predchádzajú; len potom predstúpim pred neho. Možno bude zhovievavý.",
        "22": "A išiel dar pred ním, kým on ostal tej noci v tábore.",
        "23": "Ale ešte tej noci vstal, zobral so sebou obe ženy, obe slúžky i jedenástich synov a prešiel cez brod Jabok.",
        "24": "Vzal ich a previedol ich cez rieku a preniesol tiež všetko svoje imanie.",
        "25": "Len Jakub sám zostal. Tu zápasil s ním akýsi muž až do východu zory.",
        "26": "Keď onen videl, že ho neprevládze, dotkol sa jeho bederného kĺbu, takže Jakubovi sa bederný kĺb vykĺboval, kým on s ním zápasil.",
        "27": "Potom onen povedal: \"Pusť ma, lebo vychodí zora!\" On však odpovedal: \"Nepustím ťa, kým ma nepožehnáš.\"",
        "28": "Onen mu povedal: \"Ako sa voláš?\" On mu odpovedal: \"Jakub.\"",
        "29": "Vtedy onen povedal: \"Nebudeš sa už volať Jakub, ale Izrael, lebo si zápasil s Bohom a s mužmi a zvíťazil si.\"",
        "30": "Jakub povedal: \"Prezraď mi svoje meno!\" Onen odpovedal: \"Prečo sa pýtaš na moje meno?\" A požehnal ho tam.",
        "31": "Nato Jakub nazval to miesto Fanuel (Božia tvár), lebo (tak povedal) \"videl som Boha z tváre do tváre a pritom som ostal nažive!\"",
        "32": "Len čo bol za Fanuelom, vyšlo slnko a on kríval pre svoje bedro.",
        "33": "Preto až dodnes Izraeliti nejedia šľachy bederného kĺbu, ktoré spojujú bederný kĺb, lebo on sa dotkol šľachy na Jakubovom bedernom kĺbe."
    },
    "33": {
        "1": "Keď Jakub zdvihol oči, videl, že prichádza Ezau so štyristo mužmi. I rozdelil deti medzi Liu, Ráchel a obe slúžky.",
        "2": "Napred postavil slúžky s ich deťmi, Liu a je deti na druhé miesto a Ráchel s Jozefom na koniec.",
        "3": "Sám išiel napred a sedem ráz sa poklonil, kým nedošiel celkom blízko k svojmu bratovi.",
        "4": "Ezau sa mu však ponáhľal v ústrety, objal ho, padol mu okolo krku a pobozkal ho. A obaja plakali.",
        "5": "Potom zdvihol oči a zbadal ženy s deťmi. I povedal: \"Ktože sú tieto pri tebe.\" On odpovedal: \"To sú deti, čo Boh v svojej dobrote dožičil tvojmu sluhovi.\"",
        "6": "Tu predstúpili slúžky a ich deti a poklonili sa.",
        "7": "Potom podišla aj Lia a jej deti a tiež sa poklonili a napokon predstúpil Jozef a Ráchel a uklonili sa.",
        "8": "Nato sa ho opýtal: \"Načo sú ti tie celé voje, ktoré som postretal?\" On odvetil: \"Chcel som nájsť milosť v očiach svojho pána!",
        "9": "Ezau však povedal: \"Ja mám toho veľa, brat môj. Nech ostane tebe, čo je tvoje!\"",
        "10": "Ale Jakub vravel: \"Nie tak! Ak som našiel milosť v tvojich očiach, prijmi tento dar z mojich rúk! Lebo takto som videl tvoju tvár, ako keby som videl tvár Božiu a ty si mi bol milostivý.",
        "11": "Vezmi môj pozdravný dar, ktorý ti prinášam, veď Boh ma hojne požehnal a mám toho tiež dosť! I naliehal naň, takže to prijal",
        "12": "a povedal: \"Poďme ďalej a ja pôjdem popri tebe.\"",
        "13": "Lež on mu odvetil: \"Pán môj vie, že deti sú ešte útle a že sú medzi ovcami a dobytkom také, čo pridájajú a potrebujú moju opateru. Keby som ich veľmi hnal čo i deň, celé stádo mi zahynie.",
        "14": "Nech len ide môj pán pred svojím sluhom a ja už pôjdem pomaly, ako to sily čriedy, čo je predo mnou, a sily detí stačia, kým nedôjdem k svojmu pánovi do Seiru!\"",
        "15": "Ezau mu povedal: \"Nech teda idú s tebou niektorí z mojich ľudí!\" On však odvetil: \"Ale načo? Len keby som našiel milosť v očiach svojho pána!\"",
        "16": "A tak sa Ezau vrátil ešte v ten deň svojou cestou do Seiru.",
        "17": "Jakub sa však uberal ďalej do Sokotu a postavil si (tam) dom a pre svoj dobytok urobil stajne. Preto nazval to miesto Sokot.",
        "18": "Potom, čo Jakub po návrate z Mezopotámie bez nehody došiel k mestu Sichem v krajine Kanaán, osadil sa východne od mesta. Kus poľa, na ktorom rozložil svoje stany, kúpil od synov Sichemovho otca Hemora za sto kesitov.",
        "19": "A postavil tam aj oltár a nazval ho Mocný je Boh Izraela."
    },
    "34": {
        "1": "I vyšla raz Liina dcéra Dina, ktorú ona porodila Jakubovi, aby si obzrela dcéry toho kraja.",
        "2": "Keď ju uvidel Sichem, syn kniežaťa toho kraja Hemora Hevejského, chytil ju, obcoval s ňou a znásilnil ju,",
        "3": "ale aj jeho srdce liplo na Jakubovej dcére Dine, zamiloval sa do dievčaťa a milo sa k nemu správal.",
        "4": "I vravel Sichem svojmu otcovi Hemorovi: \"Uchádzaj sa za mňa o toto dievča, nech je mojou ženou.\"",
        "5": "Aj Jakub sa dopočul, že jeho dcéra Dina bola zneuctená, keďže však jeho synovia boli na poli pri dobytku, mlčal o tom až do ich návratu.",
        "6": "Sichemov otec Hemor zašiel k Jakubovi, aby sa s ním porozprával.",
        "7": "Jakubovi synovia práve prišli z poľa a keď počuli, čo sa stalo, zarmútili sa a zahoreli veľkým hnevom, lebo tým, že on obcoval s Jakubovou dcérou, spáchal nehanebnosť v Izraeli. A to sa nemalo stať.",
        "8": "Hemor im vravel: \"Srdce môjho syna visí na vašej dcére. Dajte mu ju za ženu!",
        "9": "Spojme sa navzájom manželstvami: vy nám dajte vaše dcéry a zoberte si naše dcéry",
        "10": "a zostaňte bývať u nás! Krajina je pre vás otvorená, ostaňte tu, voľne sa v nej pohybujte a natrvalo sa v nej osaďte!\"",
        "11": "Aj Sichem hovoril jej otcovi a jej bratom: \"Len keby som našiel milosť vo vašich očiach! Čokoľvek budete žiadať, vďačne dám.",
        "12": "Pýtajte odo mňa vysoké výkupné a dary a ja dám čokoľvek budete odo mňa žiadať. Len mi to dievča dajte za ženu!\"",
        "13": "Jakubovi synovia však ľstivo odpovedali Sichemovi a jeho otcovi Hemorovi, lebo zneuctil ich sestru Dinu.",
        "14": "Povedali im: \"My nemôžeme urobiť takú vec, žeby sme dali našu sestru neobrezanému mužovi. Veď by to bola pre nás hanba.",
        "15": "Len vtedy sa s vami ujednáme, keď sa stanete takými, ako sme my a obreže sa u vás každý muž.",
        "16": "Potom vám dáme naše dcéry a budeme si brať vaše dcéry a zostaneme u vás bývať a bude z nás jeden ľud.",
        "17": "Ale ak nepristanete na to, aby ste sa obrezali, vezmeme si našu dcéru a odídeme!\"",
        "18": "Ich návrh sa zapáčil Hemorovi a Hemorovmu synovi Sichemovi",
        "19": "a mládenec neotáľal uskutočniť tú vec, lebo mal rád Jakubovu dcéru. On bol najváženejší z celého domu svojho otca.",
        "20": "Tu Hemor a jeho syn Sichem išli k bráne svojho mesta a hovorili mužom svojho mesta:",
        "21": "\"Tí mužovia sú pokojamilovní. Nech ostanú v krajine bývať a nech sa v nej voľne pohybujú. Hľa, krajina je pre nich na všetky strany dosť priestranná. Ich dcéry si budeme brať za ženy a naše dcéry dáme zasa im (za ženy).",
        "22": "Tí mužovia sa však s nami ujednajú na tom, že ostanú u nás bývať a že z nás bude jeden ľud, iba ak sa dá každý muž u nás obrezať, ako sú oni obrezaní.",
        "23": "Či ich čriedy, majetok a všetok ich dobytok nebude náš? Len im urobme po vôli, aby ostali u nás!\"",
        "24": "I súhlasili s Hemorom a s jeho synom Sichemom všetci, ktorí prišli k bráne svojho mesta; a dali sa obrezať všetci mužovia, vonkoncom všetci, ktorí vyšli k bráne svojho mesta.",
        "25": "Na tretí deň však, keď mali horúčku, vzali dvaja Jakubovi synovia, Dinini bratia Simeon a Lévi, meče, prepadli nič netušiace mesto a pobili všetkých mužov.",
        "26": "Ostrím meča zabili aj Hemora a jeho syna Sichema, potom vzali Dinu zo Sichemovho domu a odišli.",
        "27": "Ostatní Jakubovi synovia sa vrhli na pobitých a vyrabovali mesto, pretože zneuctili ich sestru.",
        "28": "Ich ovce, dobytok a osly, čo boli v meste a na poli, vzali so sebou.",
        "29": "Všetok ich majetok, všetky ich deti a ich ženy odviedli ako zajatcov a vyrabovali všetko, čo bolo v domoch.",
        "30": "Jakub však povedal Simeonovi a Lévimu: \"Do nešťastia ste ma vohnali, lebo ste ma zošklivili obyvateľom krajiny, Kanaánčanom a Ferezejcom. A ja mám len málo mužov. Ak sa oni spoločne postavia proti mne a budú ma biť, vyjdem navnivoč aj so svojím domom.\"",
        "31": "Oni však odpovedali: \"Vari mohol s našou sestrou zaobchádzať ako s pobehlicou?!\""
    },
    "35": {
        "1": "A Boh povedal Jakubovi: \"Zober sa a choď do Betelu. Osaď sa tam a tiež tam postav oltár Bohu, ktorý sa ti zjavil, keď si utekal pred svojím bratom Ezauom.\"",
        "2": "Vtedy Jakub povedal celej svojej rodine a všetkým, čo boli s ním: \"Odstráňte cudzích bohov, ktorých máte pri sebe, očistite sa a preoblečte,",
        "3": "lebo sa zdvihneme a pôjdeme do Betelu. Tam Bohu, ktorý ma vypočul v čase súženia a ktorý bol so mnou na cestách, po ktorých som chodil, postavím oltár.\"",
        "4": "I odovzdali Jakubovi všetkých cudzích bohov, ktorých mali, aj krúžky, čo nosili na ušiach a Jakub ich zakopal pod terebintom, ktorý bol pri Sicheme.",
        "5": "Potom sa pohli. Ale na všetky okolité mestá zaľahol hrozný strach, takže neprenasledovali Jakubových synov.",
        "6": "Takto došiel Jakub so všetkým ľudom, ktorý bol s ním, do Luzy v krajine Kanaán, čiže do Betelu.",
        "7": "Postavil tam oltár a miesto nazval Boh z Betelu, lebo sa mu tam zjavil Boh, keď utekal pred svojím bratom.",
        "8": "Vtedy zomrela Rebekina dojka Debora a pochovali ju pod dubom niže Betelu. Preto sa to volá Dub náreku.",
        "9": "A keď sa Jakub vrátil z Mezopotámie Boh sa mu zjavil zasa a požehnal ho.",
        "10": "A Boh mu povedal: \"Tvoje meno je Jakub. No nebudeš sa už volať Jakubom, lež Izrael bude tvoje meno!\" A nazval ho Izraelom.",
        "11": "Potom mu Boh povedal: \"Ja som všemohúci Boh. Ploď a množ sa! Z teba povstane národ, ba skupina národov, aj králi vyjdú z tvojich bedier.",
        "12": "Zem, ktorú som dal Abrahámovi a Izákovi, dávam aj tebe a tú zem dám aj tvojmu potomstvu po tebe.\"",
        "13": "Potom sa Boh vzdialil z miesta, na ktorom s ním hovoril.",
        "14": "Jakub však na tom mieste, kde s ním hovoril, postavil pamätník, kamenný pamätník, vylial naň mokrú obetu a pokropil ho olejom.",
        "15": "A miesto, kde s ním Boh rozprával, nazval Betel.",
        "16": "Potom odišli od Betelu ďalej. A už nemali ďaleko do Efraty, keď Ráchel začala rodiť a mala veľmi ťažký pôrod.",
        "17": "Počas ťažkého pôrodu jej povedala babica: \"Neboj sa! Veď aj teraz máš syna!\"",
        "18": "A keď jej život vyhasínal, lebo umierala, nazvala ho Benoni (Dieťa mojej bolesti), jeho otec ho však nazval Benjamín (Syn šťastia).",
        "19": "Ráchel teda zomrela a pochovali ju na ceste do Efraty, čiže Betlehema.",
        "20": "A Jakub postavil nad hrobom pomník. To je Ráchelin náhrobný pomník a trvá až dodnes.",
        "21": "Potom šiel Izrael ďalej a postavil svoj stan za Vežou stáda.",
        "22": "Keď sa Izrael zdržoval tu v tejto krajine, Ruben šiel a spal s Balou, vedľajšou ženou svojho otca. A Izrael sa to dozvedel. Izraelových synov bolo dvanásť.",
        "23": "Synovia Lie: Ruben, Jakubov prvorodený, potom Simeon, Lévi, Júda, Isachar a Zabulon.",
        "24": "Synovia Ráchel: Jozef a Benjamín.",
        "25": "Synovia Baly, Ráchelinej slúžky, boli Dan a Neftali.",
        "26": "A synovia Zelfy, Liinej slúžky: Gad a Aser. To sú Jakubovi synovia, ktorí sa mu narodili v sýrskej Mezopotámii.",
        "27": "Potom Jakub šiel k svojmu otcovi Izákovi do Mamre, do Kirjat-Arby, čiže Hebronu, kde sa Abrahám a Izák zdržovali ako prišelci.",
        "28": "A Izákových dní bolo stoosemdesiat rokov.",
        "29": "I pominul sa Izák a zomrel starý a uspokojený životom a pripojil sa k svojmu ľudu. Jeho synovia Ezau a Jakub ho pochovali."
    },
    "36": {
        "1": "Toto je Ezauovo, čiže Edomovo potomstvo:",
        "2": "Ezau si vzal ženy z kanaánskych dcér Adu, dcéru Hetejca Elona, Anovu dcéru Ólibamu, vnučku Hevejca Sebeona,",
        "3": "a Izmaelovu dcéru Bašemat, Nabajotovu sestru.",
        "4": "Ada porodila Elifaza, Bašemat porodila Rahuela",
        "5": "a Ólibama porodila Jehusa, Ihelona a Koreho. To sú Ezauovi synovia, ktorí sa mu narodili v krajine Kanaán.",
        "6": "Potom Ezau zobral svoje ženy, svojich synov a dcéry i všetkých otrokov, ktorí patrili k jeho domu, aj svoje čriedy a všetok svoj dobytok i celý majetok, čo si nadobudol v krajine Kanaán, a odišiel od svojho brata Jakuba do (inej) krajiny.",
        "7": "Veď ich majetok bol priveľký, aby mohli bývať spolu, a krajina, v ktorej sa zdržovali, nestačila im na bývanie pre ich stáda.",
        "8": "A tak sa Ezau osadil na pohorí Seir. Ezau je (to isté ako) Edom.",
        "9": "Toto sú potomci Ezaua, praotca Edomčanov, na pohorí Seir:",
        "10": "Toto sú mená Ezauových synov: Elifaz, syn Ezauovej ženy Ady, a Rahuel, syn Ezauovej ženy Bašemat.",
        "11": "Elifazovi synovia sú Teman, Omar, Sefo, Gatam a Kenéz.",
        "12": "Tamna, vedľajšia žena Ezauovho syna Elifaza, porodila Elifazovi Amaleka. To sú potomci Ezauovej ženy Ady.",
        "13": "A Rahuelovi synovia sú títo: Nahat, Zara, Sama a Meza. To sú potomci Ezauovej ženy Bašemat.",
        "14": "Synovia Anovej dcéry, Sebeonovej vnučky, Ezauovej ženy Ólibamy, ktorých porodila Ezauovi: Jehus, Ihelon a Kore.",
        "15": "Toto sú náčelníci Ezauových potomkov: Synovia Elifaza, Ezauovho prvorodeného, sú náčelník Teman, náčelník Omar, náčelník Sefo, náčelník Kenéz,",
        "16": "náčelník Kore, náčelník Gatam a náčelník Amalek. To sú Elifazovi náčelníci v kraji Edom. To sú Adini potomci.",
        "17": "A toto sú synovia Ezauovho syna Rahuela: náčelník Nahat, náčelník Zara, náčelník Sama, náčelník Meza. To sú Rahuelovi náčelníci v kraji Edom. To sú potomci Ezauovej ženy Bašemat.",
        "18": "A toto sú synovia Ezauovej ženy Ólibamy: náčelník Jehus, náčelník Ihelon a náčelník Kore. To sú náčelníci Ezauovej ženy a Anovej dcéry Ólibamy.",
        "19": "To sú Ezauovi synovia a to sú ich náčelníci to je Edom.",
        "20": "Toto sú synovia Horejcu Seira, praobyvatelia krajiny: Lotan, Sobal, Ana,",
        "21": "Dison, Eser a Disan. To sú náčelníci Horejcov, Seirovi synovia v kraji Edom.",
        "22": "A Lotanovi synovia sú Hori a Heman a Lotanova sestra bola Tamna.",
        "23": "Sobalovi synovia sú však Alvan, Manahat a Ebal, Sefo a Onam.",
        "24": "A toto sú Sebeonovi synovia: Aja a Ana. To je ten Ana, čo našiel teplú vodu na púšti, keď pásol oslice svojho otca Sebeona.",
        "25": "A toto sú Anove deti: Dison a Ólibama bola Anova dcéra.",
        "26": "A toto sú Disonovi synovia: Hamdan, Eseban, Jetram a Charam.",
        "27": "Eserovi synovia sú Balán, Zavan a Akan.",
        "28": "A toto sú Disanovi synovia: Hus a Aram.",
        "29": "Toto sú náčelníci Horejcov: náčelník Lotan, náčelník Sobal, náčelník Sebeon, náčelník Ana,",
        "30": "náčelník Dison, náčelník Eser a náčelník Disan. To sú náčelníci Horejcov v kraji Seir podľa svojich kmeňov.",
        "31": "A toto sú králi, ktorí panovali v kraji Edom prv, ako Izraelitom kraľoval kráľ:",
        "32": "Nad Edomom kraľoval Beorov syn Bela a jeho mesto sa volalo Denaba.",
        "33": "Keď Bela zomrel, namiesto neho kraľoval Zarov syn Jobab z Bosry.",
        "34": "Po Jobabovej smrti sa stal namiesto neho kráľom Husam z krajiny Temanitov.",
        "35": "Keď Husam zomrel, namiesto neho kraľoval Badadov syn Adad, ktorý v kraji Moab porazil Madiánčanov. Jeho mesto sa volalo Avit.",
        "36": "Po Adadovej smrti sa stal kráľom na jeho mieste Semla z Masreky.",
        "37": "Keď Semla zomrel, namiesto neho sa stal kráľom Šaul z Rechobotu na rieke.",
        "38": "Po Šaulovej smrti bol na jeho mieste kráľom Achoborov syn Balanan.",
        "39": "Keď Achoborov syn Balanan zomrel, namiesto neho bol kráľom Adar a jeho mesto sa volalo Fau. Jeho žena sa volala Métabel a bola dcérou Matredy, Mazaábovej dcéry.",
        "40": "A toto sú mená Ezauových náčelníkov podľa svojich rodov a podľa mien svojich sídel: náčelník Tamny, náčelník Alvy, náčelník Jetet,",
        "41": "náčelník Ólibamy, náčelník Ely, náčelník Finonu,",
        "42": "náčelník Kenézu, náčelník Temanu, náčelník Mabsary,",
        "43": "náčelník Magdielu a náčelník Hiramu. To sú náčelníci Edomu podľa bydlísk v krajine, ktorú zaujali. - To je Ezau, praotec Edomčanov."
    },
    "37": {
        "1": "Jakub sa osadil v krajine, kde sa zdržiaval jeho otec ako prišelec, v krajine Kanaán.",
        "2": "Toto sú dejiny Jakubovej rodiny: Jozef mal sedemnásť rokov a pásaval so svojimi bratmi ovce. Bol ešte chlapec, keď bol so synmi otcových žien Baly a Zelfy. A potom Jozef doniesol o nich otcovi zlé zvesti.",
        "3": "Izrael miloval najviac zo všetkých synov Jozefa, lebo sa mu narodil v jeho starobe, a dával mu robiť pestrofarebnú tuniku.",
        "4": "Keď jeho bratia videli, že ho má otec radšej ako všetkých ostatných synov, začali ho nenávidieť a neboli schopní prívetivo sa s ním rozprávať.",
        "5": "A keď mal raz Jozef sen a rozpovedal ho svojím bratom, znenávideli ho ešte väčšmi.",
        "6": "Povedal im: \"Počujte, aký som mal sen!",
        "7": "Boli sme na poli zamestnaní viazaním snopov a tu sa môj snop postavil a ostal stáť. Tu sa vaše snopy postavili dokola a klaňali sa môjmu snopu!\"",
        "8": "Bratia mu povedali: \"Vari chceš nad nami kraľovať alebo panovať?\" A znenávideli ho ešte viac pre jeho sen a pre jeho reči.",
        "9": "A mal ešte iný sen a prezradil ho svojmu otcovi a svojim bratom. Hovoril: \"Opäť som mal sen! Slnko, mesiac a jedenásť hviezd sa mi klaňalo.\"",
        "10": "Toto rozprával svojmu otcovi a svojim bratom. A jeho otec mu robil výčitky a vravel mu: \"Čo je to za sen, čo si mal? Hádam ja, tvoja matka a tvoji bratia prídeme a budeme sa ti klaňať až po zem?\"",
        "11": "A jeho bratia žiarlili, ale otec si to zapamätal.",
        "12": "Raz odišli jeho bratia pásť ovce svojho otca k Sichemu.",
        "13": "Vtedy povedal Izrael Jozefovi: \"Tvoji bratia pasú pri Sicheme, chcem ťa poslať za nimi.\" On mu odpovedal: \"Dobre, pôjdem.\"",
        "14": "Na to mu povedal: \"Len choď a pozri, či sa dobre vodí tvojim bratom a ovciam. A dones mi zvesť!\" Tak ho poslal z hebronského údolia a došiel do Sichemu.",
        "15": "Keď potom blúdil po poli, stretol istého muža, ktorý sa ho opýtal: \"Kohože hľadáš?\"",
        "16": "On odvetil: \"Hľadám svojich bratov. Povedz mi, prosím, kde pasú?\"",
        "17": "Muž mu povedal: \"Odišli odtiaľto ďalej, ale počul som ich hovoriť: \"Poďme do Dotainu!\" A Jozef šiel za svojimi bratmi a našiel ich v Dotaine.",
        "18": "Keď ho zďaleka zazreli, prv, ako k nim došiel, sa dohodli, že ho zabijú.",
        "19": "Hovorili si medzi sebou: \"Tamto ide snár!",
        "20": "Poďte, zabijeme ho a hodíme ho do cisterny! A povieme, že ho zožrala divá zver. Potom sa uvidí, čo značia jeho sny!\"",
        "21": "Keď to počul Ruben, usiloval sa vyslobodiť ho z ich rúk a vravel: \"Neberme mu život!\"",
        "22": "A Ruben im vravel ďalej: \"Neprelievajte nijakú krv! Hoďte ho do tej cisterny, čo je na pustine! Len nevzťahujte naň ruky!\" To preto, že ho chcel vyslobodiť z ich rúk a priviesť k svojmu otcovi.",
        "23": "A len čo došiel Jozef k svojim bratom, zobliekli Jozefovi jeho tuniku, tú pestrofarbistú tuniku, čo mal na sebe,",
        "24": "chytili ho a hodili do cisterny. Cisterna bola prázdna, voda v nej nebola.",
        "25": "Potom si posadali a jedli a keď zdvihli oči videli, že prichádza karavána Izmaelitov od Galaádu. Ich ťavy boli obťažené balzamom, mastixovou živicou a ladanumom; boli s tým na ceste do Egypta.",
        "26": "Tu povedal Júda svojim bratom: \"Čo budeme mať z toho, keď nášho brata zahubíme a zatajíme jeho krv?",
        "27": "Predajme ho radšej Izmaelitom a nevzťahujme naň svoje ruky! Veď je to náš brat a naše vlastné telo!\" A jeho bratia súhlasili.",
        "28": "Keď teda išli madiánski kupci okolo, vytiahli Jozefa z cisterny a predali ho za dvadsať strieborných Izmaelitom. A oni odviedli Jozefa do Egypta.",
        "29": "Keď sa Ruben vrátil k cisterne, Jozefa tam už nebolo. Roztrhol si šaty",
        "30": "vrátil sa k svojim bratom a povedal: \"Chlapca tu už niet! A kde sa ja podejem?\"",
        "31": "Oni vzali Jozefovu tuniku, zabili kozľa a namočili tuniku do krvi.",
        "32": "A po poslovi dali tuniku zaniesť svojmu otcovi s odkazom: \"Toto sme našli. Pozri, či to je tunika tvojho syna alebo nie!\"",
        "33": "Keď si to obzrel, povedal: \"Tunika môjho syna! Divá zver ho zožrala! Roztrhaný, roztrhaný je Jozef!\"",
        "34": "A Jakub si roztrhol šaty, obliekol si smútočný odev a dlhý čas smútil za svojím synom.",
        "35": "Hoci sa namáhali všetci jeho synovia a dcéry potešiť ho, nedal sa potešiť a vravel: \"V smútku zostúpim do podsvetia k svojmu synovi.\" Tak ho oplakával jeho otec.",
        "36": "No Madiánčania ho predali do Egypta faraónovmu dvoranovi veliteľovi telesnej stráže Putifarovi."
    },
    "38": {
        "1": "Bolo to asi v tom čase, keď sa Júda odtiahol od svojich bratov a svoj stan rozložil pri mužovi z Odolamy, ktorý sa volal Hiram.",
        "2": "Tam Júda videl dcéru istého Kanaánčana, ktorý sa volal Sue. Vzal si ju za ženu a obcoval s ňou.",
        "3": "Ona počala a porodila syna a nazvala ho Her.",
        "4": "Potom znova počala a porodila syna a dala mu meno Onan.",
        "5": "Nato ešte raz počala a zasa porodila syna, ktorého nazvala Sela. Keď ho porodila, bola v Kezibe.",
        "6": "Júda potom vzal svojmu prvorodenému Herovi za manželku Tamaru.",
        "7": "Ale Her, Júdov prvorodený, sa znepáčil Pánovi a Pán mu dal zomrieť.",
        "8": "Vtedy Júda povedal Onanovi: \"Obcuj so ženou svojho brata, vezmi si ju za ženu a zaisti potomstvo svojmu bratovi!\"",
        "9": "Keďže Onan vedel, že potomstvo nebude jeho, kedykoľvek obcoval so ženou svojho brata, zakaždým vylieval semeno na zem, len aby neposkytol potomstvo svojmu bratovi.",
        "10": "Pánovi sa však znepáčilo čo robil, a dal zomrieť aj jemu.",
        "11": "Potom Júda povedal svojej neveste Tamare: \"Bývaj ako vdova v dome svojho otca, kým nedorastie môj syn Sela!\" Myslel si totiž, že by aj on zomrel ako jeho brat. Tamar teda odišla a bývala v dome svojho otca.",
        "12": "Po dlhšom čase Sueho dcéra, Júdova žena zomrela. Keď sa Júdovi skončil smútok, šiel so svojím priateľom Hirom z Odolamy do Tamny k strihačom svojich oviec.",
        "13": "Tamare oznámili: \"Práve prichádza do Tamny tvoj svokor strihať ovce.\"",
        "14": "Ona odložila svoje vdovské šaty, prikryla sa závojom a zahalená si sadla pri vchode do Enaimu, ktorý je na ceste do Tamny, lebo videla, že ju nedali za ženu Selovi, hoci už dorástol.",
        "15": "Keď ju takto Júda zbadal, pokladal ju za pobehlicu, lebo si zahalila tvár,",
        "16": "a z cesty zabočil k nej a povedal: \"Počuj, chcel by som s tebou obcovať.\" Nevedel totiž, že je to jeho nevesta. Ona mu vravela: \"Čo mi dáš, aby si mohol so mnou obcovať?\"",
        "17": "On odvetil: \"Pošlem ti z čriedy kozľa.\" Ale ona povedala: \"Daj mi záloh, kým ho nepošleš!\"",
        "18": "On povedal: \"Aký záloh ti mám dať?\" Ona vravela: \"Svoj pečatný prsteň, svoju šnúru a palicu, čo máš v rukách!\" On jej to dal a obcoval s ňou a ona od neho počala.",
        "19": "Potom vstala a odišla odtiaľ; odložila závoj a opäť si obliekla vdovské šaty.",
        "20": "Keď potom Júda poslal po svojom priateľovi z Odolamy kozľa, aby od ženy dostal späť záloh, on ju nenašiel.",
        "21": "Keď sa pýtal miestnych ľudí: \"Kde je tá neviestka, čo sedela v Enaime pri ceste?\" Oni vraveli: \"Tu nebola nijaká neviestka!\"",
        "22": "I vrátil sa k Júdovi a povedal: \"Ja som ju nenašiel a miestni ľudia tvrdia: \"Tu nebola nijaká neviestka.\"",
        "23": "Júda povedal: \"Nech si to má, aby sme nevyšli na posmech! Ja som jej poslal kozľa, ale ty si ju nenašiel!\"",
        "24": "Asi o tri mesiace oznámili Júdovi: \"Tvoja nevesta Tamar sa dopustila smilstva a následkom svojho smilstva je aj ťarchavá!\" Júda povedal: \"Vyveďte ju, nech ju upália!\"",
        "25": "Keď ju vyviedli, poslala svojmu svokrovi odkaz: \"Počala som od toho muža, ktorému patrí toto\" a dodala: \"Pozri, čí je to majetok tento prsteň, táto šnúra a táto palica!\"",
        "26": "Júda sa k veciam priznal a povedal: \"Ona je spravodlivejšia ako ja. Veď prečo som ju nedal svojmu synovi Selovi!?\" No viac nemal s ňou nič.",
        "27": "Keď prišiel čas pôrodu, boli dvojčatá v jej živote.",
        "28": "A keď rodila, vystrčil jeden ruku. Babica vzala červenú niť a uviazala mu ju na ruku a pritom povedala: \"Tento vyšiel prvý.\"",
        "29": "On však ruku stiahol späť a vyšiel jeho brat. Tu povedala ona: \"Prečo si urobil pre seba trhlinu?\" A nazvala ho Fáresom.",
        "30": "Nato sa zjavil jeho brat, ktorý mal na ruke červenú niť a nazvali ho Zarom."
    },
    "39": {
        "1": "Jozefa odvliekli do Egypta a tam ho kúpil Egypťan Putifar, faraónov dvoran, veliteľ telesnej stráže, od Izmaelitov, ktorí ho ta doviedli.",
        "2": "S Jozefom však bol Pán, takže sa mu všetko darilo a ostal v dome svojho egyptského pána.",
        "3": "Keď jeho pán videl, že je s ním Pán a že Pán vo všetkom, čo robil, požehnával jeho ruky,",
        "4": "Jozef našiel milosť v jeho očiach. I posluhoval mu a neskôr ho urobil správcom svojho domu a do jeho rúk zveril všetko, čo mal.",
        "5": "A odkedy ho urobil správcom svojho domu a všetkého svojho majetku, Pán pre Jozefa požehnával Egypťanov dom. Pánovo požehnanie bolo na všetkom, čo mal v dome i na poli.",
        "6": "A tak zveril do Jozefových rúk všetok majetok a sám sa nestaral o nič inšie ako o chlieb, ktorý jedol. Jozef však mal peknú tvár a krásnu postavu.",
        "7": "Po týchto udalostiach žena jeho pána nechala na Jozefovi oči a povedala mu: \"Ľahni si so mnou!\"",
        "8": "On však odoprel a povedal žene svojho pána: \"Pozri, môj pán sa o nič vo svojom dome nebojí predo mnou a zveril na mňa celý svoj majetok.",
        "9": "Už ani sám nemá väčšej moci v tomto dome ako ja a nevyhradil si nič predo mnou okrem teba, lebo ty si jeho žena. Ako by som sa mohol dopustiť takej veľkej krivdy a proti Bohu sa prehrešiť.\"",
        "10": "A hoci prehovárala Jozefa deň čo deň, nepočúvol ju aby si s ňou ľahol a bol s ňou.",
        "11": "V istý deň sa však stalo, že vošiel do domu, aby vykonal svoje povinnosti a nik z domácich nebol dnu.",
        "12": "Tu ho ona chytila za plášť a vravela mu: \"Ľahni si so mnou!\" On jej však nechal plášť v ruke a utiekol; vybehol von.",
        "13": "Keď videla, že jej nechal plášť v ruke a utiekol von,",
        "14": "zavolala domácich a vravela im: \"Pozrite len, priviedol nám hebrejského muža, aby nás priniesol na posmech! Prišiel ku mne, že si so mnou ľahne, ale ja som hlasne volala.",
        "15": "Keď počul, že kričím, nechal ležať pri mne svoj plášť, dal sa na útek a vybehol von.\"",
        "16": "A nechala plášť ležať pri sebe, kým nedošiel jej pán.",
        "17": "Potom mu rozprávala to isté a vravela: \"Hebrejský otrok, ktorého si nám priviedol, prišiel ku mne dnu, aby si zo mňa urobil posmech.",
        "18": "Ale keď som začala kričať, nechal pri mne svoj plášť a utiekol von.\"",
        "19": "Keď jeho pán vypočul ženino rozprávanie, ktoré zakončila: \"Ako ti vravím, tak sa ku mne zachoval tvoj sluha,\" veľmi sa rozhneval",
        "20": "a dal Jozefa chytiť a uvrhnúť do žalára, kde boli uväznení kráľovskí väzni. A tak tam bol zatvorený.",
        "21": "Ale Pán bol s Jozefom, zľutoval sa nad ním a zveril ho do priazne správcu žalára,",
        "22": "takže správca žalára podriadil Jozefovi všetkých väzňov, čo boli v žalári. Čokoľvek sa tam robilo, robilo sa na jeho rozkaz.",
        "23": "Správca žalára sa nestaral o nič, čo jemu podliehalo, lebo Pán bol s ním; vo všetkom, čo robil Pán mu dožičil úspech."
    },
    "40": {
        "1": "Po týchto udalostiach sa čašník a pekár egyptského kráľa previnili voči svojmu pánovi, egyptskému kráľovi.",
        "2": "I rozhneval sa faraón na oboch svojich dvoranov, na hlavného čašníka i na hlavného pekára,",
        "3": "a dal ich pod dozor do domu veliteľa tesnej stráže, do žalára, kde bol uväznený Jozef.",
        "4": "A veliteľ telesnej stráže poveril Jozefa, aby im posluhoval.",
        "5": "Tu istej noci obaja, čašník i pekár egyptského kráľa, ktorí boli uväznení v žalári, mali osobitne sen, ktorý mal pre každého zvláštny význam.",
        "6": "Keď k nim ráno prišiel Jozef, videl na nich, že sú smutní.",
        "7": "I opýtal sa faraónových dvoranov, ktorí boli spolu s ním v dome jeho pána pod dozorom: \"Prečože sú vaše tváre dnes také zamračené?\"",
        "8": "Oni mu odpovedali: \"Mali sme sen a niet tu nikoho, kto by nám ho vyložil.\" Jozef im povedal: \"Nepatrí Bohu vykladanie snov?! Porozprávajte mi to!\"",
        "9": "Hlavný čašník teda porozprával Jozefovi svoj sen a vravel mu: \"Vo vojom sne som videl vinič pred sebou",
        "10": "a na viniči boli tri výhonky. Keď začal pučať, zjavili sa i jeho kvety a na strapcoch boli už aj zrelé hrozná.",
        "11": "Ja som mal v rukách faraónov pohár, trhal som strapce a vytláčal som ich do faraónovho pohára a pohár som podával faraónovi do rúk.\"",
        "12": "Jozef mu povedal: \"Toto je jeho výklad: Tri výhonky značia tri dni.",
        "13": "O tri dni faraón povýši tvoju hlavu a uvedie ťa späť do tvojho úradu. Potom budeš faraónovi podávať čašu do rúk takisto, ako si to robil prv, keď si bol hlavným čašníkom.",
        "14": "Spomeň si aj na mňa, keď sa ti bude dobre vodiť, a preukáž mi dobrodenie, že sa prihovoríš za mňa u faraóna, aby ma vyslobodil z tohoto domu.",
        "15": "Veď ja som bol tajne odvedený z hebrejskej krajiny a ani tu som sa neprevinil, žeby ma za to mali uvrhnúť do žalára.\"",
        "16": "Keď hlavný pekár videl, že Jozef dobre vyložil sen, povedal Jozefovi: \" Aj ja som mal vo svojom sne na hlave tri košíky s jemným pečivom.",
        "17": "Vo vrchnom košíku boli najrozličnejšie jedlá pre faraóna, aké pripravuje pekár, ale vtáky to povyťahovali z košíka, čo bol na mojej hlave.\"",
        "18": "Jozef odpovedal: \"Toto je jeho výklad: Tri košíky značia tri dni.",
        "19": "O tri dni faraón povýši tvoju hlavu ale preč od teba, lebo ťa obesí na drevo a vtáky budú z teba trhať mäso.\"",
        "20": "Na tretí deň, v deň faraónových narodenín, pripravil pre všetkých svojich sluhov hostinu. A v prítomnosti svojich sluhov povýšil hlavu hlavného čašníka a hlavného pekára.",
        "21": "Hlavného čašníka uviedol späť do jeho čašníckeho úradu, aby mu podával pohár,",
        "22": "hlavného pekára však dal obesiť, ako mu to vyložil Jozef.",
        "23": "Lenže hlavný čašník nepamätal na Jozefa, ale zabudol na neho."
    },
    "41": {
        "1": "O dva roky neskôr mal sen faraón. Videl sa nad Nílom",
        "2": "a z Nílu vystupovalo sedem kráv, na pohľad pekných a v mäse tučných a pásli sa na mokradi.",
        "3": "A hľa, po nich vystúpilo z Nílu iných sedem kráv, na pohľad mrzkých a v mäse chudých, a priblížili sa ku kravám, čo boli na brehu Nílu.",
        "4": "A tie na pohľad mrzké kravy zožrali sedem pekných a tučných kráv. Vtedy sa faraón zobudil.",
        "5": "Keď opäť zaspal, mal iný sen. Zdalo sa mu, že na jednom steble vyrástlo sedem plných a krásnych klasov.",
        "6": "Ale hneď po nich vyrástlo sedem suchých a východným vetrom celkom spálených klasov",
        "7": "a suché klasy požrali sedem hrubých a plných klasov. Nato sa faraón prebudil a videl, že to bol iba sen.",
        "8": "Ráno však bola jeho myseľ znepokojená a rozkázal povolať všetkých vykladačov písem a všetkých mudrcov, čo boli v Egypte, a sám faraón im rozprával svoj sen. Nebolo však nikoho, kto by ho bol faraónovi vyložil.",
        "9": "Vtedy hlavný čašník povedal faraónovi. \"Spomínam si dnes na svoje previnenie.",
        "10": "Kedysi sa faraón na mňa rozhneval a dal ma pod dozor domu veliteľa telesnej stráže; mňa a hlavného pekára.",
        "11": "A mali sme v istú noc sen, ja i on; každý z nás mal osobitný sen, ktorý mal preň zvláštny význam.",
        "12": "A bol tam s nami istý mladý hebrejský muž, otrok veliteľa telesnej stráže. Jemu sme ich porozprávali a on nám naše sny vyložil. Každému dal správny výklad jeho sna.",
        "13": "A stalo sa tak, ako nám vyložil. Mňa uviedol späť do môjho úradu, ale jeho dal obesiť.\"",
        "14": "Tu si dal faraón zavolať Jozefa. Rýchlo ho vyviedli zo žalára, dal sa ostrihať a preobliekol si šaty a išiel k faraónovi.",
        "15": "A faraón hovoril Jozefovi: \"Mal som sen, ale niet nikoho, kto by ho vyložil. O tebe som však počul, že tebe stačí sen počuť a ty ho vyložíš.\"",
        "16": "Ale Jozef povedal faraónovi: \"Nie ja, ale Boh priaznivo odpovie faraónovi!\"",
        "17": "Potom faraón rozprával Jozefovi: \"Vo svojom sne som stál na brehu Nílu",
        "18": "a z Nílu vystupovalo sedem kráv v mäse tučných a na pohľad pekných a pásli sa na mokradi.",
        "19": "A hľa, po nich vystúpilo iných sedem kráv, na pohľad suchých a mrzkých a v mäse chudých! V celej egyptskej krajine som nevidel nič také mrzké.",
        "20": "A tu chudé a mrzké kravy zožrali sedem prvých tučných kráv.",
        "21": "Vošli do ich útrob, ale nebolo vôbec vidno, že by bolo niečo vošlo do ich brucha, lebo ich vzhľad ostal taký mrzký, ako bol predtým. Tu som sa prebudil.",
        "22": "A zasa som zaspal a videl som vo sne ako na jednom steble vyrástlo sedem plných a krásnych klasov.",
        "23": "Lenže div, po nich vyrástlo opäť sedem prázdnych, suchých a od východného vetra celkom spálených klasov",
        "24": "a tie suché klasy požrali sedem pekných klasov. Ja som to potom rozprával vykladačom písem, ale nebolo nikoho, kto by to bol vysvetlil.\"",
        "25": "Tu Jozef povedal faraónovi: \"Sny faraónovi naznačujú jedno a to isté. Boh oznámil faraónovi, čo hodlá urobiť.",
        "26": "Sedem pekných kráv je sedem rokov, takisto sedem pekných klasov je sedem rokov. Čo sa snívalo, je jedno a to isté.",
        "27": "Ale sedem chudých a mrzkých kráv, ktoré po nich nastúpili, je tiež sedem rokov, takisto sedem prázdnych a od východného vetra spálených klasov je sedem rokov hladu.",
        "28": "Na to som myslel, keď som faraónovi povedal: Boh dal faraónovi vidieť, čo hodlá urobiť.",
        "29": "Teraz príde sedem rokov veľkého prebytku po celej egyptskej krajine.",
        "30": "Po nich príde sedem rokov hladu a po prebytku neostane v celej egyptskej krajine ani pamiatky, lebo hlad bude ničiť celú krajinu.",
        "31": "V krajine sa nebude nič vedieť o hojnosti pre hlad, čo potom nastane, lebo bude strašný.",
        "32": "A to, že sa faraónov sen opakoval dva razy, značí, že Boh s istotou rozhodol túto vec a že ju Boh uskutoční čoskoro.",
        "33": "A teraz nech sa faraón poobzerá po umnom a múdrom mužovi a nech ho ustanoví nad egyptskou krajinou!",
        "34": "A tiež nech faraón určí nad celou egyptskou krajinou dozorcov a nech dá v siedmich rokoch prebytku povyberať piatu čiastku!",
        "35": "Oni nech v budúcich úrodných rokoch pozbierajú všetko obilie a nech zrno na faraónov rozkaz uskladnia v mestách a nech ho strážia.",
        "36": "To obilie bude však ako zásoba pre krajinu na tých sedem rokov hladu, čo nastanú v egyptskej krajine, a krajina nebude hynúť od hladu.\"",
        "37": "Reč sa páčila faraónovi i všetkým jeho služobníkom.",
        "38": "A faraón povedal svojim služobníkom: \"Možno nájsť človeka, ako je tento, v ktorom je duch Boží?\"",
        "39": "Potom faraón vravel Jozefovi: \"Pretože ti Boh toto všetko zjavil, niet rozumnejšieho a múdrejšieho, ako si ty.",
        "40": "Ty sám budeš nad mojím domom a celý môj ľud bude závisieť od tvojich rozkazov a ja sám budem len o trón vyššie od teba!\"",
        "41": "A faraón zopakoval Jozefovi: \"Pozri, ustanovil som ťa nad celou egyptskou krajinou!\"",
        "42": "Potom faraón stiahol svoj pečatný prsteň zo svojej ruky a nastokol ho na Jozefovu ruku, dal ho obliecť do kmentového rúcha a na krk mu založil zlatú reťaz.",
        "43": "Potom ho dal voziť na svojom druhom najlepšom voze a pred ním volali: \"Skloňte sa!\" Takto ho ustanovil nad celou egyptskou krajinou.",
        "44": "A faraón opäť hovoril Jozefovi: \"Ja som faraón! Bez tvojho súhlasu nesmie nik v celej egyptskej krajine pohnúť ani rukou ani nohou.\"",
        "45": "Faraón však zmenil aj Jozefovo meno na Sáfenat Panéach Živiteľ zeme a dal mu za ženu Asenet, dcéru Putifara, kňaza z Heliopolu. Jozef potom vyšiel do egyptskej krajiny.",
        "46": "Keď Jozef stál pred egyptským kráľom, faraónom, mal tridsať rokov. A Jozef odišiel od faraóna a obchádzal celú egyptskú krajinu.",
        "47": "Za sedem úrodných rokov donášala zem bohatú úrodu.",
        "48": "A on dal všetko obilie, ktorého bol v týchto siedmich rokoch nadbytok, poznášať a zviezť do miest. Obilie dal doviezť do toho mesta, okolo ktorého boli príslušné polia.",
        "49": "A Jozef nahromadil obilia ako morského piesku, nesmierne množstvo, takže ho ani nemeral, lebo sa to ani merať nedalo.",
        "50": "Ešte kým nastal hlad, Jozefovi sa narodili dvaja synovia. Porodila mu ich Asenet, dcéra Putifara, kňaza z Heliopolu.",
        "51": "A Jozef nazval prvorodeného Manasses, hovoriac: \"Boh mi dal zabudnúť na všetko moje nešťastie i na celý môj otcovský dom!\"",
        "52": "Druhého nazval Efraim, vraviac: \"Boh sa mi dal rozplodiť v krajine mojej strasti!\"",
        "53": "Keď však pominulo sedem úrodných rokov, čo boli v egyptskej krajine,",
        "54": "začalo sa sedem rokov hladu tak, ako ohlásil Jozef. A keď nastal vo všetkých krajinách hlad, v egyptskej krajine bolo chleba dosť.",
        "55": "Ale keď začala aj egyptská krajina hladovať, ľud volal k faraónovi o chlieb. Faraón však povedal: \"Choďte k Jozefovi a urobte všetko, čo vám povie!\"",
        "56": "A keď hlad ťažil celú egyptskú krajinu, Jozef otvoril sýpky a predával Egypťanom obilie.",
        "57": "Ale aj v egyptskej krajine sa hlad stupňoval, lebo z celého sveta prichádzali do Egypta kupovať od Jozefa obilie. Na celom svete bol totiž strašný hlad."
    },
    "42": {
        "1": "Keď sa Jakub dozvedel, že v Egypte majú obilie, povedal svojim synom: \"Prečo hľadíte jeden na druhého?\"",
        "2": "A pokračoval: \"Pozrite, počul som, že v Egypte majú obilie. Choďte ta a nakúpte pre nás obilia, aby sme ostali na žive a nepomreli!\"",
        "3": "I vybralo sa desať Jakubových synov do Egypta nakúpiť obilia.",
        "4": "Ale Jozefovho brata Benjamína Jakub neposlal s jeho bratmi, vravel, že by sa mu mohlo prihodiť nešťastie.",
        "5": "Takto prišli aj Izraelovi synovia medzi tými, čo putovali nakúpiť obilie. V krajine Kanaán bol totižto hrozný hlad.",
        "6": "A Jozef bol tým vladárom nad zemou, ktorý všetkým národom zeme predával obilie. Keď ta teda bratia došli, poklonili sa mu až po zem.",
        "7": "Len čo Jozef videl svojich bratov, poznal ich. Správal sa však voči nim ako cudzí a prísno sa s nimi rozprával. Povedal im: \"Odkiaľ ste prišli?\" Oni odpovedali: \"Z krajiny Kanaán nakúpiť živobytie.\"",
        "8": "A kým Jozef poznal svojich bratov, oni ho nepoznali.",
        "9": "A Jozef si spomenul na sny, ktoré mal o nich. Tu im povedal: \"Vy ste vyzvedači! Prišli ste sem, aby ste vyzvedeli, kde má táto krajina neopevnené miesta!\"",
        "10": "Oni mu však vraveli: \"Nie, pane! Naozaj, tvoji sluhovia prišli len živobytie nakúpiť!",
        "11": "My všetci sme synovia jedného muža. Počestní sme my ľudia. Tvoji sluhovia nie sú nijakí vyzvedači!\"",
        "12": "Ale on im tvrdil: \"Nie tak! Vy ste sem prišli, aby ste vyzvedeli, kde má táto krajina neopevnené miesto!\"",
        "13": "Oni opakovali: \"Nás, tvojich sluhov, je dvanásť. Bratia sme, synovia jedného muža v kanaánskej krajine; a uver, najmladší je toho času pri našom otcovi a jedného už niet!\"",
        "14": "Tu im Jozef povedal: \"Je to tak, ako hovorím: Vyzvedači ste!",
        "15": "V tomto vás vyskúšam. Pri faraónovom živote! Neodídete odtiaľto, kým sem nepríde váš najmladší brat.",
        "16": "Pošlite jedného z vás, nech privedie vášho brata, vy však budete vo väzení! A vyskúšajú sa vaše výpovede, či sú vaše reči pravdivé, alebo nie. Pri faraónovom živote! Vy ste vyzvedači!\"",
        "17": "Potom ich dal spolu na tri dni do väzenia.",
        "18": "Na tretí deň im Jozef povedal: \"Ak chcete žiť, musíte to urobiť! Ja som taký, ktorý sa bojí Boha.",
        "19": "Ak ste počestní ľudia, nech ostane jeden z vašich bratov v dome vášho väzenia a vy si naberte pre svoju hladujúcu rodinu obilie a choďte!",
        "20": "Ale svojho najmladšieho brata priveďte ku mne, aby sa dokázalo, že sú vaše reči pravdivé, a aby ste neprišli o život.\" Oni urobili ako rozkázal,",
        "21": "a medzi sebou si vraveli: \"Veru previnili sme sa proti svojmu bratovi. Videli sme úzkosť jeho duše, keď nás úpenlivo prosil, ale my sme nepočúvali. Za to doľahlo na nás toto trápenie.\"",
        "22": "A Ruben im vyčitoval takto: \"Nevravel som vám: Nepreviňte sa proti chlapcovi!? No vy ste nechceli ani počuť. Hľa, teraz sa vyžaduje od nás jeho krv!\"",
        "23": "Oni však nevedeli, že Jozef im rozumie, lebo (obyčajne) bol pri nich tlmočník.",
        "24": "I odvrátil sa od nich a plakal. Potom sa obrátil k nim a zhováral sa s nimi. Nato dal spomedzi nich chytiť Simeona a pred ich očami ho dal zviazať.",
        "25": "Potom Jozef rozkázal, aby im vrecia naplnili obilím, aby každému jeho peniaze vložili do jeho vreca a aby im dali aj potravy na cestu. Keď im takto pripravili,",
        "26": "oni naložili obilie na svoje osly a odišli odtiaľ.",
        "27": "Tu jeden z nich otvoril vrece, aby v nocľahárni nakŕmil svojho osla, a zbadal svoje peniaze. Boli tam na vrchu vo vreci.",
        "28": "I povedal svojim bratom: \"Našli sa moje peniaze! Tu v mojom vreci!\" Tŕpli od údivu, s chvením hľadeli jeden na druhého a hovorili: \"Prečo nám to Boh urobil?!\"",
        "29": "Keď potom došli k svojmu otcovi v krajine Kanaán, rozprávali mu všetko, čo sa im prihodilo, a vraveli:",
        "30": "\"Muž, ktorý je pánom krajiny, tvrdo s nami nakladal a pokladal nás za vyzvedačov v krajine.",
        "31": "Povedali sme mu: \"My sme počestní ľudia, nie sme nijakí vyzvedači.",
        "32": "Sme dvanásti bratia, synovia nášho otca; jedného už niet a najmladší je pri našom otcovi v kanaánskej krajine.\"",
        "33": "Ale muž, pán tej krajiny, nám povedal: \"Podľa toho poznám, že ste počestní ľudia: Nechajte jedného z bratov tu u mňa! Potom si naberte pre svoju hladujúcu rodinu a choďte!",
        "34": "Musíte mi však priviesť svojho najmladšieho brata, aby som sa presvedčil, že nie ste vyzvedači, ale počestní ľudia. Vášho brata vám len potom vydám a vy sa budete voľne pohybovať v krajine.\"",
        "35": "A keď vysýpali vrecia, každý našiel vo svojom vreci svoje peniaze. Keď aj so svojím otcom videli peniaze, naľakali sa.",
        "36": "Tu im povedal ich otec Jakub: \"Okrádate ma (o deti)! Niet Jozefa, Simeona niet a chcete odviesť aj Benjamína! Toto všetko sa na mňa valí!\"",
        "37": "Vtedy Ruben povedal svojmu otcovi: \"Oboch mojich synov môžeš zabiť ak ti ho neprivediem späť. Spoľahni sa na mňa, ja ti ho dovediem!\"",
        "38": "\"On však povedal: \"Môj syn nepôjde s vami. Jeho brat je mŕtvy a on ostal sám. Ak by ho zastihlo nešťastie na ceste, po ktorej pôjdete, zármutkom by ste priviedli moje šediny do podsvetia.\""
    },
    "43": {
        "1": "Ale hlad ťažko doliehal na krajinu.",
        "2": "Keď už strovili všetko obilie, čo priniesli z Egypta, otec im povedal: \"Choďte a kúpte nám zasa trochu potravy!\"",
        "3": "Júda mu však odvetil: \"Ten človek nám dôrazne prikázal: \"Neukazujte sa predo mnou, iba ak bude váš brat s vami!\"",
        "4": "Ak pošleš s nami aj nášho brata, tak sa vyberieme nakúpiť pre teba živobytia.",
        "5": "Ak ho však s nami nepošleš, nepôjdeme dolu, lebo ten muž nám prikázal: \"Neukazujte sa predo mnou, iba ak bude váš brat s vami!\"",
        "6": "Vtedy Izrael povedal: \"Prečo ste len priviedli na mňa nešťastie a prezradili ste, že máte ešte brata?\"",
        "7": "Oni odvetili: \"Ten muž sa veľmi zaujímal o nás a o našu rodinu. Vypytoval sa: \"Žije ešte váš otec? Máte ešte brata?\" My sme mu odpovedali na jeho otázky. Mohli sme m vedieť, že nám povie: \"Priveďte svojho brata sem!?\"",
        "8": "Tu povedal Júda svojmu otcovi Izraelovi: \"Pošli chlapca so mnou! Tak sa vyberieme a pôjdeme, aby sme ostali nažive a aby sme nepomreli aj my, aj ty, aj naše deti.",
        "9": "Ja sa zaň zaručujem. Odo mňa ho požaduj! Ak by som ti ho nepriviedol späť a nepostavím ti ho zasa pred oči, celý svoj život budem vinný pred tebou.",
        "10": "Lebo keby sme neboli toľko otáľali, boli by sme sa už dva razy vrátili.\"",
        "11": "Vtedy im povedal otec Izrael: \"Keď je to už raz tak, nuž urobte toto: Vezmite do vriec niečo z najlepších plodín krajiny a zaneste to ako dar tomu mužovi; niečo balzamu, medu, mastixovej živice a ladanumu, pistácie a mandlí!",
        "12": "Vezmite so sebou tiež dvojnásobnú čiastku peňazí, lebo tie peniaze, čo ste našli na vrchu vo vašich vreciach musíte zaniesť späť. Možno je to nejaký omyl.",
        "13": "Zoberte so sebou aj svojho brata! A už choďte, vráťte sa k tomu mužovi!",
        "14": "Všemohúci Boh nech vám dá milosrdenstvo u toho muža a nech dá odísť aj vášmu bratovi, čo zostal, aj Benjamínovi! A ja, ako som bol bez detí, tak bez detí aj ostanem!\"",
        "15": "Potom mužovia zobrali dary, vzali aj dvojnásobok peňazí a Benjamína, vydali sa na cestu do Egypta a dostavili sa pred Jozefa.",
        "16": "Keď Jozef videl s nimi Benjamína, povedal správcovi domu: \"Zaveď týchto mužov do domu, daj zabiť nejaké dobytča a daj to pripraviť, lebo títo mužovia budú obedovať so mnou!\"",
        "17": "Ten človek urobil, ako rozkázal Jozef, a mužov zaviedol do Jozefovho domu.",
        "18": "Ale muži sa preľakli, keď ich voviedli do Jozefovho domu, a vraveli si: \"To bude pre peniaze, čo sa minulý raz našli v našich vreciach, že nás vedú dnu, aby nás obžalovali a usvedčili a putom uvrhli nás i naše osly do otroctva.\"",
        "19": "I pristúpili k správcovi Jozefovho domu, prihovorili sa mu pri vchode do domu",
        "20": "a vraveli mu: \"Prosíme pane! My sme sem raz prišli nakúpiť potravy.",
        "21": "Keď sme prišli do nocľahárne, otvorili sme svoje vrecia a v každom vreci navrchu ležali i každého jedného peniaze, naše peniaze, ako sme ich vyplatili! Teraz ich prinášame späť.",
        "22": "Doniesli sme však aj iné peniaze, aby sme nakúpili potravín. My vôbec nevieme, kto nám naše peniaze vložil do našich vriec.\"",
        "23": "On im odvetil: \"Uspokojte sa a nebojte sa. Váš Boh a Boh vášho otca vám tajne dal tie poklady do vašich vriec. Ja som vaše peniaze dostal.\" Potom k nim vyviedol Simeona.",
        "24": "A tento človek zaviedol mužov do Jozefovho domu, dal im vody, aby si umyli nohy, a dal tiež krmu ich oslom.",
        "25": "Kým však neprišiel napoludnie Jozef, oni vykladali dary, lebo počuli, že tu budú jesť.",
        "26": "Keď Jozef vošiel do domu, odovzdali mu dary, ktoré mali so sebou v dome, a poklonili sa pred ním až po zem.",
        "27": "Jozef sa ich vypytoval, ako sa majú, a vravel: \"Má sa dobre váš staručký otec, o ktorom ste mi rozprávali? Žije ešte?\"",
        "28": "Oni odpovedali: \"Tvoj sluha, náš otec, ešte žije.\" Pritom sa mu hlboko poklonili.",
        "29": "Keď zdvihol oči, zbadal svojho brata Benjamína, syna svojej matky, a povedal: \"To je ten váš najmladší brat, o ktorom ste mi rozprávali?\" A riekol: \"Nech sa nad tebou zmiluje Boh, syn môj!\"",
        "30": "Nato sa Jozef rýchlo vytratil, lebo ho veľmi dojala prítomnosť jeho brata a žiadalo sa mu vyplakať. I vošiel do odľahlej komnaty a tam plakal.",
        "31": "Potom si umyl tvár a opäť vyšiel von a s premáhaním povedal: \"Prineste jedlo!\"",
        "32": "I doniesli jemu aj im osobitne a Egypťanom, čo s nimi jedli, tiež osobitne. Egypťania totiž nesmeli jesť spolu s Hebrejmi, lebo Egypťania to pokladali za ohavnosť.",
        "33": "Oni však sedeli naproti nemu, a od najstaršieho do najmladšieho, celkom podľa veku. Takže sa nad tým títo mužovia veľmi divili.",
        "34": "A on im dal nosiť z jedál, ktoré boli pred ním. Toho však, čo priniesli Benjamínovi, bolo päť ráz toľko, ako toho, čo prinášali ostatným. A pili s ním, až mali dobrú náladu."
    },
    "44": {
        "1": "Hneď nato dal svojmu správcovi takýto rozkaz: \"Naplň vrecia mužov potravinami, koľko len budú môcť uniesť, a každému do jeho vreca navrch polož jeho peniaze.",
        "2": "Môj pohár však, môj strieborný pohár, vlož najmladšiemu do vreca spolu s peniazmi za jeho obilie.\" A on urobil podľa rozkazu, ktorý dal Jozef.",
        "3": "Ráno zavčasu potom mužov vypravili aj s ich oslami.",
        "4": "No len čo vyšli z mesta, ešte neboli ďaleko, povedal Jozef správcovi svojho domu: \"Vstaň a pusť sa za tými mužmi a keď ich dostihneš, povedz im: \"Prečo ste sa odplatili zlým za dobré? Prečo ste mi ukradli strieborný pohár?",
        "5": "Vari to nie je ten, z ktorého pije môj pán a z ktorého veští? Veľmi zle ste konali, keď ste to urobili.\"",
        "6": "Keď ich dostihol, dohováral im podľa tohoto návodu.",
        "7": "Oni mu odpovedali: \"Prečo hovorí môj pán takou rečou? Je ďaleko od tvojich sluhov, žeby niečo také urobili.",
        "8": "Pozri, z krajiny Kanaán sme ti priniesli späť peniaze, čo sme našli navrchu vo svojich vreciach. Akože by sme teda mohli kradnúť z domu tvojho pána striebro alebo zlato?",
        "9": "U koho z tvojich sluhov sa nájde, ten nech zomrie a my ostatní budeme otrokmi môjho pána.\"",
        "10": "On im odpovedal: \"Hoci by to malo byť podľa vašich slov, mojím otrokom však bude iba ten, u koho sa to nájde. Vy ostatní môžete voľne odísť.",
        "11": "Tu každý rýchlo zložil na zem svoje vrece a každý svoje vrece otvoril.",
        "12": "A on začal hľadať u najstaršieho a skončil pri najmladšom. Pohár sa našiel v Benjamínovom vreci.",
        "13": "Tu si oni roztrhli odev, každý opäť naložil náklad na svojho osla a vrátili sa do mesta.",
        "14": "Keď Júda a jeho bratia vošli opäť do Jozefovho domu bol ešte stále tam -, padli pred ním na zem.",
        "15": "Jozef im však povedal: \"Akého skutku ste sa to dopustili? Nezbadali ste, že muž ako ja sa vyzná aj v hádaní?\"",
        "16": "Vtedy Júda povedal: \"Čo my môžeme povedať môjmu pánovi? Čo hovoriť? Čím sa ospravedlniť? Boh navštevuje tvojich sluhov za previnenie! A teraz, pán môj, sme tvoji sluhovia, aj my, aj ten, u koho sa pohár našiel!\"",
        "17": "Ale on odpovedal: \"Nech je ďaleko odo mňa niečo také urobiť! Iba ten, u koho sa našiel pohár, bude mojím otrokom. Vy ostatní môžete v pokoji odísť k svojmu otcovi!\"",
        "18": "Tu pristúpil k nemu Júda a vravel: \"Pán môj, dovoľ, aby ti tvoj sluha povedal pár slov! Nehnevaj sa preto na svojho sluhu! Veď ty si ako faraón!",
        "19": "Môj pán sa opýtal svojich sluhov: \"Máte ešte otca alebo brata?\"",
        "20": "My sme vtedy odpovedali môjmu pánovi: \"Máme ešte staručkého otca a tiež dosť neskoro narodeného malého brata. Jeho vlastný brat je už mŕtvy, a tak on ostal ako jediné dieťa po svojej matke; a preto je miláčkom svojho otca.\"",
        "21": "Vtedy si rozkázal svojim sluhom: \"Priveďte ho sem ku mne, aby som ho videl na vlastné oči!\"",
        "22": "My sme môjmu pánovi odpovedali: \"Chlapec nemôže opustiť svojho otca. Ak opustí svojho otca, ten isto zomrie!\"",
        "23": "Na to si ty odpovedal svojim sluhom: \"Ak váš najmladší brat nepríde s vami, neukazujte sa mi viac na oči!\"",
        "24": "Keď sme potom došli k tvojmu sluhovi, môjmu otcovi, oznámili sme mu slová môjho pána.",
        "25": "A keď potom náš otec vravel: \"Nože choďte a kúpte nám trochu potravy!\",",
        "26": "my sme mu odvrávali: \"My nemôžeme ísť. Pôjdeme len vtedy, keď bude s nami aj náš najmladší brat. Veď sa nesmieme ukázať tomu mužovi na oči, ak náš najmladší brat nebude s nami!\"",
        "27": "Vtedy nám povedal tvoj sluha, náš otec: \"Vy viete, že moja žena mi porodila len dvoch.",
        "28": "Jeden odo mňa odišiel tak, že som musel povedať: Istotne je roztrhaný, roztrhaný! a dodnes som ho nevidel.",
        "29": "Ak vezmete spred mojej tváre aj tohoto a ak sa mu prihodí nešťastie, tak od bôľu privediete moje šediny do podsvetia!\"",
        "30": "Keby som teraz prišiel k tvojmu sluhovi, môjmu otcovi, a chlapec, na ktorom on lipne celou dušou, by nebol s nami,",
        "31": "on by zomrel, keby videl, že chlapec nie je s nami, a tvoji sluhovia by naozaj priviedli šediny tvojho sluhu, nášho otca, od bôľu do podsvetia!",
        "32": "pretože sa tvoj sluha otcovi za chlapca zaručil slovami: \"Ak ti ho neprivediem späť, celý svoj život budem vinný pred tebou,\"",
        "33": "tak teraz nech zostane namiesto chlapca tvoj sluha za otroka môjmu pánovi! Chlapec však nech odíde so svojimi bratmi!",
        "34": "Veď akože by som mohol prísť k svojmu otcovi bez toho, že by bol chlapec so mnou? Nemohol by som pozerať na trápenie, čo zastihne môjho otca!\""
    },
    "45": {
        "1": "Tu sa už Jozef nemohol ovládať pred všetkými, čo ho obkľučovali, a zvolal: \"Nech všetci vyjdú odtiaľto von!\" A tak nebol nik pri ňom, keď sa Jozef dal poznať svojim bratom.",
        "2": "Tu sa dal do hlasitého plaču až tak, že ho počuli Egypťania a zvedel o tom aj dom faraónov.",
        "3": "Potom Jozef povedal svojim bratom: \"Ja som Jozef! Žije ešte môj otec?\" Jeho bratia sa tak naľakali, že nemohli odpovedať bratovi.",
        "4": "Jozef sa svojim bratom privrával: \"No poďte ku mne!\" Keď pristúpili bližšie, povedal: \"Ja som Jozef, váš brat, ktorého ste predali do Egypta.",
        "5": "A teraz sa netrápte a nesužujte, že ste ma sem predali, lebo Boh ma sem poslal pred vami, aby ste ostali nažive.",
        "6": "Lebo už dva roky je v krajine hlad a bude ešte päť rokov, čo nebude ani oračky, ani žatvy.",
        "7": "Preto ma Boh poslal pred vami, aby váš rod zachoval na zemi a aby ho mimoriadnym zásahom zachoval pri živote.",
        "8": "A takto nie vy ste ma sem poslali, lež Boh. On ma urobil faraónovým poradcom, pánom nad celým jeho domom a vladárom nad celou egyptskou krajinou.",
        "9": "Poponáhľajte sa a choďte k môjmu otcovi a povedzte mu: \"Toto odkazuje tvoj syn Jozef: Boh ma ustanovil vládcom nad celým Egyptom, príď ku mne a neodkladaj!",
        "10": "Budeš bývať v kraji Gesen a budeš mi nablízku ty i tvoje deti a tvoje detné deti spolu s tvojimi ovcami a dobytkom a s celým tvojím majetkom.",
        "11": "Ja sa tu budem starať o teba lebo ešte päť rokov potrvá hlad -, aby si neschudobnel ty i tvoj dom a všetko, čo je tvoje.",
        "12": "Na vlastné oči vidíte, aj môj brat Benjamín vidí na svoje oči, že sú to moje ústa, čo s vami rozprávajú.",
        "13": "Zvestujte teda môjmu otcovi moju veľkú hodnosť, ktorú mám v Egypte, a všetko, čo ste videli! Nuž poponáhľajte sa a priveďte môjho otca sem!\"",
        "14": "Potom padol okolo krku svojmu bratovi Benjamínovi a plakal. Aj Benjamín plakal na jeho hrudi.",
        "15": "Potom pobozkal všetkých svojich bratov a plakal na ich hrudi. Napokon sa rozprávali s ním aj jeho bratia.",
        "16": "Aj do faraónovho paláca sa dostala zvesť: \"Prišli Jozefovi bratia A faraón sa tomu tešil a so svojimi služobníkmi.",
        "17": "A faraón vravel Jozefovi: \"Povedz svojim bratom: Urobte toto: Naložte svoje zvieratá a choďte rýchlo do krajiny Kanaán",
        "18": "a zoberte svojho otca a svoje rodiny a príďte ku mne! Ja vám potom dám, čo dobré poskytuje egyptská zem. Budete jesť to najlepšie v krajine!",
        "19": "A prikážeš im aj toto: Aj toto urobte: Vezmite si z egyptskej krajiny vozy pre svoje deti a ženy a naložte svojho otca a príďte sem!",
        "20": "Nech vám nie je ľúto vášho domáceho zariadenia, lebo čo je najlepšie v celej krajine, to bude vaše!\"",
        "21": "A Izraelovi synovia urobili tak. Jozef im dal na faraónov rozkaz vozy a dal im aj potraviny na cestu.",
        "22": "A všetkým, každému osve, daroval sviatočný odev. Benjamínovi však daroval tristo strieborniakov a pätoro sviatočných šiat.",
        "23": "Svojmu otcovi poslal desať oslov obťažených najlepšími egyptskými plodinami a desať oslíc obťažených zrnom, chlebom a jedlom pre svojho otca na cestu.",
        "24": "Potom prepustil svojich bratov a oni šli. A ešte im pripomenul: \"Cestou si nerobte výčitky!\"",
        "25": "Tak odišli z Egypta a prišli k svojmu otcovi do krajiny Kanaán.",
        "26": "I oznámili mu: \"Jozef ešte žije! Áno, on je vládcom nad celou egyptskou krajinou.\" No jeho srdce ostalo nevšímavé, lebo im neveril.",
        "27": "Ale keď mu porozprávali všetko, čo im hovoril Jozef, a keď uvidel vozy, ktoré poslal Jozef, aby ho odviezli, tu sa vrátil život do ich otca Jakuba.",
        "28": "A Izrael zvolal: \"Stačí mi, že môj syn Jozef ešte žije! Pôjdem, aby som ho uvidel, kým nezomriem!\""
    },
    "46": {
        "1": "Izrael sa vydal na cestu so všetkým, čo mal, a keď došiel do Bersaby, priniesol obetu Bohu svojho otca Izáka.",
        "2": "Tu povedal Boh Izraelovi v nočnom videní: \"Jakub, Jakub!\" On odpovedal: \"Tu som!\"",
        "3": "A on hovoril: \"Ja som Boh, Boh tvojho otca. Neboj sa zostúpiť do Egypta, lebo tam z teba urobím veľký národ.",
        "4": "Ja sám pôjdem s tebou do Egypta a ja sám ťa aj vyvediem odtiaľ a Jozef ti vlastnou rukou zatlačí oči.\"",
        "5": "Potom sa Jakub pobral z Bersaby. A Izraelovi synovia vyložili svojho otca Jakuba aj svoje deti a ženy na vozy, ktoré poslal faraón, aby ho odviezli.",
        "6": "Vzali so sebou aj svoje stáda a všetko, čo nadobudli v krajine Kanaán, a tak prišli do Egypta Jakub a všetko jeho potomstvo s ním:",
        "7": "so svojimi synmi a vnukmi, so svojimi dcérami a vnučkami: so všetkým svojím potomstvom prišiel do Egypta.",
        "8": "A toto sú mená Izraelových synov, čo prišli do Egypta: Jakub a jeho synovia. Jakubov prvorodený Ruben.",
        "9": "Rubenovi synovia: Henoch, Falu, Hesron a Karmi.",
        "10": "Simeonovi synovia: Jamuel, Jamin, Ahod, Jachin, Sohar a syn Kanaánčanky Šaul.",
        "11": "Léviho synovia: Gerson, Kaát a Merari.",
        "12": "Júdovi synovia: Her, Onan, Sela, Fárez a Zara. Her a Onan však zomreli v krajine Kanaán. Fárezovi synovia boli: Hesron a Chamul.",
        "13": "Isacharovi synovia: Tola, Fula, Jób a Semron.",
        "14": "Zabulonovi synovia: Sared, Elon a Jahelel.",
        "15": "To sú synovia Lie, ktorá ich porodila Jakubovi v sýrskej Mezopotámii, aj jeho dcéru Dinu. Spolu je teda jeho synov a dcér tridsaťtri duší.",
        "16": "Gadovi synovia: Sefion, Hagi, Suni, Esebon, Heri, Arodi a Areli.",
        "17": "Aserovi synovia: Jamne, Jesua, Ješui, Beria a ich sestra Sára. Synovia Beriu: Heber a Melchiel.",
        "18": "To sú synovia Zelfy, ktorú dal Laban svojej dcére Lii. Ona porodila Jakubovi šestnásť duší.",
        "19": "Synovia Jakubovej ženy Ráchel: Jozef a Benjamín.",
        "20": "Jozefovi sa narodili v egyptskej krajine synovia, ktorých mu porodila Asenet, dcéra Putifara, kňaza z Heliopolu: Manasses a Efraim.",
        "21": "Benjamínovi synovia: Bela, Bechor, Asbel, Gera, Náman, Echi, Ros, Mofim, Ofim a Ared.",
        "22": "To sú synovia Ráchel, ktorých porodila Jakubovi, spolu štrnásť duší.",
        "23": "Danovi synovia: Husim.",
        "24": "Neftaliho synovia: Jasiel, Guni, Jeser a Salem.",
        "25": "To sú synovia Baly, ktorú dal Laban svojej dcére Ráchel. Ona porodila Jakubovi týchto, spolu sedem duší.",
        "26": "Všetkých duší, čo prišli s Jakubom do Egypta a pochádzajú z jeho bedier, okrem žien Jakubových synov, bolo spolu šesťdesiatšesť.",
        "27": "Jozefovi synovia, ktorí sa mu narodili v Egypte, boli dvaja. Všetkých duší Jakubovho domu, ktoré prišli do Egypta, bolo sedemdesiat.",
        "28": "On však poslal Júdu pred sebou k Jozefovi, aby oznámil jeho príchod do Gesenu. Keď prišli do Gesenu,",
        "29": "Jozef dal zapriahnuť do svojho voza a šiel do Gesenu naproti svojmu otcovi. Keď ho uvidel, padol mu okolo hrdla a dlho plakal v jeho objatí.",
        "30": "Tu Izrael povedal Jozefovi: \"Teraz už môžem zomrieť, keď som videl tvoju tvár a že ešte žiješ!\"",
        "31": "Jozef potom povedal svojim bratom a celej rodine svojho otca: \"Pôjdem to oznámiť faraónovi a poviem mu: \"Prišli ku mne moji bratia a rodina môjho otca, čo bývali v Kanaáne.",
        "32": "Tí mužovia sú pastieri oviec, sú chovatelia dobytka a priviedli si svoje ovce, dobytok a celý svoj majetok.\"",
        "33": "Keď vás teda faraón zavolá a keď vám povie: \"Čím sa zamestnávate?\"",
        "34": "odpoviete mu: \"Chovateľmi dobytka sú tvoji sluhovia od svojej mladosti až dodnes, my aj naši otcovia,\" aby ste mohli zostať v kraji Gesen. Lebo každý pastier oviec je u Egypťanov v opovrhnutí."
    },
    "47": {
        "1": "Jozef potom šiel a oznámil faraónovi: \"Prišli môj otec a moji bratia so svojimi ovcami a dobytkom i so všetkým svojím majetkom z krajiny Kanaán a teraz sú v kraji Gesen.\"",
        "2": "Zo svojich bratov vzal so sebou piatich a predstavil ich faraónovi.",
        "3": "Keď sa potom faraón pýtal jeho bratov: \"Čím sa zamestnávate?\" oni odpovedali faraónovi: \"Tvoji sluhovia sú pastiermi oviec, tak my ako i naši otcovia.\"",
        "4": "A ďalej vraveli faraónovi: \"Prišli sme bývať do krajiny ako cudzinci, lebo niet paše pre ovce tvojich sluhov, pretože hlad veľmi dolieha na krajinu Kanaán.",
        "5": "Dovoľ teda, aby tvoji sluhovia zostali v kraji Gesen!\"",
        "6": "Nato faraón takto hovoril Jozefovi: \"Tvoj otec a tvoji bratia prišli za tebou. Egyptská krajina je (voľná) pred tebou, v najlepšom kraji zeme osaď svojho otca a svojich bratov! Môžu zostať aj v kraji Gesen a ak vieš, že sú medzi nimi súci mužovia, ustanov ich za dohliada&#269;ov nad mojimi stádami!\"",
        "7": "Potom Jozef voviedol dnu svojho otca a predstavil ho faraónovi. A Jakub žehnal faraónovi.",
        "8": "Nato sa faraón opýtal Jakuba: \"Koľkože máš rokov?\"",
        "9": "A Jakub odpovedal faraónovi: \"Dní môjho putovania je stotridsať rokov. Nemnohé a nešťastné sú roky môjho života a nedosahujú roky života mojich otcov, čo oni preputovali.\"",
        "10": "A Jakub opäť požehnal faraóna a vyšiel od faraóna.",
        "11": "Jozef osadil svojho otca a svojich bratov a dal im v egyptskej krajine pozemok v najlepšom kraji zeme, v kraji Rameses, ako rozkázal faraón.",
        "12": "A Jozef sa staral o potravu pre svojho otca a svojich bratov, ako i pre celú rodinu svojho otca podľa ich množstva.",
        "13": "Vtedy nebolo chleba na celej zemi, lebo hlad sa veľmi rozrástol; egyptská krajina aj krajina Kanaán boli hladom celkom vyčerpané.",
        "14": "A tak Jozef za obilie, ktoré sa muselo kupovať, stiahol všetky peniaze, čo sa nachodili v egyptskej krajine a v krajine Kanaán, a uložil ich vo faraónovom dome.",
        "15": "A keď už nebolo peňazí v egyptskej krajine a v krajine Kanaán, všetci Egypťania prichádzali k Jozefovi a vraveli: \"Daj nám chleba! Prečo by sme mali umierať pred tvojimi očami len preto, že niet peňazí?\"",
        "16": "Jozef im odpovedal: \"Dajte mi svoj dobytok a za dobytok vám dám chlieb, keď už niet peňazí!\"",
        "17": "Privádzali teda k Jozefovi svoj dobytok a Jozef im vydával chlieb za kone, ovce, hovädzí dobytok a osly a v tom roku ich zaopatroval chlebom za všetok ich dobytok.",
        "18": "Keď sa však rok minul, prišli aj v nasledujúcom roku k nemu a vraveli: \"Nezatajujeme, pane, pred tebou, že peniaze sa minuli a že stáda dobytka, pane, sú už tvoje. Neostalo už nič, pane, pred tebou, len naše telá a naše polia!",
        "19": "Prečo by sme však mali pred tvojimi očami hynúť spolu i s našimi poľami?! Kúp si nás a naše polia za chlieb a tak budeme i s našimi poľami faraónovými nevoľníkmi. Daj nám však zrno na siatie, aby sme žili a nepomreli a naše polia, aby sa nestali púšťou!\"",
        "20": "Takto Jozef odkúpil pre faraóna všetky egyptské pozemky, lebo všetci Egypťania popredali voje polia, pretože ich hlad veľmi ťažil.",
        "21": "Takto sa krajina dostala do faraónovho vlastníctva. A obyvateľstvo od jedného konca egyptského územia až po druhý urobil faraónovými nevoľníkmi.",
        "22": "Iba kňazské pozemky neodkúpil, lebo kňazi dostávali od faraóna stály prídel a žili zo svojho stáleho prídelu, ktorý im určil faraón. Preto nepredávali svoje pozemky,",
        "23": "Potom Jozef hovoril ľudu: \"Hľa, dnes som vás kúpil spolu s vašimi poľami pre faraóna! Tu máte zrno na siatie, aby ste mohli obsiať polia!",
        "24": "Lenže z úrody budete odovzdávať piatu čiastku faraónovi, štyri čiastky však budú vaše na osievanie poľa a na živobytie pre vás a pre vaše rodiny a na výživu pre vaše deti.\"",
        "25": "Oni vraveli: \"Ty nám zachraňuješ život! Kiežby sme získali tvoju priazeň, pane, radi budeme faraónovými poddanými.\"",
        "26": "A Jozef to ustanovil ako záväzok v egyptskej krajine, ktorý trvá až dodnes, podľa ktorého piata časť z výnosu poľa patrí faraónovi, len pozemky kňazov nepodliehali tejto podmienke.",
        "27": "Izraeliti sa osadili v egyptskej krajine, v kraji Gesen. Zaujali ho, množili sa a veľmi sa rozrástli.",
        "28": "Jakub žil v egyptskej krajine ešte sedemnásť rokov a dní Jakubovho života bolo stoštyridsaťsedem rokov.",
        "29": "Keď sa priblížili dni Jakubovej smrti, dal si zavolať svojho syna Jozefa a povedal mu: \"Ak som našiel lásku v tvojich očiach, tak polož svoju ruku pod moje bedrá a preukáž mi lásku a vernosť: Nepochovaj ma v Egypte,",
        "30": "lebo ja chcem odpočívať so svojimi otcami! Preto ma odnes z Egypta a pochovaj ma v ich hrobke!\" On odpovedal: \"Urobím tak, ako si hovoril!\"",
        "31": "On povedal: \"Prisahaj mi teda!\" Prisahal mu a Izrael sa poklonil k hlave svojho lôžka."
    },
    "48": {
        "1": "Po týchto udalostiach oznámili Jozefovi: \"Tvoj otec je chorý!\" Tu on vzal so sebou oboch svojich synov, Manassesa a Efraima.",
        "2": "A keď Jakubovi oznámili: \"Hľa, tvoj syn Jozef prišiel k tebe!\", Izrael pozbieral všetky svoje sily a posadil sa na lôžku.",
        "3": "Potom Jakub hovoril Jozefovi: \"Všemohúci Boh sa mi zjavil v Luze, v krajine Kanaán, požehnal ma",
        "4": "a povedal mi: \"Hľa, ja ťa rozplodím a rozmnožím a urobím z teba množstvo národov a tebe a tvojmu potomstvu po tebe dám túto krajinu do vlastníctva naveky.\"",
        "5": "Preto tvoji dvaja synovia, ktorí sa ti narodili v Egypte, budú moji. Efraim a Manasses budú moji, ako sú Ruben a Simeon.",
        "6": "Ale deti, ktoré sa ti narodili po nich, budú tvoje a uvedú sa pod menom svojich bratov vo svojom dedičnom podiele.",
        "7": "Keď som prišiel z Mezopotámie, zomrela mi cestou v krajine Kanaán Ráchel, kúsok cesty ako sa vchádza do Efraty, a pochoval som ju tam na ceste do Efraty, čiže do Betlehema.\"",
        "8": "Keď Izrael videl Jozefových synov, spýtal sa: \"Kto sú títo?\"",
        "9": "A on mu odvetil: \"To sú moji synovia, ktorých mi tu Boh dožičil!\" Povedal mu: \"Priveď ich ku mne, nech ich požehnám!\"",
        "10": "Izraelove oči boli totiž starobou zakalené, takže dobre nevidel. Keď ich teda priviedol k nemu, on ich pobozkal a hladkal ich.",
        "11": "Potom Izrael povedal Jozefovi: \"Nikdy som neveril, že ťa ešte uzriem, a Boh dal mi vidieť nielen teba, ale ešte i tvoje potomstvo!\"",
        "12": "Nato ich Jozef odtiahol z jeho kolien a oni sa poklonili pred ním až po zem.",
        "13": "I vzal Jozef oboch synov, Efraima napravo od seba, teda naľavo od Izraela, a Manassesa naľavo od seba, teda napravo od Izraela, a priviedol ich k nemu.",
        "14": "Ale Izrael vystrel pravicu a položil ju na Efraimovu hlavu, hoci bol mladší, a svoju ľavicu položil na Manassesovu hlavu: ruky teda prekrížil hoci Manasses bol prvorodený.",
        "15": "Potom požehnal Jozefa týmito slovami: \"Boh, pred tvárou ktorého chodievali moji otcovia Abrahám a Izák, Boh, ktorý mi bol pastierom od mojej mladosti až do dnešného dňa,",
        "16": "anjel, ktorý ma vytrhol zo všetkého zlého, nech týchto chlapcov požehná! Nech v nich ďalej trvá moje meno i meno mojich otcov Abraháma a Izáka a nech rastú a množia sa na zemi!\"",
        "17": "Keď Jozef zbadal, že jeho otec položil svoju pravicu na Efraimovu hlavu, nevidelo sa mu to a chytil ruku svojho otca, aby ju preložil z Efraimovej hlavy na hlavu Manassesovu,",
        "18": "pričom Jozef vravel svojmu otcovi: \"Nie tak, otče môj, lebo tento je prvorodený! Polož svoju pravicu na jeho hlavu!\"",
        "19": "Jeho otec sa však vzoprel a povedal: \"Viem to, syn môj, viem to ja! Aj z neho budú národy, aj on bude mocný, ale jeho mladší brat bude mocnejší ako on a jeho potomstvom budú množstvá národov.\"",
        "20": "I požehnal ich v ten deň a povedal: \"Tebou bude požehnávať Izrael a bude hovoriť: \"Boh nech ti urobí ako Efraimovi a Manassesovi.\" A tak uprednostnil Efraima pred Manassesom.",
        "21": "Potom povedal Izrael Jozefovi: \"Ja už iste zomriem, ale Boh bude s vami a opäť vás zavedie do krajiny vašich otcov.",
        "22": "Tebe však dávam o podiel viac ako tvojim bratom, o ten (podiel), ktorý som vyrval Amorejčanom mečom a kušou.\""
    },
    "49": {
        "1": "Potom Jakub zavolal svojich synov a povedal: \"Zhromaždite sa, aby som vám oznámil, čo na vás čaká v ďalekých dňoch!",
        "2": "Zídite sa a počúvajte, Jakabovi synovia, počujte Izraela, otca svojho!",
        "3": "Ruben! Ty si môj prvorodený, ty si moja sila a prvotina mojej mužskosti. Prvý si v hodnosti a prvý v moci!",
        "4": "Prekypoval si sťa voda: nuž nebudeš prvým, lebo si vstúpil na lôžko svojho otca a zneuctil si ho na moje lôžko vystúpil!",
        "5": "Simeon a Lévi sú praví bratia, ľstivosť a násilie sú ich zbrane,",
        "6": "do ich kruhu moja duša nevkročí a k ich jednote sa moja sláva nepripojí! Veď vo svojej zúrivosti mužov povraždili a vo svojej ukrutnosti býky mrzačili.",
        "7": "Nech je prekliata ich zúrivosť, lebo bola náramná aj ich hnev, lebo taký hrozný bol! V Jakubovi ich rozdelím a rozhádžem ich v Izraeli.",
        "8": "Júda, ty si ten, ktorého budú chváliť tvoji bratia! Tvoja ruka je na šiji tvojich nepriateľov, pred tebou sa synovia tvojho otca skláňajú.",
        "9": "Levom mladým si, Júda: od koristi si vstal, syn môj, na odpočinok si si ľahol sťa lev, ako levica: ktože ho zobudí?!",
        "10": "Neoddiali sa žezlo od Júdu, ani berla od jeho nôh, kým nepríde (Ten), ktorému prislúcha (žezlo) a ku ktorému sa pritúlia národy.",
        "11": "K viniču priväzuje svoje oslíča a k vzácnej réve mláďa svojej oslice. Vo víne si perie odev a v hroznovej krvi svoj plášť.",
        "12": "Jeho oči sú černejšie od vína a jeho zuby belšie nad mlieko.",
        "13": "Zabulon býva na morskom pobreží, je blízko prístavu pre lode a bok jeho hranice je pri Sidone.",
        "14": "Isachar je osol kostnatý, čo odpočíva za ohradami,",
        "15": "a keď videl, že odpočinok je taký sladký a že kraj je taký nádherný, sklonil svoju šiju pod bremeno a stal sa sluhom poddaným.",
        "16": "Dan vymôže právo svojmu ľudu ako jeden z kmeňov Izraela.",
        "17": "Dan bude hadom na ceste, zmijou rohatou na chodníku, čo hryzie koňa pri kopyte, takže jeho jazdec padá dozadu.",
        "18": "Na tvoju spásu ja vyčkávam, Pane!",
        "19": "Gad doliehajú naň bandy zbojnícke, lež on im šliape na päty.",
        "20": "Aser má jedla nadbytok, ba dodáva i kráľovské lahôdky.",
        "21": "Neftali je sťa rýchla jelenica, preukáže sa krásnymi rečami.",
        "22": "Ovocný stromček je Jozef ovocný stromček pri prameni, jeho ratoliestky prerastajú múr.",
        "23": "I roztrpčovali ho, hádali sa s ním a napádali ho kušostrelci.",
        "24": "No jeho luk je pevný a obratná je sila jeho rúk",
        "25": "pre pomoc Mocného Jakubovho odtiaľ, kde pastier a Skala Izraela je, pre Boha tvojho otca, ktorý ti pomáha, a pre Všemohúceho, ktorý ťa požehnáva požehnaniami nebies zhora, požehnaniami hlbín, čo ležia dolu, požehnaniami pŕs a lona.",
        "26": "Požehnania tvojho otca, ktoré prevyšujú požehnania večných vrchov a vzácnosť výšin odvekých, nech zostúpia na hlavu Jozefovi, na temä kniežaťa jeho bratov!",
        "27": "Benjamín je dravý vlk, čo ráno korisť zožiera a večer korisť delí.\"",
        "28": "Toto sú všetky izraelské kmene a je ich dvanásť. A toto im hovoril ich otec, keď ich žehnal. Každému z nich dal primerané požehnanie.",
        "29": "Potom im prikázal toto: \"Ja sa pripojím k svojmu ľudu, pochovajte ma pri mojom otcovi v jaskyni na pozemku Hetejca Efrona,",
        "30": "v jaskyni na poli v Makpele, východne od Mambre v krajine Kanaán na pozemku ktorý kúpil Abrahám od Hetejca Efrona na dedičné pohrebisko.",
        "31": "Veď tam pochovali Abraháma a jeho ženu Sáru, tam pochovali Izáka a jeho ženu Rebeku a tam som pochoval aj Liu.",
        "32": "Pozemok a jaskyňa bola kúpená od Hetejcov.\"",
        "33": "Keď Jakub skončil odkaz pre svojich synov, vyložil si nohy na lôžko a skonal. Tak sa pripojil k svojmu ľudu."
    },
    "50": {
        "1": "Tu sa Jozef vrhol na svojho otca, plakal nad ním a bozkával ho.",
        "2": "Potom rozkázal svojim služobníkom, lekárom, zabalzamovať jeho otca. A lekári balzamovali Izraela.",
        "3": "Trvalo im to pri ňom štyridsať dní, lebo toľko času bolo treba na balzamovanie. Aj Egypťania ho oplakávali sedemdesiat dní.",
        "4": "A keď sa dni oplakávania minuli, Jozef povedal faraónovým dvoranom: \"Ak som našiel milosť vo vašich očiach, prihovorte sa za mňa, prosím, u faraóna v tomto zmysle:",
        "5": "Môj otec ma zaviazal prísahou: \"Hľa, ja už zomriem. Pochováš ma v mojom hrobe, ktorý som si vykopal v krajine Kanaán!\" A teraz by som chcel ísť hore pochovať si otca; potom sa vrátim.\"",
        "6": "Faraón odkázal: \"Choď hore a pochovaj otca, ako si prisahal!\"",
        "7": "A tak Jozef odišiel pochovať svojho otca a s ním išli všetci faraónovi služobníci: úradníci jeho paláca, všetci hodnostári egyptskej krajiny",
        "8": "a všetci Jozefovi domáci i jeho bratia a domáci jeho otca. Iba svoje malé deti, svoje ovce a dobytok nechali v kraji Gesen.",
        "9": "S nimi išli aj vozy a jazdci, takže to bol veľmi veľký zástup.",
        "10": "Keď došli ku Goren-Atad za Jordánom, konali tam veľký a slávnostný pohreb. Za svojho otca urobil sedemdňovú smútočnú slávnosť",
        "11": "Keď sa obyvatelia krajiny, Kanaánčania, dozvedeli o smútočnej slávnosti pri Gorene, vraveli: \"To je veľkolepá egyptská smútočná slávnosť!\" Preto nazvali to (miesto) Abel Misraim Egyptský smútok, čo leží za Jordánom.",
        "12": "Jeho synovia s ním teda urobili, ako im prikázal.",
        "13": "Vydali sa totiž do krajiny Kanaán a pochovali ho v jaskyni makpelského pozemku, na pozemku východne od Mambre, ktorý kúpil Abrahám od Hetejca Efrona na dedičné pohrebisko.",
        "14": "Keď Jozef pochoval otca, vrátil sa do Egypta, aj jeho bratia a všetci, čo s ním išli.",
        "15": "Keď otec zomrel, Jozefovi bratia sa začali báť a vraveli si: \"Nezachová sa teraz Jozef nepriateľsky voči nám a neodplatí nám všetko to zlé, čo sme mu vykonali?\"",
        "16": "Preto odkázali Jozefovi: \"Tvoj otec pred svojou smrťou prikázal:",
        "17": "\"Toto poviete Jozefovi: Odpusť, prosím, svojim bratom ich previnenie a hriech, že ti spôsobili zlo! Už nám len odpusť naše previnenie! Veď my uctievame Boha tvojho otca!\" Keď mu to hovorili; Jozef plakal.",
        "18": "Potom prišli sami bratia, padli pred ním a vraveli: \"Pozri, sme tvojimi sluhami!\"",
        "19": "Jozef im však povedal: \"Len sa nebojte! Veď či som ja na Božom mieste?!",
        "20": "Vy ste síce snovali proti mne zlo, ale Boh to obrátil na dobro, aby uskutočnil to, čo je dnes, aby zachránil život mnohým ľuďom.",
        "21": "Len sa už nebojte! Ja sa budem starať o vás aj o vaše deti!\" Tak ich tešil a milo sa im prihováral. Jozefova smrť",
        "22": "Jozef teda býval v Egypte; on aj dom jeho otca. Jozef žil stodesať rokov.",
        "23": "A Jozef videl Efraimových synov až do tretieho pokolenia. Aj synovia Manassesovho syna Machira sa narodili za Jozefovho života.",
        "24": "Raz potom Jozef povedal svojim bratom: \"Ja už zomriem, ale Boh sa vás istotne ujme a vyvedie vás z tejto krajiny do krajiny, ktorú odprisahal Abrahámovi, Izákovi a Jakubovi.\"",
        "25": "Nato dal Jozef Izraelovým synom prisahať a povedal: \"Keď sa vás Boh zaujme, preneste moje kosti odtiaľto!\"",
        "26": "A Jozef umrel, keď mal stodesať rokov. Potom ho zabalzamovali a uložili ho do rakvy v Egypte."
    }
}