{
    "1": {
        "1": "Všetka múdrosť je od Pána, Boha, vždy bola u neho (a je pred vekmi).",
        "2": "Morský piesok, kvapky dažďa, dni odveké - ktože vie spočítať? Výšku neba a šírku zeme a hlbokú priepasť - ktože vie zmerať?",
        "3": "Božiu múdrosť, čo predchádza všetko - ktože vie prebádať?",
        "4": "Prv, ako (to) všetko, bola stvorená múdrosť a múdra rozvaha je odveká.",
        "5": "Prameňom múdrosti je slovo nebeského Boha, a jej cesty sú večné zákony.",
        "6": "Komuže bol odkrytý koreň múdrosti - a kto poznal jej dôvtip?",
        "7": "Komuže bola zjavená a oznámená znalosť múdrosti - a jej mnohonásobné cesty kto pochopil?",
        "8": "Jeden je najvyšší Stvoriteľ všemohúci - mocný a veľmi obávaný Kráľ - ktorý sedí na svojom tróne a vládne - je to Boh.",
        "9": "On ju stvoril (Duchom Svätým) - on ju videl, spočítal a zmeral.",
        "10": "Vylial ju na všetky svoje diela a na všetkých ľudí podľa svojho daru, lebo ju udeľuje tým, ktorí ho milujú.",
        "11": "Bázeň pred Pánom slúži na slávu a chválu, na veselosť a je korunou radosti.",
        "12": "Bázeň pred Pánom plní srdce slasťou, dáva veselosť a radosť a dlhý život.",
        "13": "Bohabojnému sa dobre povedie na konci, v deň svojej smrti dôjde požehnania.",
        "14": "Najkrajšia múdrosť je milovať Boha.",
        "15": "Všetci, ktorým sa dá vidieť, milujú ju už pri pohľade na ňu, keď poznávajú jej velebné činy.",
        "16": "Počiatok múdrosti je bázeň pred Pánom, pred veriacich bola stvorená spolu s nimi už v materskom Ione; spolu chodí s vyvolenými ženami a možno ju poznať pri verných a spravodlivých.",
        "17": "Bázeň pred Pánom je nábožná veda.",
        "18": "Zbožnosť ochraňuje a robí srdce spravodlivým, udeľuje slasť a radosť.",
        "19": "Dobre sa povedie bohabojnému, v deň, keď sa pominie dôjde požehnania.",
        "20": "Plnosť múdrosti je báť sa Boha a plnosť (nastáva) z jej plodov.",
        "21": "Všetok dom mu naplní plodmi a sklady (naplní) svojimi vzácnosťami.",
        "22": "Koruna múdrosti je bázeň pred Pánom, dáva plný pokoj a výkvet zdravia.",
        "23": "A videl ju i spočítal: no obidvoje sú Božím darom.",
        "24": "Múdrosť udeľuje vedu a múdry dôvtip a vyvyšuje slávu tých, ktorí sa jej držia.",
        "25": "Koreň múdrosti je báť sa Pána a jej konáre sú dlhý život.",
        "26": "V pokladnici múdrosti je dôvtip a nábožná veda, preto hriešnikom je múdrosť ohavnosťou.",
        "27": "Bázeň pred Pánom zaženie hriech,",
        "28": "lebo kto je bez bázne, neostáva spravodlivý, jeho náruživá hnevlivosť mu skazu privedie.",
        "29": "Trpezlivý vytrvá do príhodného času, potom (dostane) blaženú odplatu.",
        "30": "Dobre vzdelaný skrýva na čas svoje slová, ale pery mnohých budú hovoriť o jeho vzdelanosti.",
        "31": "Medzi pokladmi múdrosti je návod na vzdelanosť,",
        "32": "ale hriešnikovi je každá nábožnosť odporná.",
        "33": "Synu, ak túžiš po múdrosti, zachovaj si spravodlivosť a Boh ti ju dá.",
        "34": "Lebo múdrosť a vzdelanosť je báť sa Pána; jemu sa ľúbi,",
        "35": "ak je niekto verný a tichý, aby ho zahrnul jej pokladmi.",
        "36": "Nebuď neposlušný bázni Pána, ani sa nepribližuj k nemu s dvojakým srdcom.",
        "37": "Nepretvaruj sa pred ľuďmi, ani sa nedopusť poklesku svojimi perami!",
        "38": "Daj si pozor na ne, aby si neklesol, aby si nemal z toho zahanbenie;",
        "39": "aby neodkryl Boh to, čo v sebe skrývaš, a nezrazil ťa pred celou verejnosťou:",
        "40": "za to, že si sa neúprimne blížil k Pánovi a srdce si mal plné podvodu a falošnosti."
    },
    "2": {
        "1": "Synu, ak ideš slúžiť Bohu, stoj (pevne) v spravodlivosti a bázni a priprav sa na skúšku!",
        "2": "Uponíž si srdce a vytrvaj, nakloň svoj sluch a prijmi rozumné slovo a neznepokojuj sa, keď ti príde čas pohromy.",
        "3": "Znášaj, čo ti znášať ukladá Boh; pevne sa pridaj k Bohu a vytrvaj, aby si vzrástol životom, keď príde koniec.",
        "4": "Prijímaj všetko, čo ťa zastihne, vytrvaj v bolesti, maj trpezlivosť, ak ťa niečo sužuje.",
        "5": "Lebo zlato a striebro čistia ohňom a bohumilých ľudí v peci utrpenia.",
        "6": "Dôveruj v Boha a on ťa vyslobodí, urob priamou svoju cestu a dúfaj v neho! Zachovaj si bázeň pred ním a vydrž v nej do staroby!",
        "7": "Ktorí sa bojíte Pána, čakajte až sa zmiluje, neodkloňte sa od neho, aby ste neklesli.",
        "8": "Ktorí sa bojíte, majte k nemu dôveru, a vaša odmena vás neminie,",
        "9": "Ktorí sa bojíte Pána, dúfajte v neho, a na vaše oblaženie príde jeho zľutovanie.",
        "10": "Ktorí sa bojíte Pána, milujte ho, a vaše srdcia sa dožijú jasnosti.",
        "11": "Synovia, pozrite na dávne pokolenia a vedzte, že nikoho nestihlo zahanbenie, kto dúfal v Pána.",
        "12": "Ktože bol opustený, ak vytrval pri jeho prikázaniach? Kýmže opovrhol, ak ho niekto vzýval (o pomoc)?",
        "13": "Lebo Boh je dobrotivý a milosrdný a odpúšťa viny, keď nastane súženie, ochráni všetkých, ktorí ho úprimne hľadajú.",
        "14": "No beda tým, čo majú srdce dvojaké a hriešne ústa i zločinné ruky, ako i hriešnikovi, ktorý chodí svetom dvojakou cestou!",
        "15": "Beda takým, ktorí majú ochabnuté srdce a nedôverujú v Boha, a preto ich neberie do svojej ochrany.",
        "16": "Beda takým, ktorí stratili trpezlivosť a ktorí opustili priame cesty a uchýlili sa na cesty neprávosti.",
        "17": "Lebo čo urobia, až Pán začne konať prehliadku?",
        "18": "Ktorí sa boja Pána, nebudú neposlušní jeho slovu, ktorí ho milujú, zachovajú jeho cestu.",
        "19": "Ktorí sa boja Pána, hľadajú, čo je mu milé, a ktorí ho milujú, budú plní jeho zákona.",
        "20": "Ktorí sa boja Pána, majú pripravené srdcia a budú si pred ním sväto počínať.",
        "21": "Ktorí sa boja Pána, zachovávajú jeho príkazy a zachovajú si trpezlivosť, až na nich zhliadne;",
        "22": "i povedia si: \"Ak nebudeme robiť pokánie, (strestaj nás, Bože!), nech upadneme do rúk Pána, a nie do rúk ľudí!\" Lebo aká je jeho velebnosť, také je aj jeho milosrdenstvo."
    },
    "3": {
        "1": "Múdri synovia - to je spoločnosť spravodlivých, ich počínanie - je poslušnosť a milovanie.",
        "2": "Synovia, vypočujte, aké je otcovo právo, a tak aj robte, aby ste boli spasení.",
        "3": "Boh priznal úctu otcovi na synoch, a keď vymedzoval právo matky, ustanovil ho oproti synom.",
        "4": "Kto miluje Boha, uzmieruje ho za svoje hriechy, zdržuje sa ich a nájde vyslyšanie pri dennej modlitbe.",
        "5": "Kto si ctí matku, (počína) si tak, ako keby si zhromažďoval poklady.",
        "6": "Kto si ctí otca, nájde radosť na synoch a bude vždy vyslyšaný, keď sa bude modliť.",
        "7": "Kto si ctí otca, bude dlho žiť, kto poslúcha otca, občerstvuje matku.",
        "8": "Kto sa bojí Pána, ctí si rodičov a bude slúžiť svojim rodičom ako svojim pánom.",
        "9": "Skutkom i slovom a so všetkou trpezlivosťou si cti svojho otca,",
        "10": "aby zostúpilo na teba požehnanie od neho a aby ti jeho požehnanie ostalo naveky.",
        "11": "Požehnanie otcovo je oporou pre domy synov, no kliatba matkina ich vyvracia od základov.",
        "12": "Nehľadaj svoju česť, ak tým potupíš svojho otca, z jeho potupy ti nevzniká sláva.",
        "13": "Lebo česť vzíde každému z toho, ak je otec uctený, ale je hanbou syna, ak je jeho otec bez cti.",
        "14": "Synu, zastaň sa v starobe svojho otca a nezarmucuj ho, kým žije,",
        "15": "ak slabne na rozume, maj strpenie a nepohŕdaj ním, kým si pri sile; lebo milosrdenstvo s otcom nebude zabudnuté.",
        "16": "Za ťažkosti s matkou dostane sa ti dobrej náhrady.",
        "17": "Za tvoje spravodlivé (počínanie) vybuduje sa ti dom a pamätať sa bude na teba v deň súženia a ako za jasného slnka ľad, tak sa rozplynú tvoje hriechy.",
        "18": "Akú zlú povesť má taký, čo si opúšťa otca a kto trápi svoju matku, je od Boha prekliaty.",
        "19": "Synu, v pokore konaj svoje práce, a milovať ťa budú viac ako najslávnejších ľudí.",
        "20": "O koľko si väčší, o toľko sa uponižuj vo všetkom, a budeš milý Bohu.",
        "21": "Lebo veľká je moc Božia, pokorní mu vzdávajú chválu.",
        "22": "Nevypytuj sa na veci vyššie od seba, ani neskúmaj mocnejšie veci od seba! Ale mysli vždy na to, čo ti prikázal Boh, a nebuď všetečný pri všetkom jeho počínaní.",
        "23": "Nie je ti potrebné, aby si na svoje oči uvidel, čo je raz ukryté.",
        "24": "Na zbytočné veci sa nevypytuj mnohonásobne, ani nebuď všetečný pri všetkom jeho počínaní.",
        "25": "Veď mnoho vecí ti bolo ukázaných, ktoré presahujú ľudský rozum.",
        "26": "Mnohých oklamala ich vlastná namyslenosť a ich rozvahu zaujala márnomyseľnosť.",
        "27": "Vzdorné srdce skúsi na konci zlo, lebo kto miluje nebezpečenstvo, zahynie v ňom.",
        "28": "Srdce, ktoré kráča po dvoch cestách, nedosiahne úspech a človek zlého srdca príde po nich k pádu.",
        "29": "Tvrdé srdce sa zaťažuje bolesťou, no hriešnik (predsa) hromadí hriech na hriech.",
        "30": "Niet lieku pre spoločnosť pyšných, lebo si neuvedomujú, že hriech v nich ako peň zapustil korene.",
        "31": "Srdce múdreho poznajú podľa múdrosti a dobré ucho s veľkou túžbou počúva múdrosť.",
        "32": "Múdre a rozumné srdce sa stráni hriechu a v spravodlivom počínaní má svoj úspech.",
        "33": "Horiaci oheň zadúša voda, tak sa dobrý čin protiví hriechu.",
        "34": "Sám Boh hľadí na toho, kto koná dobro, pamätá na neho v budúcnosti - a nájde oporu, až nadíde jeho úpadok."
    },
    "4": {
        "1": "Synu, chudobným neukracuj živobytie, ani neodvracaj oči od chudobného!",
        "2": "Neopovrhuj nikým, kto hladuje, ani nedráždi chudobného v jeho biede!",
        "3": "Srdce biedneho nesužuj a neodkladaj s darom núdznemu!",
        "4": "Prosbu usúženého neodmietaj, ani neodvracaj tvár od bedára!",
        "5": "Od bedára neodvracaj svoje oči mrzuto, ani nedovoľ, aby ťa prosebníci preklínali za chrbtom.",
        "6": "Vyslyšaná býva kliatba toho, kto ti v trpkosti duše zlorečí, lebo vyslyší ho ten, čo ho stvoril.",
        "7": "Správaj sa prívetivo k zhromaždeným chudobným, pred starším sa uponíž a pred veľmožom si skloň hlavu!",
        "8": "Bez nevôle si nakloň ucho k chudobnému a vráť mu svoju podlžnosť, a v tichosti mu odpovedaj na pozdrav.",
        "9": "Z rúk násilníka vysloboď toho, kto trpí krivdu, a nech ti nie je v duši mdlo, keď treba niekoho ochrániť.",
        "10": "Maj milosrdenstvo pre siroty ako otec a nahradzuj manžela ich matke!",
        "11": "Tak budeš poslušným synom Najvyššieho, preto sa väčšmi nad tebou zmiluje ako (tvoja) matka.",
        "12": "Múdrosť vdychuje život svojim synom, prijíma tých, ktorí ju hľadajú, a ide pred nimi na spravodlivej ceste.",
        "13": "Kto ju miluje, miluje život: ktorí k nej prichádzajú za rána, získajú jej obľubu.",
        "14": "Ktorí sa jej pevne držia, obsiahnu život, kam len vkročí (jeden z nich), požehná ho Boh.",
        "15": "Ktorí jej slúžia, slúžia svätyni, a aj Boh miluje takých, čo ju milujú.",
        "16": "Kto ju počúva, bude súdiť národy, a kto ju pozorne sleduje, bude bezpečne prebývať.",
        "17": "Kto má k nej dôveru, dostane ju: a pevne si ju udržia aj jeho potomci.",
        "18": "Lebo aj za skúšky kráča vedľa neho a medzi prvými si ho vyberá.",
        "19": "Bázeň a strach zosiela na neho na skúšku, sužovať ho bude trápením svojej náuky, až vyskúša jeho zmýšľanie, či sa môže zveriť jeho duši.",
        "20": "Potom znova pôjde k nemu po pevnej a rovnej ceste a obveselí ho.",
        "21": "Odhalí mu svoje tajomstvá a zahrnie ho vedou a poznaním spravodlivosti.",
        "22": "Ale keby zblúdil (z cesty), zanechá ho a vydá ho do rúk jeho nepriateľa.",
        "23": "Synu, dbaj na čas a vyhýbaj zlu!",
        "24": "Pre svoju dušu nehanbi sa vyznať pravdu!",
        "25": "Je hanblivosť, ktorá privádza hriech, a je zasa hanblivosť, ktorá privádza slávu a česť.",
        "26": "Nenadŕžaj nikomu proti vlastnému záujmu, ani si nepočínaj falošne na svoju škodu!",
        "27": "Nehanbi sa za svojho blížneho v jeho úpadku,",
        "28": "ani nič nezameškaj, ak môžeš niečo zachrániť; neskrývaj sa so svojou múdrosťou pre jej krásu,",
        "29": "lebo múdrosť poznajú podľa reči a rozum, vedu a učenosť vzdelanca zasa podľa slova; pevné trvanie (spočíva) na spravodlivých činoch.",
        "30": "Spravodlivej veci nijako neprotireč, hanbi sa však za nespravodlivé počínanie svojej nevychovanosti.",
        "31": "Nehanbi sa vyznať zo svojich hriechov, no ak ide o hriech, nepoddávaj sa nikomu.",
        "32": "Mocnému sa nestavaj na odpor, ani sa nenamáhaj plávať proti prúdu rieky!",
        "33": "Za pravdu bojuj, akoby ti išlo o život, až do smrti máš zápasiť za spravodlivosť a Boh porazí tvojich protivníkov za teba.",
        "34": "Neprenáhľuj sa svojím jazykom, ani si nepočínaj nedbalo a lenivo pri práci!",
        "35": "Nepočínaj si vo svojom dome ako lev, nerozháňaj domácich a neutláčaj svojich podriadených.",
        "36": "Keď máš dostať, nevystieraj ruku, a zasa keď máš dať, neodťahuj ju! Nespoliehaj sa na nestále veci! V"
    },
    "5": {
        "1": "Nespoliehaj sa na klamlivý majetok, ani si nehovor: \"Mám dostatok živobytia!\" Lebo ti to nepomôže nič, až príde pomsta a súženie.",
        "2": "Kým si pri sile, nechoď za tým, po čom srdce túži,",
        "3": "ani si nehovor: \"Aký som mocný\" - alebo: \"Ktože si ma podrobí za to, čo som urobil?\" Lebo Boh požiada istú odplatu za všetko.",
        "4": "Ani nehovor: \"Zhrešil som a čo nepríjemné sa mi stalo?\" Najvyšší sa totiž neponáhľa s odplatou.",
        "5": "I keď si uzmieril hriech, nebuď zato bez obavy, aby si (znova) hromadil hriech na hriech.",
        "6": "Ani si nehovor: \"Pánovo zľutovanie je veľké, zmiluje sa nad množstvom mojich hriechov.\"",
        "7": "Lebo zľutovanie i hnev chytro vychádzajú od neho a sleduje hriešnikov jeho hnev.",
        "8": "Neodkladaj so svojím obrátením sa k Pánovi, ani to neodsunuj zo dňa na deň.",
        "9": "Lebo jeho hnev príde nečakane a rozmetá ťa, až príde jeho pomsta.",
        "10": "Nebuď ustarostený o klamlivé bohatstvo, nepomôže ti ničím, až príde súženie a pomsta.",
        "11": "Nevej pri každom vetre, ani nechoď každou cestou; podľa dvojakého jazyka usvedčujú hriešnika.",
        "12": "Pevne sa drž Pánovej cesty, podľa svojho správneho rozumu a svedomia, tak nech ťa sprevádza slovo pokoja a pravdy!",
        "13": "V tichosti vypočuj slovo, aby si mu rozumel, a s rozvahou prednes správnu odpoveď!",
        "14": "Ak sa rozumieš veci, povedz o tom blížnemu! Ak však nie, polož si ruku na ústa, aby ťa nepristihli pri nerozumnom slove a nezahanbili ťa.",
        "15": "Rozumný človek získa si rečou česť a chválu, ale jazyk nemúdreho mu privedie záhubu.",
        "16": "Nedopusť, aby ťa nazvali klebetárom, a nech ťa nepodchytia v reči a nezahanbia ťa!",
        "17": "Zlodejovi hrozí zahanbenie a trest, však najpotupnejšie je označiť niekoho za (človeka) dvojakého jazyka; ale aj na klebetára padá nenávisť, odpor a potupa.",
        "18": "Spravodlivo si počínaj! Rovnako v malom i vo veľkom!"
    },
    "6": {
        "1": "Svojmu blížnemu sa nestávaj z priateľa nepriateľom! Opovrhnutia a potupenia sa dostane zlému, ale aj každému, kto je závistlivý hriešnik a má dvojaký jazyk.",
        "2": "Nevypínaj sa mysľou svojej duše ako býk, aby ti tvoja nerozumnosť azda neporazila silu,",
        "3": "nezožrala lístie a nezničila plody a bol by si ako suchý strom na púšti.",
        "4": "Lebo zlá povaha zničí toho, kto je taký, vydá ho na posmech jeho nepriateľom a privedie na neho osud hriešnikov.",
        "5": "Milé slovo získava mnohých priateľov a krotí nepriateľov láskavá reč dobrého človeka rozmnožuje (dobro).",
        "6": "Môžeš mať mnoho takých, čo s tebou nažívajú v pokoji, ale za poradcu maj jediného z tisícich!",
        "7": "Ak si chceš získať priateľa, získaj si ho pri skúške a nezdôveruj sa mu ľahko!",
        "8": "Lebo niekto je priateľom za (vhodného) času, ale neostane ním, keď príde súženie.",
        "9": "Iný priateľ sa zvrhne v nepriateľa a zasa iný je takým priateľom, čo odhaľuje nenávisť, zvadu a pohanu.",
        "10": "Niektorý priateľ je ti až účastníkom stola, a predsa nevytrvá pri tebe, keď príde núdza.",
        "11": "Len priateľ, čo verne vytrvá pri tebe, nech ti je rovný a nech sa slobodne stýka s tvojimi domácimi;",
        "12": "ak sa upokorí pred tebou a pred tvojou tvárou sa ukryje, budeš mať svorné a dobré priateľstvo.",
        "13": "Od svojich nepriateľov sa oddeľ a daj si pozor aj na priateľov!",
        "14": "Verný priateľ je ako mocná pevnosť, kto takého nájde, nájde si poklad.",
        "15": "Verného priateľa nemožno kúpiť a hodnota jeho vernosti sa nedá vyvážiť zlatom a striebrom.",
        "16": "Verný priateľ je akoby liek nesmrteľného života a tí, ktorí sa boja Pána, nájdu ho.",
        "17": "Kto sa bojí Boha, bude mať ozaj pravé priateľstvo, lebo kto aký je, takého bude mať aj priateľa.",
        "18": "Synu, od svojej mladosti prijímaj poučenie a až do svojich šedín budeš mať múdrosť u seba.",
        "19": "Približuj sa k nej, ako to robí oráč a rozsievač a trpezlivo čakaj na jej vzácne plody!",
        "20": "Lebo pri jej obrábaní sa budeš len málo namáhať a čoskoro budeš jesť z jej plodov.",
        "21": "Aká náramne neprístupná je múdrosť neučenlivým ľuďom a nerozvážny človek nevie pri nej vytrvať.",
        "22": "Zaľahne na nich skúška ako ťažký kameň a bez meškania ju budú chcieť od seba odraziť.",
        "23": "Lebo učená múdrosť je ako aj jej meno, nie je mnohým známa; ale komu sa stala známou, pri takých vytrvá, až uvidia Boha.",
        "24": "Synu, počúvaj ma a prijmi rozumnú radu; mojou radou neopovrhuj!",
        "25": "Vlož svoje nohy do jej pút a svoju šiju do jej ohlávky;",
        "26": "podlož svoje rameno a znášaj ju a jej putá nezunuj!",
        "27": "Priblíž sa k nej s celou svojou dušou a celou svojou silou sa drž jej ciest!",
        "28": "Pusť sa po jej stopách a ukáže sa ti, a keď ju raz uchopíš, nespúšťaj sa jej!",
        "29": "Nakoniec nájdeš u nej spočinutie a premení sa ti v rozkoš.",
        "30": "Jej putá ti budú mocným hradom a silnými základmi a jej nákrčník ti bude skvelým odevom.",
        "31": "Lebo slúži za ozdobu životu a jej záväzky sú nite spásy.",
        "32": "Ako skvelé rúcho si ju oblečieš a ako slávny veniec si ju nasadíš.",
        "33": "Synu, ak budeš na mňa dávať pozor, poučíš sa, a keď sa mi mysľou venuješ, staneš sa múdrym.",
        "34": "Ak nakloníš svoj sluch, dostane sa ti poučenia, a keď budeš rád počúvať, zmúdrieš.",
        "35": "Do zástupu skúsených starcov postav sa a s (celým) srdcom sa oddaj ich múdrosti, aby si mohol vypočuť každý rozhovor o Bohu a aby ani jediná chvályhodná múdra reč neušla tvojej pozornosti.",
        "36": "Ak uzrieš rozumného muža, už za rána choď k nemu: a tvoja noha nech otiera schody, ktoré vedú k jeho dverám.",
        "37": "Tvoja myseľ nech sa nesie k Božím prikázaniam a najmä pri jeho ustanoveniach zotrvávaj neprestajne; on ti dá (múdre) srdce a udelí ti aj z múdrosti, po ktorej túžiš."
    },
    "7": {
        "1": "Nerob zle a nezastihne ťa (zlo).",
        "2": "Odstúp od neprávosti a minie ťa nešťastie.",
        "3": "Synu, nerozsievaj zlo do brázd neprávosti, aby si ho nežal sedemnásobne.",
        "4": "Nežiadaj si vladársku moc od Pána ani nečestné postavenie od kráľa!",
        "5": "Nepokladaj seba za spravodlivého pred Bohom, lebo on sám pozná srdcia: ani za múdreho sa nevydávaj pred kráľom!",
        "6": "Nežiadaj si stať sa sudcom, ak svojou silou nevládzeš zamedziť neprávosť; aby si sa azda nepoľakal pred mocnejším a nepriviedol k pádu svoju poctivosť.",
        "7": "Nedopusť sa viny proti množstvu (ľudí) v meste,",
        "8": "ani sa nemiešaj medzi zástup; ani sa nepleť do hriechu na dve strany, lebo ani za jediný nebudeš bez viny.",
        "9": "Nebuď malomyseľný na duchu!",
        "10": "Nezanedbaj modliť sa a dávať almužnu!",
        "11": "Nehovor: \"Boh zhliadne na množstvo mojich darov a prijme dary, keď ich obetujem najvyššiemu Bohu.\"",
        "12": "Nesmej sa nikomu, keď má roztrpčenú myseľ, lebo vševidiaci Boh je ten, ktorý ponižuje i povyšuje.",
        "13": "Nerozsievaj nepravdivé (správy) proti svojmu bratovi, ale ani priateľovi nerob niečo podobného!",
        "14": "Nevymýšľaj si nič, čo je nepravdivé, lebo v tom zotrvať neslúži na dobré.",
        "15": "V zhromaždení starších si nedovoľuj mnoho rečí, ani nezdvojuj slová, keď sa modlíš!",
        "16": "Nemaj v nenávisti namáhavé práce, aj roľnícke práce ustanovil Najvyšší.",
        "17": "Nedovoľ, aby ťa pripočítali k ľuďom bez vzdelania!",
        "18": "Pamätaj, že (Boží) hnev nebude dlho meškať.",
        "19": "Úplne pokoruj svojho ducha, lebo telo hriešnika sa trestá ohňom a červom.",
        "20": "Nehromži na priateľa, ak odkladá (vrátiť ti) peniaze, ani neopovrhuj svojím vzácnym bratom pre zlato!",
        "21": "Nerozchádzaj sa s múdrou a dobrou ženou, ktorú si dostal pre bázeň pred Pánom: lebo pôvab jej cudnosti je nad zlato.",
        "22": "Neurážaj otroka za jeho poctivú prácu: ani nádenníka, ak ti je dušou oddaný.",
        "23": "Rozumného otroka maj v láske ako vlastnú dušu: neukracuj ho na slobode, ani ho neopúšťaj v núdzi!",
        "24": "Ak máš dobytok, maj oň starosť: ak máš z neho osoh, podrž si ho u seba!",
        "25": "Ak máš synov, vzdelávaj ich ohýbaj ich od ich mladosti!",
        "26": "Ak máš dcéry, ochraňuj ich telo a neukazuj im veselú tvár!",
        "27": "Vydaj svoju dcéru a vykonáš veľké dielo, ak ju dáš rozumnému mužovi.",
        "28": "Ak máš ženu podľa svojej ľúbosti, nezaháňaj ju, ale takej, ktorá ti je odporná, sa nezdôveruj.",
        "29": "Z celého srdca si cti otca a na vzdychy svojej matky nezabúdaj!",
        "30": "Pamätaj, že bez nich nebol by si sa narodil; oddaj (sa) im ako aj oni tebe.",
        "31": "Z celej svojej duše sa boj Pána a jeho kňazov maj za posvätné (osoby)!",
        "32": "Z celej svojej sily miluj toho, ktorý ťa stvoril, a jeho služobníkov nenechaj opustených!",
        "33": "Cti si Boha z celej svojej duše a maj v úcte kňazov, hľaď sa očistiť obetnými stehnami!",
        "34": "Daj im obetný podiel, ako máš prikázané (dávať) z prvotín a zmiernych obetí, a za svoje nedbalosti sa očisťuj menšími darmi!",
        "35": "(Nech majú) dar z obetných stehien a prinášaj Pánovi zasvätenú obeť a posvätné prvotiny!",
        "36": "A podaj svoju ruku aj chudobnému, aby tvoje požehnanie a uzmierenie bolo dokonalé.",
        "37": "Úprimnosť tvojho daru nech je (známa) každému, kto žije, ale ani mŕtvemu neodpieraj svoju láskavosť!",
        "38": "Nevyhýbaj sa, keď treba potešiť plačúcich, a choď spolu s tými, ktorí smútia!",
        "39": "Nech sa ti neťaží navštíviť chorého: pre také (počínanie) budú ťa väčšmi milovať.",
        "40": "Pri všetkých svojich činoch maj na mysli svoj koniec a nikdy nezhrešíš."
    },
    "8": {
        "1": "S mocným mužom nepúšťaj sa do hádky, aby si mu azda neupadol do rúk.",
        "2": "Nepúšťaj sa do sporu s boháčom, aby azda nepostavil proti tebe (iný) spor:",
        "3": "lebo mnohých nakazilo zlato a striebro, až k srdcu kráľov sa tak možno dostať a prikloniť (si ich).",
        "4": "Nehádaj sa s takým, čo má mnoho rečí, a neprikladaj drevo na jeho oheň!",
        "5": "Nestýkaj sa s takým, kto nemá učenosti, aby sa nevyslovil potupne o tvojich predkoch!",
        "6": "Neopovrhuj nikým, kto sa odvrátil od hriechu - ani mu už nerob výčitky - pamätaj, že všetci si zasluhujeme pokarhanie.",
        "7": "Nepohŕdaj nikým pre jeho starobu: lebo aj my ideme, do staroby.",
        "8": "Neraduj sa z toho, že tvoj nepriateľ je mŕtvy, máš vedieť, že všetci umrieme a nežiadame si byť iným na radosť.",
        "9": "Nepohŕdaj tým, čo rozprávajú múdri starci, ale máš sa zapodievať ich múdrymi výrokmi;",
        "10": "lebo od nich sa naučíš múdrosti a rozumnej vede, ako bezúhonne sa máš správať voči váženým.",
        "11": "Nedaj si ujsť, čo hovoria starší, lebo oni sa tomu priúčali od svojich rodičov,",
        "12": "od nich sa totiž naučíš rozumnosti, ako máš (správne) odpovedať, keď ti to bude treba.",
        "13": "Nerozpaľuj uhlíky hriešnikov - ak by si ich karhal - aby si nezhorel plameňom ohňa ich hriechov.",
        "14": "Nestavaj sa proti posmeškárovi, aby ti nevysedával pred ústami ako vyzvedač.",
        "15": "Nepožičaj nikomu, kto by bol mocnejší od teba; ak si požičal, maj to za stratenú vec!",
        "16": "Nezaručuj sa na viac, ako stačíš silou; ak si sa zaručil, mysli na to, že máš splatiť.",
        "17": "Proti sudcovi sa do súdu nepúšťaj, lebo súdi tak, ako je spravodlivé.",
        "18": "S odvážlivcom sa nevydávaj na cestu, aby azda neuvalil na teba svoje zlo; lebo on pôjde, ako sa mu zachce, a pre jeho nemúdrosť zahynieš spolu s ním.",
        "19": "S prchlivcom si nezačínaj hádku, ani s odvážlivcom nechoď na púšť, lebo krv je u neho akoby nič a zamorduje ťa tam, kde nemáš pomocníka.",
        "20": "U nemúdrych nehľadaj radu, veď nemôžu mať v láske nič, iba čo im je milé.",
        "21": "Pred cudzincom sa neraď, veď nevieš, čo sa zrodí v ňom.",
        "22": "Neotváraj svoje srdce pred kýmkoľvek aby sa ti azda nezaliečal predstieranou Iáskou a nepošpinil ťa."
    },
    "9": {
        "1": "Nežiarli na svoju milovanú manželku, aby ti nedokázala, ako veľmi škodí zlá náuka.",
        "2": "Nedávaj svojej manželke moc nad sebou aby neprevýšila tvoju moc a mal by si hanbu.",
        "3": "Nevšímaj si chtivej ženy, aby si azda neupadol do jej osídel.",
        "4": "S tanečnicou nemaj časté styky, ani nepočúvaj (jej spev), aby si sa azda nezničil pre jej umenie.",
        "5": "Na pannu neupieraj svoj zrak, aby si neprišiel k pádu pre jej krásu.",
        "6": "Svoju dušu nijako neoddávaj smilniciam, aby si nezničil seba a svoje dedičstvo.",
        "7": "Neobzeraj sa po uliciach mesta, ani sa netúlaj po jeho námestiach!",
        "8": "Odvráť svoje oko od úhľadnej ženy a nezahľaď sa do cudzej krásy!",
        "9": "Pre ženskú krásu už mnohí vyšli navnivoč a hriešna túžba zahorí pritom ako oheň.",
        "10": "Každú takú ženu, ktorá smilní, pošliapu ako výkal na ceste.",
        "11": "Mnohí, čo obdivovali krásu cudzej ženy, dostali sa do opovrhnutia, lebo rozhovor s ňou rozpaľuje ako oheň.",
        "12": "S cudzou ženou si nikdy spolu nesadaj, ani nestoluj s ňou, (ležiac) na pohovke;",
        "13": "ani ju nedráždi pri víne, aby sa ti azda nepriklonilo k nej srdce, aby si potom svojou krvou neklesol do záhuby.",
        "14": "Dávneho priateľa neopúšťaj, lebo nový nebude mu podobný.",
        "15": "Ako nové víno je nový priateľ; až zostarne, budeš ho piť s pôžitkom.",
        "16": "Nezáviď hriešnikovi slávu a bohatstvo, lebo nevieš, ako príde na neho pohroma.",
        "17": "Nemaj záľubu v neprávostiach násilníkov: máš vedieť, že násilník ani po hrob nenájde obľubu.",
        "18": "Vzďaľuj sa od toho, kto má moc zabiť, a nech ti ani na myseľ nepríde báť sa smrti;",
        "19": "ak sa však k nemu priblížiš, nedopusť sa ničoho, aby ti azda neodňal život.",
        "20": "Uvedomuj si, že si blízky smrti, lebo chodíš akoby medzi osídlami a kráčaš nad zbraňami, ktoré spôsobujú žalosť.",
        "21": "Ako len vládzeš, (skúmaj) blížneho, (ináč) sa ho stráň, dohovor sa s takými, ktorí sú múdri a skúsení.",
        "22": "Spravodlivých mužov si posaď k hostine, tvoja chvála nech je v bázni pred Bohom!",
        "23": "Svojou mysľou premýšľaj o Bohu a všetka tvoja reč nech sa riadi Božími príkazmi!",
        "24": "Pre (zručnú) umelcovu ruku dostane sa dielu pochvala, tak sa dostáva aj vladárovi ľudu pre jeho múdru reč a tiež slovu starcov pre jeho zmysel.",
        "25": "Táravý človek je postrachom mesta, lebo vzbudí proti sebe nenávisť, kto je nerozvážny v slove."
    },
    "10": {
        "1": "Múdry vladár (správne) spravuje svoj ľud a vláda rozumného muža je pevná.",
        "2": "Aký je panovník ľudu, takí sú aj jeho úradníci, a aký je správca mesta, takí sú aj tí, ktorí v ňom bývajú.",
        "3": "Nemúdry kráľ privedie do záhuby svoj ľud: a mestá vzrastajú rozumnosťou mocnárov.",
        "4": "Vláda nad zemou je v rukách Pána; on jej na svoj čas ustanoví schopného vladára.",
        "5": "V Pánových rukách spočíva aj blahobyt ľudí, ale na správcovu osobu prenáša svoju česť.",
        "6": "Krivdu od blížneho nenos v pamäti, ani nemaj nič spoločné so skutkami neprávosti!",
        "7": "Pýcha vzbudzuje odpor u Boha aj u ľudí a oškliví sa mu všetka hriešnosť pohanov.",
        "8": "Vláda prechádza z národa na národ pre nespravodlivosti a neprávosti, pre hanebné činy a rozličné podvody.",
        "9": "Nad lakomca niet väčšieho podliaka. Prečo si pyšne počína prach a popol?",
        "10": "Niet väčšej neprávosti nad lásku k peniazom, lebo taký má aj svoju dušu na predaj a zaživa vyvrhuje svoje vnútornosti.",
        "11": "Každé vladárstvo má krátke bytie. Zdĺhavejší neduh robí lekárovi starosti.",
        "12": "Kratší neduh vie lekár zamedziť. Tak sa má vec aj s kráľom: dnes ešte je, a zajtra umiera.",
        "13": "Keď totiž človek zomrie, dedičmi sú mu plazy, divá zver a červy.",
        "14": "Počiatkom ľudskej pýchy býva odpad od Boha,",
        "15": "lebo sa jeho srdce odvráti od Stvoriteľa, keďže počiatkom každého hriechu je pýcha, kto sa jej pridŕža, je plný zlorečených činov: ona ho navždy rozvráti.",
        "16": "Preto Pán zbavil spoločnosť zlých všetkej cti a zničil ich naveky.",
        "17": "Boh rozrúcal prestol pyšných vladárov a na ich miesto posadil pokorných.",
        "18": "Korene pyšných národov Boh suchom vypálil a miesto nich zasadil pokorných z týchto národov.",
        "19": "Pán vyvracia krajiny národov a ničí ich až po základy.",
        "20": "(Niektoré krajiny) z nich stíha suchotou, (ich obyvateľov) rozhádže a zruší z (povrchu) zeme aj pamiatku po nich.",
        "21": "Boh zničil pamiatku po pyšných, ale ponechal pamiatku na tých, čo pokorne zmýšľajú.",
        "22": "Človek nie je stvorený na to, aby sa pýšil, ani človek zrodený zo ženy (nie je na to), aby zúril hnevom.",
        "23": "To pokolenie ľudské dôjde cti, ktoré sa bojí Boha; ale pokolenie, ktoré prestupuje Božie príkazy, bude cti zbavené.",
        "24": "Uprostred bratov požíva úctu ich náčelník: a ktorí sa boja Pána, budú (vzácni) jeho očiam.",
        "25": "Pre boháčov, oslávencov a chudobných je bázeň pred Bohom rovnakou slávou.",
        "26": "Neopovrhuj spravodlivým mužom, i keď je chudobný, ako zasa nemáš zvelebovať hriešnika, ak je boháčom.",
        "27": "Veľmož, vladár a mocnár požívajú úctu; ale niet väčšieho nad toho, kto sa bojí Boha.",
        "28": "Rozvážnemu otrokovi sa podriadia (aj) slobodní a múdry a vzdelaný muž nereptá pri karhaní; no muž, ktorý nemá nijaké vedomosti, je bez cti.",
        "29": "Nevypínaj sa, keď máš konať svoju prácu; a keď nastáva úzkosť, nepočínaj si pohodlne!",
        "30": "Lepšie je na tom ten, kto pracuje a má vo všetkom hojnosť, ako ten, kto sa len vychvaľuje, no nemá ani chleba dosť.",
        "31": "Synu, v pokore si uchovaj svoju dušu a preukáž jej tým úctu, akú si zasluhuje.",
        "32": "Kto bude pokladať za spravodlivého toho, kto hreší proti svojej duši? A ktože má ctiť toho, kto sám sa zbavuje cti?",
        "33": "Chudobný dosiahne pochvalu pre svoju vzdelanosť a bohabojnosť a je aj taký, koho uctia iba pre jeho majetok.",
        "34": "Koho však už v chudobe chvália, o koľko viac (ho budú chváliť), až zbohatne? No koho chvália iba pre bohatstvo, ten má obavu pred chudobou."
    },
    "11": {
        "1": "Múdrosť dvíha poníženému hlavu a posadí ho do kruhu veľmožov.",
        "2": "Nikoho nechváľ pre jeho krásu, ako zasa nikým neopovrhuj pre (jeho vzhľad)!",
        "3": "Včela je malá medzi lietavým (hmyzom), ale zo sladkostí je prvý jej plod.",
        "4": "Nikdy sa nevychvaľuj svojím odevom, ani sa nevypínaj, ak sa ti dostane cti: lebo jedine skutky Najvyššieho sú obdivuhodné, jeho diela sú slávne, skryté a neviditeľné.",
        "5": "Mnohí vladári si zasadli na prestol, ale veniec nosil aj ten, o kom sa ani nenazdali.",
        "6": "Mnohí mocnári boli až veľmi porazení; a (ktorí boli) v sláve, vydaní boli do rúk iných.",
        "7": "Nekarhaj nikoho, dokiaľ si nevyšetril vec, až (vec) vyšetríš, karhaj podľa spravodlivosti!",
        "8": "Neodpovedaj ani slovom, dokiaľ si nevypočul, a nezačínaj hovoriť znova, dokiaľ iní majú slovo.",
        "9": "Nehádaj sa o vec, ktorá ťa netrápi, a nemiešaj sa do sporu hriešnych ľudí!",
        "10": "Synu, nezamestnávaj sa mnohými vecami, lebo ak (takto) chceš zbohatnúť, nebudeš bez viny. Keď aj sleduješ (bohatstvo), nedosiahneš ho a čo sa dáš aj do behu, neunikneš (sklamaniu).",
        "11": "Niekto sa namáha, ponáhľa a sužuje - ale ak je hriešny, o toľko má viac nedostatku.",
        "12": "A zasa iný je skleslý, potrebný pomoci, až veľmi mu chybuje sila a má hojnosť biedy:",
        "13": "ale Božie oko si ho dobrotivo všíma, dvíha ho z jeho uponíženia a pozdvihuje mu hlavu. Mnohí sú nad ním udivení a zvelebujú preto Boha.",
        "14": "Dobré a zlé, život a smrť, chudoba a zámožnosť sú od Boha.",
        "15": "Múdrosť a vzdelanosť, ako aj znalosť zákona je od Boha. Láska a správna cesta je (rovnako) od neho.",
        "16": "Blúdenie (vo) tme je vrodené hriešnikom; tí však, čo jasajú pri zlých činoch, zostarnú v zlom.",
        "17": "Boží dar zostáva so spravodlivými, takže čo podnikne, vždy sa stretne so zdarom.",
        "18": "Iný prišiel k zámožnosti tým, že si šetrne počínal, a je to čiastka jeho mzdy;",
        "19": "ak by si niekto povedal: \"Našiel som si spočinutie - a teraz budem sám hodovať zo svojho bohatstva,\"",
        "20": "taký si ani neuvedomuje, ako plynie jeho čas a približuje sa aj k nemu smrť, keď všetko zanechá iným a zomrie.",
        "21": "Stoj pri svojej zmluve a rozprávaj o nej a konaj až do svojej staroby čo ti je prikázané.",
        "22": "Nezostávaj pri tom, čo robia hriešnici: maj dôveru v Boha a vytrvaj na svojom mieste!",
        "23": "Ak Boh chce, ľahko sa stane, že chytro obohatí aj biedneho.",
        "24": "Božie požehnanie môže rýchlo odmeniť spravodlivého a jeho podnikanie v krátkom čase prinesie ovocie.",
        "25": "Nehovor: \"Čo ešte potrebujem a čo dobrého budem z toho mať?\"",
        "26": "Nehovor: \"Mám (všetkého) dosť, a čo zlé mi z tohto hrozí?\"",
        "27": "V dňoch šťastia nezabúdaj na nešťastie, ako ani v deň nešťastia nezabúdaj na šťastie:",
        "28": "lebo Boh ľahko vie v deň skonania odplatiť každému podľa toho, kto ako žil.",
        "29": "Keď príde zlo, zabúdame (aj) na veľké slasti, až príde koniec, objavia sa skutky každého.",
        "30": "Pred smrťou nevychvaľuj nikoho, lebo podľa dietok možno poznať, kto aký bol.",
        "31": "Neuvádzaj kohokoľvek do svojho domu: lebo úlisník skrýva v sebe mnoho úkladov.",
        "32": "Lebo ako sa šíri zápach z útrob a ako jarabicu vábia do klietky a srnu do osídla, také je aj srdce pyšných; je ako vyzvedač, čo hľadí zničiť blížneho.",
        "33": "Lebo úkladne obráti dobro na zlo a chce nájsť škvrnu aj na najlepších.",
        "34": "Od jedinej iskry vzniká veľký oheň, jediný ničomník vylieva mnoho krvi: lebo hriešnik lačnie iba po krvi.",
        "35": "Chráň sa pred ničomníkom, lebo kuje zlo; aby ťa azda nevyviedol na večný posmech.",
        "36": "Ak si uvedieš cudzinca (do domu), rozvráti ho ako búrka a odcudzí ťa tvojim najbližším."
    },
    "12": {
        "1": "Ak niekomu dobre robíš, vedz, komu to robíš, aby ti bol za tvoje dobro veľmi vďačný.",
        "2": "Rob dobre spravodlivému a dostaneš veľkú odplatu: ak aj nie od neho, určite od Pána.",
        "3": "Nepovedie sa dobre tomu, kto ustavične zmýšľa zlo a nedáva almužnu. Lebo Najvyšší nenávidí hriešnych, ale má ľútosť nad kajúcnikmi.",
        "4": "Dávaj nábožnému, ale o hriešnika nestoj, bezbožných a hriešnych stihne pomstou, lebo ich uchováva na deň pomsty.",
        "5": "Dávaj iba dobrým, ale hriešnika sa neujmi!",
        "6": "Dobre rob pokornému, ale nič nedaj spupnému: zadrž mu dar chleba, aby ti za to nerobil násilie;",
        "7": "lebo za všetko tvoje dobro, čo si mu urobiI, dvojnásobným zlom sa ti odplatí. Preto má Najvyšší hriešnika v nenávisti a bezbožným dá pocítiť pomstu.",
        "8": "Nie v šťastí poznáš, kto je tvoj priateľ, ako sa nevie zasa nepriateľ utajiť v tvojom nešťastí.",
        "9": "Ak je niekto v šťastí, nepriatelia sú v žiali; až v jeho nešťastí sa ukáže, kto mu je priateľom.",
        "10": "Nikdy nemaj dôveru v tom, kto ti je nepriateľom, lebo ako hrdzavie meď, tak aj jeho zlosť;",
        "11": "a čo by sa aj uponížil a chodil by zhrbený, zvýš svoju ostražitosť a chráň sa ho!",
        "12": "Nepostav si ho vedľa seba, nech ti nesedí po pravici, aby sa azda nebral na tvoje miesto a nezaujal tvoju stolicu; nakoniec by si uznal moje slovo, len aby ťa netrápila moja reč!",
        "13": "Ktože ľutuje zaklínača, ak ho štipol had, a vôbec tých, ktorí majú do činenia s divými zvermi. Tak (pochodí aj ten), čo ide s hriešnikom a zaplieta sa do jeho hriechov.",
        "14": "Vytrvá s tebou na chvíľu; ale ak padneš, už nevydrží pri tebe.",
        "15": "Nepriateľ vie byť sladký v slove, no srdcom túži zvrhnúť ťa do jamy.",
        "16": "Nepriateľ roní slzy očami: ale nenasýti sa krvi, ak príde na to čas.",
        "17": "Ak ťa stihne zlo, jeho tam nájdeš prvého.",
        "18": "Nepriateľ roní slzy očami, ba predstiera pomoc, ale podráža ti nohy.",
        "19": "Pokyvuje hlavou, tlieska rukami, šušká sem a tam a zmení sa mu tvár."
    },
    "13": {
        "1": "Kto sa dotkne smoly, zašpiní sa: kto sa stýka s posmeškárom, aj sám spyšnie.",
        "2": "Berie si bremeno, kto sa stýka s hodnostárom: nehľadaj priateľstvo s bohatším, ako si sám.",
        "3": "Čo majú spoločné (hlinený) hrniec a kotol? Ak narazia na seba, ten sa rozbije.",
        "4": "Boháč pácha neprávosť a zúri pritom, kým bedár aj ukrivdený musí mlčať.",
        "5": "Ak mu môžeš hojne dať, hľadí si ťa získať, ak nemáš nič, nechá ťa tak.",
        "6": "Ak niečo máš, bude sa s tebou chcieť hostiť, ak ťa olúpi, ani ťa nepoľutuje.",
        "7": "Keď ťa bude potrebovať, zalieča sa ti, s úsmevom ti robí nádej, pekne ti hovorí a pýta sa: \"Čo ti je treba?\"",
        "8": "Zahanbí ťa svojimi hostinami, ale keď ťa vyjedol dvoj - až trojnásobne, naposledy sa ti vysmeje: keď ťa aj zazrie potom, nevšimne si ťa, iba hlavou nad tebou potrasie.",
        "9": "Pokor sa Bohu a čakaj na jeho pomocnú ruku!",
        "10": "Chráň sa uponíženia, kam by ťa zaviedla hlúposť!",
        "11": "Pre svoju múdrosť sa nemusíš pokorovať, aby ťa pokorenosť neviedla až k nemúdrosti.",
        "12": "Ak ťa mocnejší zve k sebe, zdráhaj sa (ísť), tým väčšmi ťa bude privolávať.",
        "13": "Ani sa nevtieraj, aby si nebol nevítaný; ani sa nevzďaľuj, aby na teba nezabudli.",
        "14": "Nehovor s ním ako so seberovným ale ani veľmi nedôveruj jeho slovám; lebo dlhou rečou ťa len skúša a s úsmevom vyláka z teba tajomstvá.",
        "15": "Jeho krutá myseľ si uschová tvoje slová a neupustí ani od zloby, ani od pút.",
        "16": "Buď opatrný a pozoruj, čo počuješ, lebo kráčaš (v sprievode) svojej záhuby.",
        "17": "Ak počuješ o niečom, akoby to bolo vo sne, otvor oči a prebuď sa!",
        "18": "Celou dušou miluj Boha a pros ho o záchranu!",
        "19": "Zviera sa priatelí s tvorom seberovným, tak aj človek s tým, kto mu je blížny.",
        "20": "Každý tvor prisadá k seberovnému, tak aj človek sa priatelí so seberovným.",
        "21": "Čo má vlk do činenia s baránkom? - Taký je (pomer) hriešnika k spravodlivému.",
        "22": "Čo majú spoločného svätec a pes? - Akýže je pomer boháča k chudobnému?",
        "23": "Úlovkom pre leva je divý osol púšte - tak sú chudobní pastvou pre boháča.",
        "24": "Ako je pyšnému ohavná pokora, tak je boháčovi chudobný prekliaty.",
        "25": "Boháča podporujú priatelia, ak ho stihne otras, ak padne bedár, poženú ho aj jeho známi.",
        "26": "Ak oklamú boháča, sú mnohí, ktorí mu to nahradia, ak pyšne hovorí, mnohí sa ho zastanú;",
        "27": "ak bedára oklamú, ešte ho za to karhajú, ak aj hovorí rozvážne, neuznajú mu (to).",
        "28": "Ak sa ozve boháč, všetci umĺknu a vyvyšujú jeho slovo pod oblaky.",
        "29": "Ak sa ozve chudobný, hneď sa pýtajú: \"Ktože je to?\" - a nech by pochybil, zničia ho.",
        "30": "Majetok je dobrý, ak na ňom niet vedomej viny: a zasa chudoba je zlá vec iba podľa mienky bezbožníka.",
        "31": "Úmysel človeka mení tvár buď na dobrú alebo na zlú.",
        "32": "Znakom dobrého srdca je veselá tvár - no ťažko a len s námahou ho nájdeš."
    },
    "14": {
        "1": "Blahoslavený, kto sa nepotkol slovom svojich úst a netrápi ho zármutok nad hriechom.",
        "2": "Šťastlivý, koho duša nepocítila zármutok a kto nestratil nádej úplne.",
        "3": "Pre lakomca a skupáňa nemá zmyslu majetok a načo potrebuje zlato závistník?",
        "4": "Kto ani sebe nepraje, keď zhromažďuje, ten zhromažďuje iným a z jeho majetku budú iní žiť rozkošne.",
        "5": "Kto nepraje sám sebe, ku komuže bude lepší? - Nemá nijakej radosti zo svojho majetku.",
        "6": "Niet horšieho od toho, kto sám sebe závidí, aj takú odplatu bude mať za svoje zlo.",
        "7": "Ak aj robí dobre, robí tak nevedomky a s nevôľou, nakoniec vždy ukáže, aký je zlý.",
        "8": "Veľmi zlý je, kto má závistlivé oko: odvracia si tvár a opovrhuje (inými).",
        "9": "Závistlivé oko sa nevie nasýtiť svojím hriešnym podielom, nenasycuje sa, ani čo by strávil svoju usužovanú dušu.",
        "10": "Zlostné oko myslí na zlo, nenasýti sa chlebom, trpí nedostatkom a zármutkom pri vlastnom stole.",
        "11": "Synu, ak máš z čoho, dopraj si a Bohu prinášaj obetu, ako sa sluší.",
        "12": "Pamätaj, že smrť nebude meškať a zákon podsvetia nie je ti zjavený, zákonom každého na svete je: smrťou zomrieť.",
        "13": "Rob dobre priateľovi, kým neumrieš, koľko môžeš, podaj a daruj chudobnému!",
        "14": "Nepripusť, aby ti unikol radostný deň; a nech ťa neminie dobrá čiastka, ktorú dostaneš.",
        "15": "Či nezanecháš iným (ovocie) svojich námah, aby si lósom podelili, čo si (získal) mnohou prácou?",
        "16": "Dávaj a ber, buď však spravodlivý voči sebe!",
        "17": "Prv ako skonáš, rob dobre, správne, lebo v podsvetí už nenájdeš pokrm.",
        "18": "Každý človek - ako tráva - ostarie, bude ako list na zelenom plodonosnom strome.",
        "19": "Jedny listy rašia, iné odpadávajú, tak sa vedie aj pokoleniu z tela a krvi: jedna časť odumiera, iná sa rodí.",
        "20": "Každé pominuteľné dielo vezme nakoniec skazu a s ním pôjde aj jeho tvorca.",
        "21": "Každý výborný čin dôjde spravodlivej odmeny a slávu bude mať z neho aj ten, kto ho koná.",
        "22": "Blahoslavený, kto sa venuje múdrosti, každý, kto rozjíma o jej záslužnosti a svojím rozumom premýšľa o Božej prozreteľnosti,",
        "23": "kto uvažuje svojím srdcom o jej cestách, kto vtipom preniká do jej tajomstiev, kto ide po nej, akoby ju stopoval, a stavia sa na jej cesty,",
        "24": "hľadí jej do okien a načúva pri jej dverách;",
        "25": "kto spočinie vedľa jej domu a na jej stenách si upevňuje stánkový kôl; kto si svoj stánok upevňuje na dosah ruky od nej, aby v tom domku navždy spočinul jeho majetok,",
        "26": "ten stavia svojich synov pod jej záštitu a sám spočinie pod jej ratolesťami,",
        "27": "v jej úkryte nájde ochranu pred úpalom a spočinie v jej sláve."
    },
    "15": {
        "1": "Kto sa bojí Boha, bude konať, čo je dobré, a kto sa drží spravodlivosti, dosiahne ju.",
        "2": "Vyjde mu v ústrety ako počestná matka a privinie ho k sebe ako manželka panenského veku.",
        "3": "Nakŕmi ho životodarným chlebom rozumnosti a vodou spasiteľnej múdrosti ho napojí.",
        "4": "A spevnie v ňom, takže sa nezohne, pevne sa ho bude držať, takže nevyjde na posmech.",
        "5": "Povýši ho v kruhu jeho blížnych, uprostred zhromaždenia mu otvorí ústa, naplní ho duchom múdrosti a rozumnosti a slávnym rúchom ho odeje.",
        "6": "Zahrnie ho veselosťou a radosťou a udelí mu večne slávne meno za dedičstvo.",
        "7": "Však nerozumní ju nedostanú, iba rozvážni ľudia ju postretnú: nerozumní ju ani neuzrú, lebo sa ďaleko stráni pýchy a podvodu.",
        "8": "Nepríde na myseľ takým, čo hovoria lživo, ale pravdovravných vyhľadáva sama, aby im zaistila zdar z Božej priazne.",
        "9": "Hriešnikovým ústam nepristane chvála,",
        "10": "lebo múdrosť pochádza od Boha: chvála sluší tomu, komu dal Boh múdrosť, v ústach verného muža je ona hojná a Vladár ju dá iba takému.",
        "11": "Nehovor: \"Božou (vinou) jej nemám,\" - ale nerob to, čo má v nenávisti.",
        "12": "Nehovor: \"On ma zviedol do bludu!\" - Lebo on nepotrebuje bezbožných.",
        "13": "Pán nenávidí každú ohavnosť, ani tí ju neobľubujú, ktorí sa ho boja.",
        "14": "Na počiatku stvoril Boh človeka a ponechal mu možnosť rozhodnúť sa.",
        "15": "Dal mu svoje príkazy a ustanovenia.",
        "16": "Ak chceš zachovávať príkazy, zachovajú ťa, a máš mu večne preukazovať žiadanú vernosť.",
        "17": "Položil pred teba vodu a oheň: čiahni rukou po tom, čo si vyvolíš.",
        "18": "Pred človekom leží život a smrť, dobro a zlo: dostane to, čo sa mu ľúbi.",
        "19": "Božia múdrosť je preveľká, on je silný mocou a neprestajne sleduje všetko.",
        "20": "Jeho oči hľadia na tých, ktorí sa ho boja. On poznáva všetko, čo robia ľudia.",
        "21": "Bezbožne konať nekáže nikomu, ani nedáva súhlas k nijakému hriechu;",
        "22": "nepraje si množstvo takých synov, ktorí nemajú viery a zdatnosti."
    },
    "16": {
        "1": "Neteš sa z početných synov, ak sú bezbožní, ani radosti z nich nemaj, ak im chýba bázeň pred Bohom.",
        "2": "Neskladaj svoju dôveru na ich život, ani nehľaď (s úľubou) na ich námahy.",
        "3": "Lebo je lepší jediný bohabojný syn ako tisíc (iných) bezbožných.",
        "4": "Ba lepšie je zomrieť bez detí, ako zanechať po sebe zlosynov.",
        "5": "Jediný rozumný muž upevní obyvateľov vlasti, (ale) pokolenie bezbožníkov spustne.",
        "6": "Mnoho takých (prípadov) som videl na vlastné oči, no moje ucho počulo aj silnejšie prípady.",
        "7": "Oheň vzplanie v kruhu tých, čo pášu hriech, a v národe, ktorý neverí, rozplamení sa (Boží) hnev.",
        "8": "Pradávni obri nemohli (ho) uprosiť za svoje hriechy, vyšli navnivoč, ktorí sa spoliehali na svoju udatnosť.",
        "9": "Neušetril ani tých, ktorí dali príbytok Lotovi, zošklivil si ich pre ich pyšnú reč.",
        "10": "Nezľutoval sa nad nimi, ale zahubil celý rod, lebo sa vystatoval svojimi hriechmi.",
        "11": "A tak (strestal) aj šesťstotisíc pešieho ľudu, ktorý mal rovnako zatvrdnuté srdce: keby bol býval len jediný z nich nepoddajný, bol by to div, keby bol ostal bez trestu.",
        "12": "Lebo milosrdenstvo a hnev je u neho. Mocne však pôsobí odprosenie, aj keď uplatňuje svoj hnev:",
        "13": "ako vie byť milosrdný, tak vie aj trestať, každému nasúdi podľa zásluhy.",
        "14": "Hriešnika nenechá uniknúť s jeho korisťou, ani nemešká, ak spravodlivý utrpenie znáša.",
        "15": "Každý dobrý čin pripraví miesto každému jednému podľa záslužnosti jeho skutkov (a podľa toho, kto ako chápal svoju životnú púť).",
        "16": "Nehovor si: \"Ukryjem sa pred Bohom, veď ktože pamätá na mňa na nebi?",
        "17": "Vo veľkom zástupe ma nikto nerozozná: veď čože som ja v takom nezmernom stvorení?\"",
        "18": "Hľa, nebo, to najvyššie nebo prehlboké (more), celá zem a všetko, čo tam žije, chveje sa (strachom) pred ním,",
        "19": "či sú to vrchy, kopce alebo aj samy základy zeme: rovnako sa trasú hrôzou, keď Boh na ne zhliadne.",
        "20": "Srdce ostáva nechápavé uprostred toho všetkého: no on pozná všetky srdcia.",
        "21": "Veď ktože rozumie jeho cestám? - Kto (chápe) víchricu, ktorú ľudské oko ani nevidí?",
        "22": "Lebo väčšina jeho diel je nám skrytá: alebo kto môže vyrozprávať jeho spravodlivé činy? Ktože na ne čaká? Mnohí stoja ďaleko od toho, čo ustanovil, ale až príde dokončenie, všetci pôjdu na skúšku.",
        "23": "Kto má srdce zakrpatené, myslí na pominuteľné veci: každý, kto je nemúdry a zblúdený, myslí pochabo.",
        "24": "Synu, počuj ma a priúčaj sa múdrej náuke a (celým) svojím srdcom pozoruj moje slová!",
        "25": "Budem ti vykladať dobre uváženú náuku a pokúsim sa rozpovedať ti, v čom je múdrosť. A tak pozoruj svojím srdcom moje slová, správne ti rozpoviem, aké sú sily ducha, ktoré Boh na počiatku vložil do svojich diel, a verne ti vyrozprávam, čo treba o ňom vedieť.",
        "26": "Na Boží rozkaz povstali jeho diela od počiatku a od ich stvorenia im vyhradil rozličné sídlo, ako aj ich vznik (určil) podľa ich rodu.",
        "27": "Naveky skvele ustanovil ich činnosť: nevedia o hlade ani o únave, ani neprestanú konať svoju úlohu.",
        "28": "Ani jediné dielo nebude nikdy na prekážku inému dielu.",
        "29": "Nebuď neposlušný jeho rozkazom!",
        "30": "Potom zhliadol Boh na zem a naplnil ju svojimi darmi.",
        "31": "Pokryl jej povrch všemožnými živočíchmi, ktoré sa majú zasa vrátiť do (zeme)."
    },
    "17": {
        "1": "Boh stvoril človeka zo zeme a stvoril ho podľa svojho obrazu.",
        "2": "A zasa ho prinavráti do nej, ale - ako je sám mocný - vyzbrojil ho silou.",
        "3": "Udelil mu (obmedzený) počet dní a veku, ale dal mu zasa moc nad všetkým, čo je na zemi.",
        "4": "Každému stvoreniu vložil strach pred ním, aby bol pánom nad zverou a vtáctvom.",
        "5": "Z neho stvoril pomocnicu jemu podobnú: dal im (slobodnú) vôľu, reč, oči a uši, ako aj srdce na myslenie; tak ich naplnil múdrou rozumnosťou.",
        "6": "Stvoril v nich rozumného ducha, rozumom im naplnil srdce, naznačil im, čo je dobré a čo zlé.",
        "7": "Svoje oko im vložil do srdca, aby im ukázal veľkosť svojich diel.",
        "8": "Aby chválili (jeho) posvätné meno: aby sa honosili jeho podivnými činmi a zvestovali veľkoleposť jeho diel.",
        "9": "Okrem toho im dal náuku a zákon života im dal do dedičstva.",
        "10": "Uzavrel s nimi večnú zmluvu a oznámil im svoje spravodlivé ustanovenia.",
        "11": "Ich oči videli jeho veľkolepú slávu, ich uši počuli jeho velebný hlas, keď im prikazoval: \"Varujte sa neprávosti!\"",
        "12": "A dal všetkým prikázania o blížnom.",
        "13": "Ich cesty sú mu vždy známe, nie sú ukryté pred jeho očami.",
        "14": "V každom národe ustanovil správcov:",
        "15": "no Izrael sa stal očividne Božím podielom.",
        "16": "Všetky ich činy sú Bohu (zjavné) ako slnko: jeho oči bez prestania dozerajú na ich počínanie.",
        "17": "Nie sú mu skryté ustanovenia (zákona) pri ich neprávosti, lebo o všetkých neprávostiach má Boh vedomosť.",
        "18": "Almužna každého ostáva akoby pečať u neho, ako zrenicu chráni zásluhu každého.",
        "19": "Keď potom povstane (na súd), odplácať bude odplatou každému jednému osobitne na jeho hlavu a (niektorých) navráti do najhlbších častí zeme.",
        "20": "Kajúcnikom však umožní cestu k spravodlivosti, klesajúcich posilňuje k vytrvalosti a určuje im spravodlivý podiel.",
        "21": "Obráť sa k Pánovi a zanechaj svoje hriechy:",
        "22": "modli sa pred tvárou Pána a menej klesaj.",
        "23": "Vráť sa k Pánovi a odvráť sa od svojej neprávosti a maj vo veľkej nenávisti, čo je ohavné;",
        "24": "poznávaj Božie spravodlivé ustanovenia, vytrvaj v úlohe, ktorá ti je určená, a (buď stály) v modlitbe k najvyššiemu Bohu!",
        "25": "Počínaj si tak, ako žije sväté pokolenie, riaď sa podľa tých, ktorí zaživa zvelebujú Boha.",
        "26": "Nezostávaj v blude bezbožníkov, pred smrťou zvelebuj (Boha)! Kto zomrel - je akoby nič - nie je schopný zvelebovať ho.",
        "27": "Kým žiješ, môžeš zvelebovať (Boha), kým si živý a zdravý, zvelebuj ho! Vtedy máš chváliť Boha a honosiť sa jeho milosrdenstvom.",
        "28": "Ó, aké veľké je milosrdenstvo Pána a jeho zľutovanie nad tými, ktorí sa obrátia k nemu!",
        "29": "Lebo všetko nevystane od ľudí, keďže syn človeka nie je ani nesmrteľný a mávajú svoje zaľúbenie v márnej zlosti.",
        "30": "Či je niečo jasnejšie nad slnko? - Časom sa aj ono zatmie. A tak, či je niečo ničomnejšie nad to, čo si vymyslí telo a krv? Ale stihne ho za to trest!",
        "31": "On sleduje vojsko vysokého neba: no všetci ľudia sú iba zem a popol."
    },
    "18": {
        "1": "Všetko spolu stvoril ten, ktorý večne žije. Boh jediný je spravodlivý a nepremožiteľný vladár.",
        "2": "Kto by stačil vypočítať jeho diela?",
        "3": "Kto preskúma jeho veľkolepé činy?",
        "4": "Ktože by vedel vyjadriť silu jeho mohutnosti? Alebo kto sa podujme vyrozprávať jeho milosrdenstvá?",
        "5": "Nič z toho nemôže ubrať ani pridať, ani len vyskúmať Božie veľkolepé diela.",
        "6": "Keby už človek končil, vtedy vlastne začína, a keby prestal, zmätie sa.",
        "7": "Načo je človek, aký je z neho osoh, čo má na sebe dobré a čo zasa zlé?",
        "8": "Počet ľudských dní je najvýš sto rokov, oproti vodám mora treba ich pokladať za kvapku: a ako zrnko piesku - také malé sú jeho roky oproti dňu večnosti.",
        "9": "Preto je Boh trpezlivý s nimi a zosiela na nich svoje hojné zľutovanie.",
        "10": "Vidí, že je zlé, čo si zaumienili v srdci, a pozná, aké biedne je ich úplné zničenie.",
        "11": "Preto im prejavuje svoje plné zľutovanie a ukazuje im cestu k spravodlivosti.",
        "12": "Človek sa vie zľutovať nad svojím blížnym: no Božie milosrdenstvo je pre všetkých ľudí.",
        "13": "Ten, ktorý má také milosrdenstvo, poučuje a vodí ako pastier svoje stádo.",
        "14": "Zľutoval sa nad tými, čo prijímajú náuku o Zľutovníkovi a horlivo sa riadia jeho ustanoveniami.",
        "15": "Synu, k dobrému skutku nepridávaj výčitku a ani k jedinému daru nepridávaj zlé slovo, čo sužuje.",
        "16": "Či rosa neuľavuje horúčosť? Tak aj vľúdne slovo je časom lepšie ako dar.",
        "17": "Hľa, či nie je slovo lepšie ako sám dar? Ale koho majú za dobrotivého, nech má obidvoje!",
        "18": "Pochabý ostro nadáva: a dary nevľúdneho zožierajú oči.",
        "19": "Prv, ako by ťa súdili, rob si zásluhu, a tak sa uč prv, ako by si mal hovoriť.",
        "20": "Užívaj liek pred chorobou, skúmaj sa pred svojím súdom a pred Bohom nájdeš zľutovanie.",
        "21": "Predtým, ako by si ochorel, sa upokor, a keď si slabý, ukáž, že si sa obrátil.",
        "22": "Nestrp, aby ti niečo prekážalo v stálej modlitbe, ani sa nehanbi opravovať seba až do smrti!",
        "23": "Pred modlitbou si priprav ducha, nepočínaj si tak, ako kto pokúša Boha.",
        "24": "Pamätaj na (Boží) hnev v deň pominutia a na čas odvety, keď sa od teba odvráti (Božia) tvár.",
        "25": "Pamätaj na chudobu, ak máš hojnosť, a na nedostatky chudoby, ak oplývaš bohatstvom.",
        "26": "Čas sa môže zmeniť od rána do večera a pred Božími očami to všetko chytro beží.",
        "27": "Múdry je opatrný pri všetkom počínaní, ak zavládne hriešnosť, varuje sa nečinnosti.",
        "28": "Kto je prehnaný, pozná múdrosť a zvelebuje každého, kto ju nájde.",
        "29": "Kto je rozvážny v reči, múdro si počína: takí poznajú, čo je pravda a spravodlivosť, a chrlia zo seba napomenutia a spravodlivé (rady).",
        "30": "Nežeň sa za náruživosťou, ale odvráť sa od svojej (hriešnej) vôle.",
        "31": "Ak vyhovieš svojim náruživostiam, bude to na radosť tvojim nepriateľom.",
        "32": "Nehľadaj zábavu v hlučnej spoločnosti pri svojej chudobe, lebo takí ich ustavične až opreteky usporadúvajú.",
        "33": "Neožobračuj sa, ak by si sa im chcel rovnať za požičaný peniaz, ak vo svojom vrecku nemáš ničoho: lebo tak by si bol nenávideniahodným (nepriateľom) svojho života."
    },
    "19": {
        "1": "Kto robí a opíja sa, nezbohatne: kto si neváži málo, pomaly upadne.",
        "2": "Víno a ženy vedú k úpadku aj múdrych, trest uvádzajú aj na rozvážnych.",
        "3": "Kto sa viaže k smilniciam, bude sám ničomník: jeho dedičmi budú hniloba a červy. Postavia ho za výstražný príklad, lebo jeho duša vyhynie z počtu (živých).",
        "4": "Kto prenáhlene dôveruje, je ľahkoverný a príde do škody: a kto tak škodí sebe, za nič ho budú mať.",
        "5": "Kto sa raduje z neprávosti, dostane sa mu potupy, kto nenávidí pokarhanie, ukracuje si život: ale kto nenávidí táravosť udúša zlo.",
        "6": "Kto sa prehrešuje proti sebe, bude to ľutovať, kto má záľubu v zlosti, dostane sa mu potupy.",
        "7": "Neopakuj ničomné a tvrdé slovo, tak ani teba neuponížia.",
        "8": "O priateľovi a nepriateľovi nehovor, čo si myslíš: ak niečo pokladáš za hriešne, neodkrývaj to!",
        "9": "Lebo ťa vypočuje, ale bude sa ťa strániť a takmer brániť bude hriech a teba nenávidieť, a tak sa bude vždy k tebe približovať.",
        "10": "Ak si počul neprajné slovo proti blížnemu, nech umrie v tebe! Ver mi, neroztrhne ťa.",
        "11": "Pochabý dostane aj od slova bolesti, ako postenáva (rodička) pri pôrode dieťaťa.",
        "12": "Ako šíp zapichnutý do mäsitého stehna je slovo v srdci pochabého.",
        "13": "Napomeň priateľa - azda o ničom nevie a povie ti: \"Neurobil som to!\" Ak však urobil, (dosiahneš), aby to znovu nerobil.",
        "14": "Napomeň blížneho - azda to ani nepovedal: ak však povedal, aby to neopakoval.",
        "15": "Napomeň priateľa: často sa vyskytne aj ohovárka.",
        "16": "Preto never každému slovu! Mnohí sa previnia jazykom, ale nie úmyselne.",
        "17": "Ktože sa ešte neprevinil jazykom?! Napomeň blížneho prv, ako by si sa mu vyhrážal.",
        "18": "Dovoľ, aby sa uplatnil zákon Najvyššieho, lebo všetka múdrosť je bázeň pred Bohom a bázeň pred Bohom je v nej a pri všetkej múdrosti je: zachovávať Zákon.",
        "19": "Nie je múdrosťou správať sa ničomne: ako nie je rozumnosťou zmýšľať hriešne.",
        "20": "To je ničomnosť a je ohavná; nemúdry je ten, komu sa dostalo málo múdrosti.",
        "21": "Lepší je menej múdry, komu chybuje vtip, ale nie bázeň, ako ten, kto vtipom oplýva, ale narušuje zákon Najvyššieho.",
        "22": "Zdatnosť môže byť aj dôkladná, a predsa hriešna.",
        "23": "Je aj taký, ktorý hovorí dôležité reči a rozpovie, čo je pravda, ale je zas iný, ktorý sa nemiestne uponižuje, pritom má útroby plné podvodu.",
        "24": "Iný sa príliš ukláňa v mnohej poníženosti: no niekto skláňa iba tvár a pretvára sa, že nevidel, o čom sa nevie;",
        "25": "a keď mu nedostatok sily nedovoľuje robiť zlé, predsa páše zlo, keď nadíde čas, že môže robiť zle.",
        "26": "Podľa vzhľadu možno poznať človeka, z výrazu tváre poznáš rozvážneho.",
        "27": "Oblek na tele a úsmev na perách a chôdza - ukazujú o každom, aký je.",
        "28": "Pomýlené je napomenutie od toho, kto potupuje v hneve: je aj také posúdenie, ktoré nemožno uznať za dobré: ale kto vie mlčať, stáva sa múdrym."
    },
    "20": {
        "1": "O koľko lepšie je napomínať, ako hnevať sa: neprerušuj odprosovanie toho, čo priznáva sa (k vine).",
        "2": "(Ako môže) chlipnosť eunucha zbaviť devu panenstva,",
        "3": "tak (robí) aj ten, kto koná násilne nespravodlivý súd.",
        "4": "O koľko lepšie je, ak napomenutý javí ľútosť! Tak unikneš dobrovoľnému hriechu.",
        "5": "Niekto mlčí, a predsa ho majú za múdreho: no nenávidia toho, kto premnoho hovorí.",
        "6": "Niekto mlčí, lebo nevie nič múdreho povedať, iný zasa mlčí, lebo vie, kedy je príhodný čas.",
        "7": "Múdry človek mlčí až do (príhodného) času: ale chvastúň a pochabý nestoja o (príhodný) čas.",
        "8": "Kto má mnoho rečí, škodí sebe samému: kto si neoprávnene prisvojuje moc, je nenávidený.",
        "9": "Nemúdremu slúži úspech za nešťastie, ak niečo nájde, je mu to na škodu.",
        "10": "Môže byť taký dar, ktorý nič neosoží: a je aj taký dar, ktorý treba dvojnásobne splácať.",
        "11": "Uponíženie je na slávu: iný zasa z uponíženia dvíha hlavu.",
        "12": "Niekto vie mnoho nakúpiť za malý peniaz, ale zaplatí to sedemnásobne.",
        "13": "Múdry sa pre svoju reč stáva obľúbeným: no láskavosti pochabých sú ako vyliata voda.",
        "14": "Z daru od nemúdreho ti nekynie osoh: lebo jeho oči sú sedemnásobné.",
        "15": "Málo dáva, ale mnoho ti napočíta: ak otvorí ústa, vrhá oheň.",
        "16": "Niekto ti dnes požičia, ale zajtra už pýta späť: odporný je každý taký človek.",
        "17": "Pochabý nemá priateľa, ani niet radosti z jeho bohatstva.",
        "18": "Ktorí požívajú jeho chlieb, sú falošného jazyka; ako často a ako veľmi sa mu smejú!",
        "19": "Lebo neudeľuje s úprimnou mysľou, čo každému patrí: ako potom to, čo ani nenáleží.",
        "20": "Keď sa potkne jazyk falošný, ako keby niekto padol na podlahe: tak rýchlo príde aj pád hriešnikov.",
        "21": "Nevľúdny človek je ako prázdna povedačka: pochabí ju majú ustavične na ústach.",
        "22": "Aj múdru náuku zamietajú, ak vychádza z úst pochabého: lebo ju neprednesie v príhodný čas.",
        "23": "Niekomu nedostatok nedovolí zhrešiť, ale dráždi ho to, aj keď je pokojný.",
        "24": "Niekto zmárni seba od hanby, ale zmárni sa pre ohľad na nemúdru osobu: teda zmárni sa z ľudského ohľadu.",
        "25": "Niekto urobí sľub priateľovi zo studu a bez potreby má v ňom nepriateľa.",
        "26": "Ničomná potupa pre každého je Iuhať, a v ústach neukáznených je to ustavičný (zjav).",
        "27": "Radšej zlodeja ako človeka, čo ustavične luhá: i keď oboch čaká večná záhuba.",
        "28": "Mravy takých, čo luhajú, nezažijú cti, ich hanba ostane s nimi bez prestania.",
        "29": "Múdry slovom priťahuje na seba (pozornosť) a rozumný nájde obľubu u veľmožov.",
        "30": "Kto obrába svoju roľu, do výšky kladie stoh z jej plodín; kto si počína spravodlivo, povyšuje seba samého: kto sa však chce ľúbiť veľmožom, vyhýba neprávosti.",
        "31": "Odmeny a dary zaslepia oči sudcom, sú ako nemota v ústach, ktorá im zabraňuje karhať.",
        "32": "Skrytá múdrosť a neviditeľný poklad: akýže je úžitok z obidvoch?",
        "33": "Lepšie je na tom, kto skrýva svoju nemúdrosť, ako ten, kto ukryje svoju múdrosť."
    },
    "21": {
        "1": "Synu, zhrešil si? - nerob to viac! - ale odpros aj za predošlé viny, aby ti ich odpustili.",
        "2": "Ako pred jedovatým hadom, tak utekaj pred hriechom, lebo ak sa k nemu priblížiš, privinie ťa k sebe.",
        "3": "Jeho zuby sú ako zuby levov: ktoré zabíjajú duše ľudí.",
        "4": "Každá neprávosť (ničí) ako dvojsečný meč: no na jeho ranu lieku niet.",
        "5": "Násilie a neprávosti ničia majetok: i dom, čo by bol aj veľmi bohatý, zničí pýcha: tak aj bohatstvo pyšného úplne spustne.",
        "6": "Prosba z úst biedneho prenikne k Božím ušiam a rozsudok mu rýchlo príde na pomoc.",
        "7": "Kto neprijíma rád pokarhanie, tam je stopa hriešnika, ale kto sa bojí Boha, srdcom sa obráti.",
        "8": "Už zďaleka možno poznať hrdinu smelého jazyka: rozumný vie, že by mu mohol zaviniť pád.",
        "9": "Kto si buduje dom na cudzí náklad, podobá sa tomu, kto si zbiera kameň na zimu.",
        "10": "Množstvo hriešnikov je ako nahromadená kúdeľ, ich koniec bude ohnivý plameň.",
        "11": "Cesta hriešnikov je vydláždená kameňom: no na konci na nich čakajú: podsvetie, tmy a tresty.",
        "12": "Kto chce zachovávať zákon, vniká do jeho zmyslu.",
        "13": "Vrcholným plodom bázne pred Bohom je múdrosť a rozumnosť.",
        "14": "Nemožno vzdelávať toho, kto nechce byť múdry v dobrom.",
        "15": "Je aj múdrosť, ktorá má v sebe hojne zla: niet však rozumnosti tam, kde je trpké (násilie).",
        "16": "Vedomosti múdreho sa šíria ako povodeň a jeho rada je stále ako živý prameň.",
        "17": "Srdce pochabého je ako rozbitá nádoba, nijakú múdrosť neudrží v sebe.",
        "18": "Akékoľvek rozumné slovo počuje vzdelanec, pochváli ho a ďalšie pridá k nemu; ak ho počuje spustlý človek, neľúbi sa mu a odhodí ho za svoj chrbát.",
        "19": "Rozhovor s pochabým - to je ako bremeno pre pocestného, na ústach rozumného možno nájsť pôvab.",
        "20": "V zhromaždení žiadajú si (počuť) ústa múdreho a o jeho slovách budú uvažovať v srdci.",
        "21": "Múdrosť je pre pochabého ako zbúraný dom: a čo vie nerozumný, je reč bez zmyslu.",
        "22": "Čím sú putá pre nohy tým je náuka pre pochabého, pôsobí ako ručné okovy, vložené na jeho pravú ruku.",
        "23": "Pochabý pri smiechu zosilňuje hlas; ale múdry sa sotva potichu usmieva.",
        "24": "Náuka je múdremu zlatou ozdobou, akoby bola náramkom na pravej ruke.",
        "25": "Noha pochabého ľahko (vkročí) do domu blížneho: ale skúsený človek príde do rozpakov pred mocným vladárom.",
        "26": "Pochabý oknom nazerá do domu, no kto je dobre vychovaný, ostáva stáť vonku.",
        "27": "Pochabosť je načúvať pri dverách, lebo múdreho trápi, ak niekoho hania.",
        "28": "Pery nemúdrych hovoria o pochabostiach, kým múdri kladú svoje slová na vážky.",
        "29": "Pochabí nosia srdce na ústach, no múdri majú v srdci svoje ústa.",
        "30": "Keď bezbožný zlorečí satanovi, akoby zlorečil sebe samému.",
        "31": "Klebetár poškvrňuje seba samého, preto ho každý nenávidí; nenávidený je aj ten, kto s ním spolu drží: len mlčanlivý a múdry muž si získa úctu."
    },
    "22": {
        "1": "Zamazaným kameňom hádžu po leňochovi, všetci hovoria o tom, že je hoden opovrženia.",
        "2": "Hnojom od volov hádžu po leňochovi, kto sa ho dotkne, každý si otrasie ruku.",
        "3": "Zahanbenie sa dostane otcovi pre nevychovaného syna, (taká) dcéra mu však škodu prinesie.",
        "4": "Múdra dcéra je dedičstvom pre svojho muža, ale hanebnica je pohanou pre rodiča.",
        "5": "Bezočivá (dcéra) prináša potupu otcovi i mužovi, u obidvoch bude v nevážnosti.",
        "6": "Hudba je nevhodný prejav v čase zármutku, ale trestné údery a poučenie sú vždy múdrosťou.",
        "7": "Kto sa ujíma poučiť pochabého, akoby zliepal črepiny.",
        "8": "Kto rozpráva inému, kto ho nepočúva, ako keby spáča zobúdzal z hlbokého sna.",
        "9": "So spáčom vedie rozhovor, kto pochabému hovorí o múdrosti; lebo na konci rozhovoru sa pýta: \"Ktože je tento?\"",
        "10": "Mŕtveho oplakávaj, lebo mu vyhaslo svetlo: aj pochabého oplač, lebo mu chybuje chápavosť.",
        "11": "Málo oplakávaj mŕtveho, keď už spočinul.",
        "12": "Ničomný život ničomníka je totiž niečo horšie, ako smrť pochabého.",
        "13": "Smútok nad mŕtvym (trvá) sedem dní: u pochabého a bezbožníka (sú smútkom) všetky dni ich žitia.",
        "14": "S pochabým nemaj mnoho rečí a s nemúdrym sa nepúšťaj na cestu!",
        "15": "Chráň sa ho, aby si nemal súženie a aby si ho nepoškvrnil jeho hriechom.",
        "16": "Vyhni mu a nájdeš pokoj a nebudeš mať ťažkosti z jeho nerozumnosti.",
        "17": "Čo je ťažšie od slova? Čím iným ho možno menovať, ak nie pochabým?",
        "18": "Ľahšie unesieš piesok, soľ a kus železa, ako znášať nemúdreho, pochabého a zlomyseľného človeka.",
        "19": "Drevený obklad, upevnený až v základoch stavby, nepustí; tak (nepovolí) ani srdce, ak je upevnené premyslenou rozvahou.",
        "20": "Úmysly rozumného (sú pevné) po všetok čas, strach ich nezruší.",
        "21": "Ako kolová (stavba) na výšine a kamenný múr bez omietky vystavený vetrom neobstojí:",
        "22": "tak ani srdce pochabého neodolá náporu strachu, lebo sa vždy ľaká, ak má (o niečom) uvažovať.",
        "23": "Ako (odvážne) srdce - ktoré sa u pochabého bojí, uvažovať - nikdy nepozná obavy: tak (si bude počínať), kto vždy zotrvá v Božích príkazoch.",
        "24": "Kto poraní oko, vyženie (z neho) slzy, kto poraní srdce, vyvolá (bolestný) pocit.",
        "25": "Kto hodí kameňom po vtákoch, odplaší ich: tak aj kto nadáva priateľovi ruší priateľstvo.",
        "26": "Keby si na priateľa aj meč vytasil, nezúfaj: lebo k priateľovi je možný návrat.",
        "27": "Ak si otvoril ústa proti priateľovi a zármútil si ho, neboj sa, je tu možnosť zmieriť sa: ibaže by si ho bol hanobil a tupil, (urazil ho) pýchou, zradou tajomstva a zákernou ranou: pre toto uniká každý priateľ.",
        "28": "Získaj si dôveru priateľa, kým je v núdzi, aby si mal radosť aj za jeho blahobytu.",
        "29": "Kým trvá čas jeho súženia, zostaň mu verný, aby si bol spoludedičom jeho dedičstva.",
        "30": "Prv, ako (sa zjaví) oheň v peci, vystupuje do výšky para a dym z ohňa: tak pred (vyliatím) krvi (odznievajú) kliatby, tupenia a hrozby.",
        "31": "Nebudem sa hanbiť zachrániť si priateľa, ani sa pred ním neschovám: a keby mi vznikli nepríjemnosti pre neho, budem ich znášať.",
        "32": "Každý, kto sa o tom dopočuje, bude sa ho chrániť.",
        "33": "Kto mi postaví stráž pred ústa a na pery mi (vtlačí) pevnú pečať, aby som neprišiel pre ne k pádu, aby ma jazyk nepriviedol do záhuby?"
    },
    "23": {
        "1": "Pane, Otče a Vladár môjho života, neprenechaj ma im napospas, nedopusť, aby som nimi klesol.",
        "2": "Ktože ustanoví mojej mysli biče a môjmu srdcu (dá) múdru náuku, aby ma nešetrili pre ich viny, aby nebolo viditeľné, keď sa prehrešia,",
        "3": "aby sa nerozmohli moje viny, nerozmnožili sa moje priestupky a nerozhojnili moje hriechy, aby som neklesol pred svojimi nepriateľmi a neradoval sa zo mňa môj protivník.",
        "4": "Pane, Otče a Bože môjho života, neponechaj ma im napospas!",
        "5": "Nedaj nadutosti mojim očiam a vzdiaľ odo mňa všetku žiadostivosť;",
        "6": "odstráň odo mňa žiadosti brucha, aby ma nepochytili necudné túžby, a nevydávaj ma nehanebnému a bláznivému zmýšľaniu!",
        "7": "Synovia, vypočujte si poučenie o ústach: kto ho zachová, nezahynie pre pery, ani nepríde k pádu pre najhoršie činy.",
        "8": "Hriešnika prichytia pri márnivej (reči), pyšní a zlorečiaci tak prichádzajú k pádu.",
        "9": "Tvoje ústa nech neprivykajú prísahe, lebo z nej vzišlo mnoho nešťastia.",
        "10": "Božie meno nemaj ustavične v ústach a menovanie najsvätejších vecí nezaplietaj (do rečí), lebo neobstojíš pre ne bez viny.",
        "11": "Ako totiž dlho nevyšetrovaného otroka neminie sinka, tak ani kto sa ustavične prisahá a uvádza sväté mená, nie je bez hriechu.",
        "12": "Kto sa mnoho prisahá, je plný neprávosti, a tak neodstúpi od jeho domu trestajúci úder.",
        "13": "Ak zruší (prísahu), jeho previnenie zaľahne na neho: ak by si jej nevšímal, prehrešuje sa dvojnásobne.",
        "14": "Kto krivo prisahá, toho nemožno ospravedlniť: lebo jeho dom bude za to plný odvety.",
        "15": "Je aj iná reč, ktorá vedie v ústrety smrti, nech sa nenájde v Jakubovom dedičstve!",
        "16": "Lebo od nábožných ľudí to má byť všetko vzdialené, aby sa neváľali v bahne hriechov.",
        "17": "Na bezuzdné reči si nenavykaj ústa, lebo pri takých (často) padne hriešne slovo.",
        "18": "Pamätaj na svojho otca i matku, ak sedíš v spoločnosti veľmožov;",
        "19": "aby azda ani Boh nezabudol na teba, dokiaľ si s nimi, takže by si si mohol podľa zvyku nemúdro počínať a utrpel by si hanbu a prial by si si, aby si nebol prišiel na svet, a preklial by si aj deň svojho narodenia.",
        "20": "Kto si zvykol slovom zlorečiť, ten sa vo svojom živote nedá poučiť.",
        "21": "Dvojaký druh (ľudí) je zamorený hriechom a tretí druh privádza na seba iba hnev a záhubu.",
        "22": "Rozpálená duša, ktorá horí ako oheň a neuhasne, kým niečo nezhltne.",
        "23": "Potom taký, čo smilní údom svojho tela, neustáva, dokiaľ nedohorí oheň.",
        "24": "Smilníkovi je každý pokrm sladký, nepozná únavu, čo aj dôjde na koniec (života).",
        "25": "Ktokoľvek sa neuspokojí so svojím lôžkom, opovrhuje svojou dušou, keď si povie: \"Ktože ma vidí?",
        "26": "Veď ma obkľučujú tmy a ukrývajú múry - takže ma nemôže nik vidieť. Koho sa mám obávať? O moje hriechy nedbá Najvyšší.\"",
        "27": "Taký nechápe, že jeho oko vidí všetko, lebo bázeň tohto človeka nepozná bázeň pred Bohom, iba oči ľudí mu naháňajú strach.",
        "28": "Ani na to nemyslí, že Pánove oči svietia omnoho jasnejšie ako samo slnko, sledujú všetky cesty ľudí, aj hlbokú priepasť mora (preniknú) a vnikajú do ľudských sŕdc, až do ich najskrytejších častí.",
        "29": "Pán Boh všetko poznal prv, ako stvoril veci: a tak si aj po stvorení všíma všetkého.",
        "30": "Niekoho postihne pomsta na uliciach mesta, a keby sa dal na útek ako konské žriebä, dolapia ho, kde sa ani nenazdá.",
        "31": "Bude na potupu všetkým, pretože nemal zmysel pre bázeň pred Bohom.",
        "32": "A tak (sa stane) aj každej žene, ktorá opustí muža a z cudzoložstva podvrhne dediča;",
        "33": "lebo sa spreneverí predovšetkým zákonu Najvyššieho, po druhé sa previní proti svojmu manželovi, po tretie smilní cudzoložne a od cudzieho muža nadobúda synov.",
        "34": "Pred zástup ľudu predvedú takú ženu, ale i na jej dietky príde navštívenie (Božie).",
        "35": "Jej dietky nezapustia korene do hĺbky a jej haluze nebudú prinášať ovocie.",
        "36": "Zanechá po sebe prekliatu pamiatku, lebo jej hanbu nikdy zotrieť nemožno.",
        "37": "Všetci po nej pozostalí poznávajú, že nič lepšieho niet nad bázeň pred Bohom a nič sladšieho, ako si všímať Pánove príkazy.",
        "38": "Veľká sláva je z toho: ísť za Pánom; lebo možno za to nadobudnúť dlhý vek."
    },
    "24": {
        "1": "Múdrosť sama sa vychvaľuje, aj u Boha je v úcte a má chválu aj u svojho ľudu.",
        "2": "Uprostred zástupov Najvyššieho otvára ústa, pred jeho mocou dostáva sa jej slávy.",
        "3": "Chváli ju aj jej ľud, obdivuje ju zhromaždenie svätých.",
        "4": "Množstvo vyvolených jej vzdá chválu, obsiahne väčšie požehnanie ako (všetci) požehnaní. Povie:",
        "5": "Ja som vyšla z úst Najvyššieho ako prvorodená pred všetkým tvorstvom.",
        "6": "Ja som roznietila na nebi neuhasiteľné svetlo, ako hmla som pokryla zem.",
        "7": "Svoj príbytok mám na výsostiach, prestol mám na stĺpe mrakov.",
        "8": "Okruh neba som pochodila a sama, prenikla som do morských hlbín, po vlnách mora som kráčala;",
        "9": "na každom mieste zeme som sa zastavila:",
        "10": "u každého ľudu, v každom národe som vládla.",
        "11": "Mocne som pošliapala srdcia všetkých, ktorí vynikali, alebo boli postavení nízko: U týchto všetkých som hľadala, kde spočinúť a zdržovať sa v dedičnom (národe) Pána.",
        "12": "Stvoriteľ vesmíru mi rozkázal a ustanovil - lebo môj Stvoriteľ spočinul v mojom stánku -",
        "13": "a riekol mi: \"V Jakubovom (rode) prebývaj, v Izraeli maj podiel dedičný a medzi mojimi vyvolenými zapusť korene!\"",
        "14": "Od počiatku a pred vekmi stvoril ma (Boh), takže naveky už nikdy nepominiem. V (Božom) svätostánku som konala bohoslužbu.",
        "15": "Tak som sa trvale usadila na Sione a na posvätnom mieste mám svoje spočinutie, lebo v Jeruzaleme mám vládnuť.",
        "16": "V slávnom národe som zapustila korene, v podiele môjho Boha, ktorý jemu patrí dedične, a medzi zástupom svätých mám príbytok.",
        "17": "Ako céder na Libanone som vyrástla do výšky, ako cyprus na vrchu Sion.",
        "18": "Vyrástla som ako palma v Engadi, (som) ako ružový sad v Jerichu;",
        "19": "ako utešená oliva na rovinách; tak sa vznášam ako platan pri vodách (na námestiach).",
        "20": "Rozvoniavam ako škorica a vonný balzam: ako vzácna voňavá masť vydávam zo seba vôňu ľúbeznú.",
        "21": "Akoby som si (plodmi) storaxu, galbanu, ónyxu a staktu a tiež samotokým kadidlom okurovala príbytok.",
        "22": "Ja ako terebinta rozkladám svoje haluze a moje haluze sú nádherné a utešené.",
        "23": "Ako vinič prinášam ľubovonné (plody) a z mojich kvetov vzíde skvelé a prevzácne ovocie.",
        "24": "Ja som matka krásneho milovania, (matka) bázne, uznanlivosti a svätej nádeje.",
        "25": "U mňa je všetka milosť spravodlivej cesty životnej, u mňa je všetka nádej silného života.",
        "26": "Pristúpte ku mne všetci, ktorí po mne túžite, a nasýťte sa z mojich plodov!",
        "27": "Lebo môj duch je sladší ako med a mať mňa je (sladšie) ako plást medu.",
        "28": "Spomienka na mňa pretrvá večné pokolenia.",
        "29": "Ktorí ma požívajú, budú väčšmi lačnieť, a ktorí ma pijú, budú väčšmi smädiť.",
        "30": "Kto ma počúva, nezažije zahanbenie, ktorí sa namáhajú v mojej službe, nezhrešia.",
        "31": "Ktorí (iným) dajú poznať moju jasnosť, obsiahnu večný život.",
        "32": "Toto všetko je obsahom knihy života a zmluvy s Najvyšším, a tak možno poznať pravdu.",
        "33": "Mojžiš sprostredkoval Zákon ako pravidlo spravodlivosti, ako dedičstvo Jakubovho rodu a prisľúbenia dané Izraelovi.",
        "34": "(Boh) dal do výhľadu Dávidovi, svojmu synovi, že z jeho (rodu) vyvedie najmocnejšieho vladára, ktorý si udrží slávny prestol naveky.",
        "35": "Táto (kniha) preteká múdrosťou ako (rieka) Fison a ako Tigris, keď sú prvotiny (obilia),",
        "36": "naplňuje rozumnosťou ako Eufrat: a dáva hojne (múdrosti), ako má Jordán v čase žatvy vody.",
        "37": "Dáva náuku, ako má Níl (vody), takže vystupuje (z riečišťa) ako v čase vinobrania Gihon.",
        "38": "Nestačí ju preskúmať ani ten, kto sa prvý ujme (práce), ako ju nepreskúma ani ten, kto sa na to neskôr podujal.",
        "39": "Lebo jej zmysel je hlbší ako more a jej múdra rada je väčšia ako (morská) priepasť.",
        "40": "Ja, múdrosť, vydala som (zo seba) rieky.",
        "41": "Ja (však) som ako struha z rieky nezmerných vôd, som ako priekopa vedená od rieky a ako vodný žliabok, čo vychádza zo záhrady.",
        "42": "Pomyslel som si: \"Zvlažím svoju vysadenú záhradu a napojím úrodu svojej lúky.\"",
        "43": "A hľa, žliabok sa mi rozvodnil a moja rieka vzrástla ako more:",
        "44": "lebo svojou náukou posvietim všetkým ako ranná zora, budem ju ohlasovať veľmi ďaleko.",
        "45": "Preniknem do všetkých nížin zeme, poprehliadam všetkých, ktorí spia ešte, a osvietim všetkých, čo dúfajú v Pána.",
        "46": "Chrliť budem náuku silnejšie, ako je prorocká reč, zanechám ju tým, ktorí túžia po múdrosti, a neustanem ani cez ich pokolenia až do posvätného veku.",
        "47": "Viďte, že som nepracoval iba pre seba, ale pre všetkých, čo hľadajú pravdu."
    },
    "25": {
        "1": "V trojakej veci má záľubu môj duch, ktoré schvaľuje Boh aj ľudia:",
        "2": "(To sú:) Svornosť bratov a láska k blížnym a ďalej: manžel a manželka, ak žijú v dobrej zhode.",
        "3": "Trojaký druh ľudí však nenávidí moja duša a veľmi ťažko nesiem, že aj takí sú nažive:",
        "4": "pyšného bedára, falošného boháča a starca, ak je pochabý a bez rozumu.",
        "5": "Čoho si si nenazbieral za mladi ako to chceš nájsť vo svojej starobe?",
        "6": "Ako veľmi sluší súdnosť šedinám a starcom, aby vedeli poradiť!",
        "7": "Ako veľmi sluší zostarnutým múdrosť a osláveným ľuďom rozvaha a rada!",
        "8": "Vencom pre starcov je bohatá skúsenosť a ich slávou je bázeň pred Pánom.",
        "9": "Chválil som si deväť vecí o ktorých by sa nik ani nenazdal, a desiatu oznámim ľuďom svojím jazykom:",
        "10": "Ten, kto sa môže radovať z dietok, už zaživa vidí skazu svojich nepriateľov.",
        "11": "Blažený, kto nažíva s rozumnou ženou, kto sa neprevinil jazykom a kto neotročí od seba nehodnejším ľuďom.",
        "12": "Blažený, kto nájde pravého priateľa a kto spravodlivosť hlása ušiam, čo ho počúvajú.",
        "13": "Veľký je ten, kto našiel múdrosť a vedomosť, ale niet nad toho, kto sa bojí Pána.",
        "14": "Bázeň pred Bohom prevyšuje všetko ostatné.",
        "15": "Blažený, kto dostal bázeň pred Bohom do daru: kto si ju drží pevne - komu ho možno prirovnať?",
        "16": "Bázeň pred Bohom je počiatkom lásky k nemu, viera však počiatkom oddanosti jemu.",
        "17": "Najväčšia rana je zo zármutku srdca, najväčšia zloba však, ak je žena ničomná.",
        "18": "(Nech je) akákoľvek rana, len nie rana srdca!",
        "19": "(Nech je) akákoľvek ničomnosť, len nie ničomnosť ženy!",
        "20": "(Nech je) akékoľvek súženie, len nie súženie od nenávistníkov!",
        "21": "(Nech je) akákoľvek pomsta, len nie pomsta od nepriateľov!",
        "22": "Niet horšieho jedu, ako je jed hadí",
        "23": "a niet (horšieho) hnevu nad hnev ženy: radšej by si si prial bývať spolu s levom a drakom, ako byť spolu s ničomnou ženou.",
        "24": "Zloba znetvorí tvár ženy: zachmúri sa jej tvár ako tvár medvedice: a vyzerá, akoby bola vrecom.",
        "25": "Jej muž vzdychá v kruhu priateľov a len čo málo (o nej) počuje, zastene.",
        "26": "Akákoľvek zloba je menšia od zloby ženskej, nech by na ňu zaľahol osud hriešnikov!",
        "27": "Ako ťažko stúpajú nohy starca v piesku, tak pôsobí jazyčnica na pokojného muža.",
        "28": "Nezahliadaj na krásu ženy, ani nepožiadaj ženy pre jej pôvab!",
        "29": "Hnev ženy zneucťuje a je veľkou hanbou.",
        "30": "Ak žena raz uchváti moc, vždy odporuje mužovi.",
        "31": "Skľúčená myseľ, tvár bez (znaku) radosti i zranené srdce - to je (dielo) ničomnej ženy.",
        "32": "Skleslé ruky, trasľavé kolená - to je (dielo) ženy, ktorá nevie oblažiť muža.",
        "33": "Prvý hriech povstal pre ženu a pre ňu musíme všetci zomrieť.",
        "34": "Netrp, aby ti čo len málo unikala voda: ani zlej žene nepriznaj voľnosť na vychádzku!",
        "35": "Ak sa nespráva na (pokyn) tvojej ruky, hanbu ti zapríčiní pred nepriateľmi.",
        "36": "Oddeľ takú od svojho tela, aby ti nekrivdila ustavične."
    },
    "26": {
        "1": "Muž dobrej ženy je blažený: počet jeho rokov sa zdvojnásobí.",
        "2": "Zdatná žena oblažuje muža, takže v pokoji prežíva roky života.",
        "3": "Dobrá žena je dobrý podiel dedičný, muž ju dostane ako odmenu za dobré skutky.",
        "4": "Či je bohatý, či chudobný, veselá je myseľ, pohľad takých je v každom čase radostný.",
        "5": "Trojaká vec mi napĺňa myseľ strachom: a pri štvrtej sa mi chveje, tvár:",
        "6": "klebety po meste, zbiehanie sa ľudu,",
        "7": "falošné osočovanie, lebo to všetko je ťažšie od smrti.",
        "8": "Bolesť a zármutok zaviní srdcu žiarlivá žena;",
        "9": "u žiarlivej ženy je jazyk bičom pre všetkých, s kým sa stretá.",
        "10": "Zlá žena je ako záprah volov sem-tam hnaných, kto ju má, akoby držal šťúra.",
        "11": "Opitá žena spôsobuje veľký hnev: jej potupu a nestydatosť nemožno ukryť.",
        "12": "Smilnú ženu môžeš poznať z jej vyzývavých očí a podľa mihalníc.",
        "13": "Prísne si stráž ženu, ak sa nechce odvrátiť (od zla), aby sa ti nespreneverila, keď si nájde príležitosť.",
        "14": "Varuj sa všetkej nehanebnosti jej očí a nediv sa tomu, ak opovrhne tebou.",
        "15": "Ako smädný pocestný otvára nad prameňom ústa a pije z každej vody, ktorá sa mu naskytne: tak aj (ona) sa posadí pred každý kôl a roztvorí púzdra každému šípu, kým neustane.",
        "16": "Pôvab usilovnej ženy oblažuje muža a (jej rozvaha) dodáva vzrast jeho kostiam.",
        "17": "Jej rozvážnosť je dar od Boha;",
        "18": "ak je žena rozvážna a mlčanlivá, nemožno dosť preplatiť takú dobre vychovanú dušu.",
        "19": "Svätá a cudná žena je pôvab nad pôvab,",
        "20": "nijaká protihodnota sa nevyrovná zdržanlivej duši.",
        "21": "Ako osvieti ranné slnko svet z Božích výšin, tak je ozdobou pre dom pôvab dobrej ženy;",
        "22": "ako žiari svetlo na posvätnom svietniku, tak žiari aj jej krása na pevnej postave.",
        "23": "Ako zlaté stĺpy na strieborných podstavcoch, tak pevne sa opierajú na chodidlá nohy urastenej (ženy).",
        "24": "Ako (kladú) večné základy na tvrdú skalu, také (pevné) sú aj Božie prikázania v srdci svätej ženy.",
        "25": "Pri dvoch veciach zarmucuje sa mi srdce a pri tretej pochytí ma hnev:",
        "26": "Ak udatný bojovník hynie nedostatkorn, keď opovrhujú rozumným mužom",
        "27": "a keď niekto prechádza od spravodlivosti k hriechu. Pre takého ustanovil Boh meč.",
        "28": "Dva druhy vecí zdajú sa mi ťažké a krajne nebezpečné: priekupník sa ťažko zbaví nedbalosti (voči pravde) a obchodník sa nevie zdržať od hriechov svojich perí."
    },
    "27": {
        "1": "Mnohí ľudia sa prehrešili pre svoj nedostatok: a kto chce zbohatnúť, odvracia si oko (od pravdy).",
        "2": "Ako vrážajú kôl do škáry medzi kamene, tak aj hriech sa vtiera medzi kúpu a predaj.",
        "3": "S hriešnikom sa spolu rozpadne aj jeho hriech,",
        "4": "Ak sa nebudeš pilne pridŕžať bázne pred Pánom, čoskoro sa ti rozpadne dom.",
        "5": "Ako pri osievaní sitom ostávajú smeti, tak sa javí nedostatok človeka pri spomienke na neho.",
        "6": "Pec skúša výrobky hrnčiara a spravodlivého skúša súženie.",
        "7": "Ovocie ukáže, ako ošetrovali strom, a tak aj slovo človeka (ukáže), ako myslí v srdci.",
        "8": "Nechváľ nikoho, dokiaľ neprehovoril, lebo (reč) je skúška pre ľudí.",
        "9": "Ak sleduješ spravodlivosť, dosiahneš ju a oblečieš si ju ako ozdobné rúcho; ak budeš s ňou prebývať, ochráni ťa naveky a stane sa ti oporou v deň skúšky.",
        "10": "Vták prisadne k sebe podobným a vernosť sa vracia k tým, ktorí ju konajú.",
        "11": "Lev ustavične číha po koristi: tak aj hriechy (číhajú) po tých, ktorí robia neprávosť.",
        "12": "Svätý človek vytrvá v múdrosti ako slnko, kým pochabý sa mení ako mesiac.",
        "13": "V spoločnosti nerozumných si uchovaj slovo na (svoj) čas, ale v spoločnosti rozvážnych zostávaj trvale.",
        "14": "Rozhovor s hriešnikmi (nech ti je) odporný, ich smiech (sa ozýva) pri hriešnom hodovaní.",
        "15": "Reč spojená s častou prísahou naježuje vlasy na hlave a ich nehanebné (reči nútia) zapchať si uši.",
        "16": "Kde sa násilníci hádajú, tam je možné vyliatie krvi, a ťažko počúvať ich zlorečenia.",
        "17": "Kto vyzradí priateľovo tajomstvo, stráca dôveru a nenájde viac priateľa po svojej vôli.",
        "18": "Miluj priateľa a verne sa ho drž!",
        "19": "Ak zradíš jeho tajomstvá, už za ním ani nechoď!",
        "20": "Aký je totiž ten, kto sa zbaví priateľa, taký je aj ten, kto zničí priateľstvo so svojím blížnym.",
        "21": "Ak niekto vypustí vtáka z ruky, (už ho viac nemá), tak ani ty viac nechytíš blížneho, ak si ho opustil.",
        "22": "Nehoň sa za ním, lebo je už ďaleko: utečie ti ako srna, keď (sa dostane von) z osídla, lebo zranili jeho dušu.",
        "23": "(Takú ranu) nemožno zaviazať: ako sa dá udobriť zlostné slovo?",
        "24": "Kto zradí priateľovo tajomstvo, pre takú nešťastnú dušu niet už nádeje.",
        "25": "Kto súhlasne (žmurká) okom, zlé veci kuje, ale neodmietne ho nik.",
        "26": "Pred tvojimi očami mu kypia ústa sladkosťou, pri tvojich rečiach prejavuje obdiv, potom si však (s úškľabkom) skriví ústa a z tvojich slov ti pripravuje pád.",
        "27": "Všeličo nenávidím, ale takému sa už nič nevyrovná; no aj Pán ho má v nenávisti.",
        "28": "Kto hádže kameňom do výšky, môže mu padnúť na hlavu: tak aj zákerný úder falošníka rozdáva viaceré rany.",
        "29": "Kto inému jamu kope, sám do nej padá; kto nastavuje kameň blížnemu, potkne sa oň, a kto stavia druhému osídlo, zahynie v ňom.",
        "30": "Kto sa zapodieva hriešnym úmyslom (proti iným), spadne to na neho; ani si neuvedomí, odkiaľ to prišlo.",
        "31": "Výsmech a potupa je (dielo) pyšných, pomsta však číha po takých ako lev.",
        "32": "V osídle zahynú, čo sa kochajú pri páde spravodlivých: bolesť ich zožerie prv, ako zomrú.",
        "33": "Hnev a zúrivosť - to obidvoje je odporné, len hriešny človek sa ich pevne drží."
    },
    "28": {
        "1": "Kto sa chce pomstiť, ujde sa mu pomsty od Pána, lebo si jeho hriechy zachová v pevnej pamäti.",
        "2": "Odpusť svojmu blížnemu, ak ti uškodil: lebo aj tebe odpustia viny, ak o to poprosíš.",
        "3": "Ak človek prechováva hnev proti blížnemu, ako si potom žiada od Boha, aby bol zdravý?",
        "4": "Pre človeka sebe podobného nemá milosrdenstva, a pritom oroduje za svoje hriechy?",
        "5": "Prechováva v sebe hnev, hoci sám je iba človekom, a pritom prosí o zľutovanie u Boha? Veď kto iný môže jeho hriechy uzmieriť?",
        "6": "Mysli na koniec (všetkého) a zanechaj nepriateľstvo,",
        "7": "lebo hniloba a smrť ti hrozia, ako to ustanovil (Boh).",
        "8": "Pamätaj na Božiu bázeň a nehnevaj sa na blížneho!",
        "9": "Pamätaj na zmluvu Najvyššieho a prepáč vinu blížnemu!",
        "10": "Vzďaľuj sa sporu a umenšíš hriechy:",
        "11": "človek totiž v hneve rozdúcha spor, hriešny človek pobúri (proti sebe) aj priateľov a vie uviesť nepriateľstvo aj medzi pokojných.",
        "12": "Lebo oheň horí tak, aké je drevo v lese: ako je kto mocný, taký je aj jeho hnev, a ako je kto bohatý, tak sa zmocňuje jeho hnev.",
        "13": "Prenáhlený spor zapaľuje oheň; prenáhlená hádka vylieva krv; a (zradne) svedčiaci jazyk privádza smrť.",
        "14": "Ak fúkneš na iskru, vzbĺkne ako oheň, ak však na ňu napľuješ, zadusíš ju. Obidvoje vychádza z tých (istých) úst.",
        "15": "Prekliaty je našepkávač a ten, kto má dvojaký jazyk, vie pobúriť mnohých, ktorí žili v pokoji.",
        "16": "\"Tretí jazyk\" uviedol mnohých do nepokoja a hnal ich od národa k národu.",
        "17": "Rozrúcal hradené mestá boháčov a domy veľmožov podkopal.",
        "18": "Silu národov podlomil a udatné rody rozbil.",
        "19": "\"Tretí jazyk\" povyháňal z domu zdatné ženy a obral ich (o výsledky) ich námah.",
        "20": "Kto naň bude dbať, nikdy si nenájde pokoja, nezíska si ani priateľa, u koho by spočinul.",
        "21": "Úder bičom vyvoláva sinku; úder jazyka až kosti láme.",
        "22": "Mnohí padli ostrím meča, ale nie toľkí, ako čo zahynú pre jazyk.",
        "23": "Blažený, kto je skrytý pred ničomným jazykom, aj ten, kto sa nedostal do jeho zúrivosti, kto si nepritiahol jeho jarmo na seba a koho neviažu jeho putá.",
        "24": "Lebo jeho jarmo je jarmo železné a jeho putá sú putá z kovu:",
        "25": "zomrieť od neho je najhroznejšie zomieranie, od toho lepšie je aj samo podsvetie.",
        "26": "Chcel by vytrvať, ale neudrží sa; do svojej moci dostane iba tých, čo sú na ceste nespravodlivcov, svojím plameňom neupáli spravodlivých.",
        "27": "Ktorí opustia Boha, upadnú do jeho (moci), rozhorí sa v nich neuhasiteľne. Pustí sa do nich ako lev a dokaličí ich ako leopard.",
        "28": "Ohraď svoje uši tŕním a nepočúvaj zlý jazyk, aj na ústa si vlož bránu i zámky!",
        "29": "Zlato a striebro si dobre chrániš, tak si zadováž aj pre svoje slová vážky a na ústa si vlož primerané uzdy!",
        "30": "Daj si pozor, aby si jazykom neklesol a neupadol pred nepriateľmi, čo na teba číhajú. Tvoj pád nebude možno vyliečiť do smrti."
    },
    "29": {
        "1": "Kto požičiava blížnemu, almužnu mu dáva: a kto - ako mocnejší - berie ho za ruku, zachováva príkazy.",
        "2": "Požičaj svojmu blížnemu, keď je v núdzi, a zasa na svoj čas vráť (pôžičku) blížnemu!",
        "3": "Pevne drž slovo a verne si počínaj voči nemu: tak dostaneš v každom čase, čo potrebuješ.",
        "4": "Mnohí pokladajú pôžičku za nájdenú vec a zapríčiňujú trpkosti tým, čo im pomohli.",
        "5": "Kým dostávajú, bozkávajú ruku darcovi, ich hlas je ponížený, keď všetko sľubujú.",
        "6": "Ale v čase splátky žiada čas (odkladu), mrzuto rozpráva, reptá a žaluje sa na časy.",
        "7": "Aj keby mohol vrátiť, nechce sa mu, splatí sotva polovicu dlžoby aj to pokladá za nájdenú vec.",
        "8": "Ak nemôže (platiť), chce veriteľa dostať o jeho peniaze, bez príčiny sa mu stáva nepriateľom.",
        "9": "Odplatí sa mu preklínaním a nadávaním a miesto vďaky za dobrotu odplatí sa mu potupovaním.",
        "10": "Mnohí nepožičiavajú nie tak zo zloby, ale boja sa, aby zbytočne neprišli do škody.",
        "11": "Buď však voči ubiedenému veľkodušný a neodkladaj poskytnúť mu almužnu!",
        "12": "Pre rozkaz (zákona) ujmi sa chudobného a v jeho nedostatku ho neprepúšťaj naprázdno!",
        "13": "Aj peniaze utrať, ak ide o tvojho brata a priateľa; (peniaze) neukrývaj pod kameň, kde môžu vziať skazu.",
        "14": "Ukladaj si poklad v príkazoch Najvyššieho a bude ti to osožiť viac ako zlato.",
        "15": "Svoju almužnu uzavri chudobnému do srdca a vymodlí ťa za to zo všetkého zla.",
        "16": "Viac ako mohutný štít a oštep bude bojovať proti tvojmu nepriateľovi.",
        "17": "(Verš vo Vulgáte chýba.)",
        "18": "(Verš vo Vulgáte chýba.)",
        "19": "Dobrý muž sa zaručí za blížneho, len kto nemá hanby, nechá ho na seba.",
        "20": "Na dobrotu ručiteľa nezabúdaj: veď sa vydal (do nebezpečenstva) pre teba.",
        "21": "Pred ručiteľom uteká iba hriešnik a nepoctivec.",
        "22": "Hriešnik pokladá majetok ručiteľa za svoj a v nevďačnej mysli opúšťa svojho záchrancu.",
        "23": "Muž sa zaručuje za svojho blížneho; ak ten stratí slušnosť, opustí ho aj on.",
        "24": "Nepoctivé ručenie zahubilo už mnoho zámožných ľudí a otriaslo nimi tak, ako sa kolíšu morské vlny.",
        "25": "Boháčov poslalo do vyhnanstva ako tulákov, takže sa potulovali medzi cudzincami.",
        "26": "Ak hriešnik prestúpi Božie príkazy, zapletie sa do nešťastného ručenia: a kto sa ženie po mnohých, podujatiach, prepadne svojmu odsúdeniu.",
        "27": "Zaujmi sa svojho blížneho, koľko len vládzeš, ale daj si pozor, aby si neprišiel do skazy.",
        "28": "Hlavné potreby pre život človeka sú: voda, chlieb, dom a (odev), čo zakrýva nahotu.",
        "29": "Lepšie chutí chudobnému pod drevenou strechou, ako skvelé hodovanie ďaleko od domova.",
        "30": "Miesto mnohých vecí nech ti stačí aj to málo, čo máš, a nezačuješ nadávky pri potulke cudzinou.",
        "31": "Zlý je to život od domu k domu si hľadať prístrešie, a kto je v hostinci, nesmie si voľne počínať ani ústa otvoriť.",
        "32": "Za prijatie do hostinca musí kŕmiť a napájať nevďačníkov a k tomu počuje trpké slová (za všetko):",
        "33": "\"Cudzinec, choď a prestri stôl!\" a čo len v ruke máš, aby si tým kŕmil iných.",
        "34": "\"Odíď, lebo si chcem uctiť priateľov, mám prijať iného na pobyt v svojom dome, lebo mi je bratom.\"",
        "35": "To sú tvrdé slová pre toho, kto to chápe. Domu sa dostane výčitka a potupné meno: Úžerník!"
    },
    "30": {
        "1": "Kto si miluje syna, často používa aj tresty, aby sa nakoniec radoval a nemusel ohmatávať brány blížnych.",
        "2": "Kto si vyučuje syna, dožije sa na ňom chvály a môže sa ním honosiť v kruhu svojich domácich.",
        "3": "Kto si vyučuje syna, do žiarlivosti uvádza nepriateľa, ale v kruhu priateľov sa ním môže chváliť.",
        "4": "Ak mu aj umrie otec, akoby nebol mŕtvy: lebo podobného (syna) zanecháva po sebe.",
        "5": "Keď ho vidí za života, raduje sa z neho, pri svojom skone sa nezarmucuje, ani pred nepriateľmi sa nemá čo hanbiť pre neho.",
        "6": "Lebo svojmu rodu zanecháva obrancu proti nepriateľom a priateľom vďačného odplatiteľa.",
        "7": "Za maznanie synov bude si viazať rany a pri každom slove sa mu znepokojí srdce.",
        "8": "Nekrotený kôň je nepoddajný, voľkaný syn bude bez rozvahy, náhly.",
        "9": "Maznaj sa so synom a naženie ti strachu, pohrávaj sa s ním a zarmúti ťa.",
        "10": "Nesmej sa mu, by si to neľutoval, aby ti nakoniec nestŕpli aj zuby.",
        "11": "Nepovoľuj mu mnoho za mladi a nenechaj jeho myseľ bez povšimnutia!",
        "12": "Ohýbaj ho ešte v mladosti, trestaj, kde neškodí, kým je mladý, aby nezostal tvrdohlavý a nevzoprel sa ti, mal by si žalosť na duši.",
        "13": "Vyučuj si syna a zapracúvaj ho, aby si nenarazil na jeho neslušnosť.",
        "14": "Lepšie je na tom chudobný, ak je zdravý a mocný v sile, ako nevládny a neduhom bičovaný boháč.",
        "15": "Nad všetko zlato a striebro drahšia je zdravá myseľ posvätená pravdou a zdravé telo je viac ako nezmerné bohatstvo.",
        "16": "Niet bohatstva nad bohatstvo zdravého tela; a niet väčšej blaženosti nad radosť srdca.",
        "17": "Lepšia je smrť ako trpký život a večné spočinutie je lepšie ako ustavičná choroba.",
        "18": "Maškrty, ktoré nemôžu požiť uzavreté ústa, podobné sú hodovným pokrmom, ktorými obložia hrob.",
        "19": "Aký pôžitok má z obetovaného (jedla) modla? Nemôže ani jesť ani ovoňať:",
        "20": "taký je aj ten, koho Pán odoženie od seba a dá mu znášať odplatu za neprávosti.",
        "21": "Očami hľadí (na svoje bohatstvo) a stone pri tom, ako keď eunuch so vzdychom objíma pannu.",
        "22": "Zármutok si nepripusť na myseľ, ani sa nesužuj svojimi nápadmi!",
        "23": "Veselosť srdca - to je život pre človeka, a svätosť je nevyčerpateľný poklad: jasavá radosť dodáva mužovi na veku.",
        "24": "Zľutuj sa nad svojou dušou, ľúbiac sa trvale Bohu, maj sústredenú myseľ pre svätosť a ďaleko zaháňaj od seba (všetok) zármutok!",
        "25": "Lebo zármutok zničil už mnohých, a nikto nemá z toho osoh.",
        "26": "Závisť a hnevlivosť skracujú život a (mnohé) premýšľanie privádza predčasne starobu.",
        "27": "Jasná a dobrá myseľ sa ukáže pri hodovaní, lebo hodovanie je časté u neho."
    },
    "31": {
        "1": "Nespavosť pre bohatstvo zožiera telo a ustarostenosť oň zaženie spánok.",
        "2": "Starosť o to, ako poznať budúcnosť, ruší myseľ, ťažká choroba prebúdza dušu k triezvosti.",
        "3": "Boháč sa namáha hromadením bohatstva, a keď spočinie, má plno statkov.",
        "4": "Namáha sa bedár, takže si odpiera aj živobytie, ale nakoniec ostáva (naďalej) núdzny.",
        "5": "Kto má rád zlato, nebude bez viny, a kto sa ženie za svojím zničením, úplne si ho nájde.",
        "6": "Mnohí prišli do záhuby pre zlato, ale sami si pripravili skazu pre jeho lesk.",
        "7": "Polenom na pád je zlato pre tých, čo sa mu koria, ako aj tým, ktorí sa po ňom zháňajú; kto je nemúdry, každý preň zahynie.",
        "8": "Blahoslavený každý, kto sa zachová bez úhony a kto sa nezháňa po zlate, ani svoju nádej neskladá v peniazoch a poklade.",
        "9": "Ktože je to? - aby sme ho chválili, lebo obdivuhodný (príklad) dal svojím životom.",
        "10": "Veď kto sa osvedčil a ukázal, že je dokonalý, tomu patrí večná sláva! Lebo mohol prestúpiť (zákon), ale ho neprestúpil, a mohol robiť zle, ale neurobil tak.",
        "11": "Preto sám Pán upevní jeho bohatstvo (navždy) a o jeho dobrých skutkoch bude hovoriť celé zhromaždenie svätých.",
        "12": "Ak sedíš za skvelým stolom, neotváraj nad ním prvý ústa!",
        "13": "Ani nehovor: \"Ako mnoho je toho, čo je na ňom!\"",
        "14": "Pamätaj, že závistlivé oko je zlé.",
        "15": "Čože je zo všetkého stvorenia horšie ako (závistlivé) oko? Preto zaslzí pri každej veci, ktorú len zazrie.",
        "16": "Nenačahuj prvý rukou (do misy), aby si sa nemusel znevážený hanbiť pre svoju hltavosť.",
        "17": "Nedaj sa tlačiť pri hostine!",
        "18": "Podľa seba poznaj, čo patrí tvojmu blížnemu;",
        "19": "ako slušný človek požívaj zo všetkého, čo ti predložia: ale tak, aby neopovrhli tebou, ak by si mnoho jedol.",
        "20": "Prestaň prvý jesť už pre slušnosť; a nebuď nemierny, aby si niekoho nepohoršil.",
        "21": "Ak sedíš vo veľkej spoločnosti, nečiahaj prv ako oni rukou (do misy), ani si nežiadaj prvý piť!",
        "22": "Ako veľmi stačí slušnému človekovi kvapka vína; pri spánku nebudeš mať od neho bolesti ani ťa nič trápiť nebude.",
        "23": "Nespavosť, podráždenú žlč a trápne bolesti má iba nenásytník.",
        "24": "Mierny človek má zdravý spánok, spí až do rána a v radostnej nálade.",
        "25": "Ak ťa nútia veľa jesť, vstaň zo spoločnosti, vyvrhni a uľahčí sa ti a nezapríčiníš si slabosť tela.",
        "26": "Synu, počúvaj ma a neopovrhuj mnou! - Nakoniec uznáš moje slová (za pravdivé).",
        "27": "Buď zručný pri všetkých svojich dielach, a tak ťa nestretne nijaká choroba.",
        "28": "Kto je slušný pri jedle, pochvália ho za to ústa premnohých a svedectvo o jeho pravej (slušnosti) je spoľahlivé.",
        "29": "Proti tomu, kto je neslušný pri jedle, šomre celé mesto a svedectvo o jeho neslušnosti je tiež pravdivé.",
        "30": "Milovníkov vína nevyzývaj na preteky, lebo víno už mnohým vyhasilo (život).",
        "31": "Oheň skúša tvrdé železo, tak aj víno v opilosti požité prezradí srdcia pyšných.",
        "32": "Spokojný život pre ľudí - to je víno s mierou (požité), ak ho s mierou piješ, ostaneš triezvy.",
        "33": "Akýže je to život, ktorému chybuje víno?",
        "34": "(Čože nás olupuje o život? Smrť.)",
        "35": "Víno je od počiatku stvorené na obveselenie, ale nie na opilstvo.",
        "36": "Duša a srdce sa (rovnako) radujú pri mierne požitom víne.",
        "37": "Mierne požitý nápoj je zdravý pre dušu i pre telo.",
        "38": "Len mnoho požitého vína spôsobuje podráždenosť, hnev a mnohé iné škodlivé prípady.",
        "39": "Trpkosťou pre dušu je, ak sa pije mnoho vína.",
        "40": "Opilstvom podráždená myseľ vedie nemúdreho k úrazu, zbavuje ho sily a zadáva mu rany.",
        "41": "Na hostine pri víne nezabŕdaj do blížneho, ani neopovrhuj ním, ak je rozjarený.",
        "42": "Nehovor mu potupné slová ani nenaliehaj na neho so svojou pohľadávkou!"
    },
    "32": {
        "1": "Nevypínaj sa, ak ťa ustanovili za usporiadateľa (hostiny), správaj sa v ich kruhu tak, ako jeden z nich!",
        "2": "Staraj sa najprv o nich, až potom si sadni; až keď si splnil všetky svoje úlohy posaď sa (k stolu),",
        "3": "aby si z nich mal radosť a dostal ozdobný veniec (na znak) vďaky a získal uznanie od pozvaného zástupu.",
        "4": "Prehovor, starší vekom: sluší ti",
        "5": "prehovoriť s bedlivou rozvahou prvé slovo, ale ani hudbe a (spevu) neprekážaj!",
        "6": "Keď ťa nepočúvajú, neplytvaj mnohými slovami a nevypínaj sa nepríhodne svojou múdrosťou!",
        "7": "Ako vyniká rubínový kamienok na zlatej ozdobe, tomu sa podobá hudba na hostine pri víne.",
        "8": "Ako smaragdová pečať v zlatej obrube je nápev hudby pri radostnom a miernom požívaní vína.",
        "9": "Načúvaj mlčky a za tvoju úctu dostane sa ti vďačného uznania.",
        "10": "Ak si mladý, sotva čo povedz v svojej veci!",
        "11": "Ak sa ťa dva razy opýtajú, tvoja odpoveď nech má hlavu!",
        "12": "Pri mnohých (dopytoch) sa rob, akoby si nevedel o veci, počúvaj mlčky a spolu sa aj dopytuj!",
        "13": "V spoločnosti veľmožov nebuď náročný: a kde sú starší, tam nehovor mnoho!",
        "14": "Pred krupobitím sa dostavujú blesky: pred skromnosťou predchádza obľuba, za úctivosť dostane sa ti milej priazne.",
        "15": "Vo chvíli, keď iní vstávajú, nepočínaj si lenivo, odbehni ako prvý pred inými domov, tam sa zabávaj a veseľ,",
        "16": "tu si počínaj, ako ti napadne, nie však hriešne alebo pyšným slovom!",
        "17": "Za to všetko chváľ Pána, ktorý ťa stvoril a hojne ťa sýti svojimi dobrami",
        "18": "Kto sa bojí Pána, ten prijíma jeho náuku a ktorí ho včasne hľadajú, nájdu požehnanie.",
        "19": "Kto sa vhĺbi do Zákona, bude ním úplne preniknutý, ale kto si pokrytecky počína, potkne sa oň.",
        "20": "Ktorí sa boja Pána, nájdu spravodlivé právo, ako svetlu dajú svietiť jeho ustanoveniam.",
        "21": "Hriešny človek vyhýba pokarhaniu a vyhľadáva si poučenie, aké mu lahodí.",
        "22": "Obozretný muž neodmietne rozumnú radu, len nerozvážny a pyšný sa nebojí strachu:",
        "23": "a keď aj urobil spolu s ním niečo bez rozvahy, trest nájde v tom, za čím sa hnal.",
        "24": "Synu, nerob nič bez rozvahy, potom neoľutuješ nič, čo sa stalo.",
        "25": "Nekráčaj po ceste skazy a neudrieš sa o kameň: ani neschodnej ceste nedôveruj, aby si sa nepriviedol do skazy.",
        "26": "Opatrný buď aj voči svojim synom a maj sa na pozore pred svojimi domácimi!",
        "27": "Pri všetkom počínaní sa s dôverou spoliehaj na svedomie: lebo v tom je plnenie príkazov.",
        "28": "Kto verí v Boha, dbá aj o jeho prikázania, a kto dôveruje v neho, nezažije ujmu."
    },
    "33": {
        "1": "Bohabojného nezastihne nešťastie, ale Boh ho pri skúške zachráni a zbaví zlého.",
        "2": "Múdry nemá v nenávisti príkazy a právne predpisy (Zákona) a nedostane sa na úskalie ako loď za búrky.",
        "3": "Rozvážny človek sa spolieha na Boží Zákon a Zákon mu bude verne pomáhať.",
        "4": "Kto predpokladá dotaz, pripraví si slovo, a keď ho požiadajú (o slovo), aj ho vypočujú. Lebo taký zachová, čo sa sluší, a len tak odpovie.",
        "5": "Myseľ pochabého podobá sa kolu na voze a jeho zmýšľanie sa obracia ako os.",
        "6": "Priateľ našepkávač je ako bujný žrebec, zarehce pod každým, kto si naň sadne.",
        "7": "Prečo vyniká deň nad iný deň, svetlo nad iné svetlo, rok nad iný rok - (kdeže sú) pod slnkom?",
        "8": "Múdrym (ustanovením) Pána sú (dni) oddelené od seba utvorením slnka, ktoré zachováva, čo mu prikázal.",
        "9": "(Nariadil), aby sa časy a v nich sviatočné dni zamieňali, aby (ľudia) svätili sviatočné dni na svoju hodinu.",
        "10": "Niektoré z nich Boh (zvlášť) povýšil a zvelebil, iné zasa zaradil do počtu všedných dní. Všetci ľudia sú z hliny, zo zeme, z ktorej stvoril Adama.",
        "11": "Podľa svojej veľkej múdrosti urobil Pán rozdiel medzi nimi a určil im rozmanité cesty.",
        "12": "Niektorých medzi nimi (zvlášť) požehnal a urobil slávnymi; iných posvätil a (bližšie) k sebe privinul; iných z nich zasa preklial a uponížil: a odstránil aj z miesta, ktoré im určil.",
        "13": "V jeho rukách sú ako hrnčiarska hlina, premiesi ju, ako pokladá za dobré.",
        "14": "Všetky jej (ďalšie) osudy utvárajú sa podľa jeho rozhodnutia. Taký je aj (osud) ľudí, riadený rukou Stvoriteľa, aby im odplatil podľa svojho spravodlivého súdu.",
        "15": "Zlu sa protiví dobré a smrti zasa život: tak je oproti spravodlivému postavený hriešnik.",
        "16": "Ja ako jeden z posledných bdelo som sa pousiloval, ako ten, kto paberkuje po oberačoch hrozna.",
        "17": "I ja som dúfal, že Boh požehná moju prácu, a tak som si aj ja naplnil lis ako ten, kto (riadne) oberá.",
        "18": "Všimnite si, že nie jedine pre seba som sa namáhal, ale pre všetkých, čo túžia mať poučenie.",
        "19": "Počúvajteže ma, náčelníci a všetky národy, čujte aj zhromaždení predáci.",
        "20": "Ani synovi a žene, ani bratovi a priateľovi nedávaj, dokiaľ žiješ, moc nad sebou; ani svoj majetok nedávaj nikomu, aby si neľutoval, keď by si musel oň prosiť.",
        "21": "Dokiaľ žiješ a (dokiaľ) dýchaš, nedovoľ, aby ťa niekto vymenil (v úlohe).",
        "22": "Lepšie je, ak ťa synovia budú prosiť, ako by si mal ty hľadieť synom na ruky.",
        "23": "Vo všetkom podnikaní si podrž vedenie!",
        "24": "Neuveď škvrnu na svoju slávu! V deň, keď dokončíš dni svojho života, vo chvíli svojho odchodu rozdaj svoje dedičstvo!",
        "25": "Oslovi (prislúcha) krm, palica a náklad - chlieb, prísne zaobchádzanie a práca zasa otrokovi.",
        "26": "Pracuje ti, ak si prísny, ale chce si aj odpočinúť; uvoľni mu ruky a hľadí sa dostať na slobodu.",
        "27": "Jarmo a remeň sklonia tvrdú šiju, aj otroka zhrbia ustavičné práce.",
        "28": "Zlomyseľnému otrokovi (patrí) trest a putá, pošli ho na robotu, aby nezaháľal.",
        "29": "Lebo zaháľanie učí mnohému zlu.",
        "30": "Postav ho do práce: tak mu to prislúcha. Ak ťa neposlúchne, zohni ho putami! Ale požiadavky voči nikomu neprepínaj, bez rozvahy nič dôležité nepodnikni!",
        "31": "Ak máš verného otroka, nech ti je (milý) ako vlastná duša, zaobchádzaj s ním, akoby ti bol bratom, lebo si ho nadobudol za cenu krvi.",
        "32": "Ak ho neoprávnene zraníš, utečie ti,",
        "33": "a keď sa raz vzchopí a odíde, nevieš, ani koho sa pýtať, ani ktorou cestou ho treba hľadať."
    },
    "34": {
        "1": "Nerozumný človek si robí márne a falošné nádeje a sny naplňuje namyslenosťou nemúdrych.",
        "2": "Akoby chytal tieň a hnal sa za vetrom, tak robí ten, kto si všíma falošné videnia.",
        "3": "Videnie vo sne (si vykladá): to zodpovie tomu, tejto ľudskej tvári, jemu zodpovie podobný človek.",
        "4": "Čo môže urobiť čistým, kto sám je nečistý? A akú pravdu ti povie, kto sám je luhár?",
        "5": "Mylné veštenie, falošné hádačstvo, sny čarodejníkov - to všetko je márne.",
        "6": "Srdce trpí pri predstavách ako tá, čo pracuje k pôrodu. Ak videnia nemajú svoj pôvod od Najvyššieho, nevenuj im svoje srdce!",
        "7": "Lebo sny už mnohých uviedli do bludu a došli k pádu, ktorí sa spoliehali na ne.",
        "8": "Neomylne sa splní slovo Zákona a vyplní sa, čo múdrosť spoľahlivo (oznámila) ústami.",
        "9": "Čo môže vedieť taký, kto neprešiel skúškami? Ale muž v mnohom skúšaný má hlbokú myseľ a kto sa mnoho učil, vie rozumne hovoriť.",
        "10": "Kto nič neskúsil, málo toho vie, ale kto prešiel ďalekým (svetom), vie aj mnoho zla urobiť.",
        "11": "Kto neprešiel skúškou (života), akéže veci pozná? Kto sa už mnoho (sklamal), mnoho zla môže narobiť.",
        "12": "Mnoho som videl na svojich potulkách a (poznal som) rozličné zvyky, že ich nemožno vyrozprávať.",
        "13": "Pre tieto veci som sa dostal často do nebezpečenstva smrti, ale Božia milosť ma zachránila.",
        "14": "Duch bohabojných bude, mať život a svojím navštívením ich Boh požehnáva.",
        "15": "Svoju nádej skladajú vo svojom Vysloboditeľovi, lebo oči Pána sledujú tých, ktorí ho milujú.",
        "16": "Kto sa bojí Pána, pred ničím sa nestrachuje ani neobáva, lebo on je jeho nádejou.",
        "17": "Blažená duša toho, kto sa bojí Pána!",
        "18": "Na koho iného má upierať svoj zrak, kto je jej posilou?",
        "19": "Oči Pána hľadia na tých, ktorí sa ho boja, on je ich mocným ochrancom, silnou oporou. Chráni proti úpalu a zatieni ich proti (horúčave) poludnia.",
        "20": "Uzmieri previnenia, pomáha pri páde, pozdvihuje dušu, rozžiaruje oči, poskytuje uzdravenie, život a požehnanie.",
        "21": "Obeta z veci nespravodlivo (nadobudnutej) je poškvrnená, posmechy rúhačov nemôžu byť milé (Bohu).",
        "22": "Pán (ostáva) jedine s tými, ktorí vytrvajú na cestách pravdy a spravodlivosti.",
        "23": "Najvyšší neprijíma dary hriešnikov, obetu hriešnikov si ani nevšimne, množstvo obiet ho nepohne k zľutovaniu nad ich hriechmi.",
        "24": "Kto prináša obetu z majetku chudobných, ako keby syna zabíjal pred otcovými očami.",
        "25": "Život chudobných je núdzny chlieb: kto by takého oklamal, je mužom krvi.",
        "26": "Kto inému odníma v pote zarobený chlieb, akoby zavraždil svojho blížneho.",
        "27": "Kto vylieva krv a kto krivdí nádenníkovi - sú (rovnakí) bratia.",
        "28": "Ak jeden stavia, druhý rúca - čo z toho majú okrem námahy?",
        "29": "Ak sa jeden modlí, druhý preklína - koho hlas má Boh vypočuť?",
        "30": "Kto sa umyl po dotyku mŕtveho (tela), ale znovu sa ho dotýka, čo mu osoží všetko jeho očisťovanie?",
        "31": "Tak je to aj s človekom, ktorý sa postí za svoje hriechy, ale znovu tie isté hriechy pácha, čo mu osoží všetko, čím sa umŕtvoval, a jeho modlitbu ktože má vypočuť?"
    },
    "35": {
        "1": "Kto zachováva Zákon, prináša časté obety.",
        "2": "Je to spasiteľná obeta, ak niekto dbá na prikázania a ďaleký zostáva všetkej neprávosti.",
        "3": "Zmiernu obetu prináša za neprávosti a odprosuje za hriechy, kto sa vzdiali od neprávosti.",
        "4": "Kto preukazuje lásku, ako keby obetoval jemnú múku, a kto koná milosrdenstvo, prináša (pravú) obetu.",
        "5": "Pán má v tom záľubu, ak niekto zanechá neprávosti, a uzmierenie za hriechy je v tom, ak niekto odstúpi od nespravodlivosti.",
        "6": "Nedostavuj sa pred Pána naprázdno!",
        "7": "Toto všetko treba konať, lebo to prikazuje Boh.",
        "8": "Obeta spravodlivého je tuk na oltári a (jeho) vôňa vystupuje až pred Najvyššieho.",
        "9": "Obeta spravodlivého je príjemná (Bohu) a na jeho spomienkovú obetu Najvyšší nezabudne.",
        "10": "S dobrou mysľou vzdávaj Bohu chválu a neukracuj prvotiny (dorobené) svojimi rukami!",
        "11": "Pri každom dare nech je tvoja tvár veselá a svoje desiatky s plesaním zasväcuj (Bohu)!",
        "12": "Dávaj Najvyššiemu, ako ti on dáva, s prívetivým okom prinášaj všetko, čo nájde tvoja ruka.",
        "13": "Lebo Pán je to, ktorý ti odplatí; a on ti môže odplatiť sedemnásobne.",
        "14": "Neprinášaj podlé veci za obetu, lebo také ani neprijme.",
        "15": "Nespoliehaj sa na nespravodlivú obetu, lebo Pán je sudcom a pred ním sláva osoby (neznamená) nič.",
        "16": "Pán nedáva nikomu prednosť pred chudobným a vypočuje prosbu ukrivdeného.",
        "17": "Modlitbou siroty neopovrhne, ani vdovy, keď svoju žalobu prednesie s nárekom.",
        "18": "Či netečú slzy po tvári vdove a jej výkriky sa nevznášajú (proti tomu), kto ich vyvolal?",
        "19": "Lebo slzy z jej tváre vystupujú do neba a Pán, keď ju počuje, nebude sa z toho radovať.",
        "20": "Kto sa korí Pánovi, ako sa jemu ľúbi, toho prijme (na milosť), jeho modlitba sa približuje až k oblakom.",
        "21": "Modlitba pokorného preniká oblaky: ani sa nevie potešiť, kým sa nedostane do jeho blízkosti, ani neodstúpi, dokiaľ Najvyšší nezhliadne na neho.",
        "22": "A Pán ho nebude odkladať, ale spravodlivosť prizná spravodlivým, lebo si počína podľa práva, a Všemohúci nebude voči (nespravodlivým) zhovievavý, ale bolestným (úderom) zasiahne im chrbát.",
        "23": "Aj pohanom odplatí pomstou, až kým nezahubí množstvo pyšných a nerozláme berly nešľachetných;",
        "24": "kým neodplatí všetkým podľa ich činov, ako urobil za činy Adama a za jeho opovážlivosť;",
        "25": "kým neprisúdi spravodlivým súdom svojmu ľudu a svojím milosrdenstvom nerozveselí spravodlivých.",
        "26": "Boh sa vie hojne zľutovať v čase súženia, (zakročí), akoby (prichádzali) kvapky za veľkého sucha."
    },
    "36": {
        "1": "Zmiluj sa nad nami, Bože vesmíru a zhliadni na nás a ukáž nám jasnosť svojho milosrdenstva!",
        "2": "Uvrhni svoju bázeň na pohanov, ktorí nejdú za tebou, aby poznali, že okrem teba niet Boha, a nech ohlasujú tvoje veľké činy!",
        "3": "Pozdvihni svoju ruku proti cudzím národom, aby uzreli tvoju všemohúcnosť!",
        "4": "Ako si sa na nás ukázal svätým pred ich pohľadom, tak zasa ukáž pred nami, aký vieš byť mocný proti nim,",
        "5": "aby poznali teba, ako sme my poznali, že niet Boha okrem teba, Pane.",
        "6": "Obnov podivné znamenia, zopakuj zázraky!",
        "7": "Osláv svoju ruku a pravé rameno!",
        "8": "Prebuď svoju rozhorčenosť a vylej svoj hnev!",
        "9": "Vyhub protivníka a znič nepriateľa!",
        "10": "Urýchli čas a pamätaj (urobiť utrpeniu) koniec, aby rozprávali o tvojich obdivuhodných činoch!",
        "11": "Nech plameň hnevu zožerie každého, kto by si myslel, že sa zachráni, a tí, čo trápia tvoj ľud, nech sa dožijú záhuby!",
        "12": "Rozdrv hlavu nepriateľským vladárom, ktorí si myslia: \"Niet nikoho okrem nás.\"",
        "13": "Zhromaždi všetky Jakubove pokolenia, aby poznali, že okrem teba niet Boha; nech hovoria o tvojich veľkých činoch a urob ich svojím dedičstvom, ako to bolo od počiatku.",
        "14": "Zľutuj sa nad svojím ľudom, ktorý nesie tvoje meno, nad Izraelom, ktorého si rovným urobil svojmu prvorodenému.",
        "15": "Zľutuj sa nad mestom, ktoré je zasvätené tebe, nad Jeruzalemom, kde máš svoje bývanie.",
        "16": "Naplň Sion svojimi nevysloviteľnými dielami a svoj ľud svojou slávou!",
        "17": "Osvedč sa tým, ktorí sú prvotinami všetkého stvorenia, a splň všetko, čo v tvojom mene predpovedali dávni proroci.",
        "18": "Daj odmenu tým, ktorí sa spoliehajú (iba) na teba, aby sa ukázala spoľahlivosť tvojich prorokov: vyslyš modlitby svojich služobníkov",
        "19": "podľa Áronovho požehnania, ktoré dal ľudu, a upravuj nás na spravodlivú cestu! Nech vedia všetci, ktorí žijú na zemi, že ty si Boh, ktorý svojím okom sleduješ svet.",
        "20": "Žalúdok požíva každé jedlo, ale niektoré jedlo je lepšie než druhé.",
        "21": "Ako podnebie rozozná jedlo z divočiny, tak aj rozvážne srdce (pozná) falošné slová.",
        "22": "Podvodné srdce pôsobí zármutok, ale skúsený človek mu vie odporovať.",
        "23": "Žena prijíma každého muža, ale niektorá deva je hodnejšia od inej.",
        "24": "Krása ženy privábi veselosť na tvár jej muža a túžba (po nej) prevyšuje každú inú túžbu mužovu.",
        "25": "Ak má na jazyku prívetivosť, miernosť a srdečnosť, jej muž nie je potom ako ostatní ľudskí synovia.",
        "26": "Kto dostal dobrú ženu ten sa dostáva k bohatstvu, ona je pomocnicou aj stĺpom, o ktorý sa pokojne (opiera).",
        "27": "Kde niet plota, tam voľne kradnú majetok, kde niet ženy, tam (muž) zastone v biede.",
        "28": "Ktože dôveruje tomu, kto nemá hniezda? Uchýli sa tam, kde príde naňho súmrak. Je ako opásaný lúpežník, skokom sa ženie od jedného mesta k inému mestu."
    },
    "37": {
        "1": "Každý priateľ hovorí: \"Uzavrel som priateľstvo.\" Ale mnohý priateľ je len podľa mena priateľom. Či to nespôsobí trpkosť až na smrť,",
        "2": "ak sa ti priateľ a druh zmení v nepriateľa?",
        "3": "Ó, krajne ničomná opovážlivosť, kdeže si sa len vzala, aby si pokryla zem zlosťou a úlisnou falošnosťou?",
        "4": "Priateľ sa raduje s priateľom nad (jeho) blaženosťou, no v čase súženia stane sa mu protivníkom.",
        "5": "Priateľ má sútrpnosť s priateľom (pre žalúdok): a proti nepriateľovi sa chopí štítu.",
        "6": "Nezabúdaj na svojho priateľa, ktorý sa ti oddáva s celou dušou, nezabudni na neho ani pri svojom bohatstve!",
        "7": "Nehľadaj radu u toho, kto číha po tebe, ukry svoj úmysel pred tými, čo ti závidia.",
        "8": "Každý, kto radí, prednáša svoju mienku, ale je aj poradca sám pre seba.",
        "9": "Chráň sa pred (takým) poradcom, najprv sa vyzvedaj, v čom má nedostatok. Lebo taký myslí (najprv) na seba,",
        "10": "aby ti nezarazil kolík do zeme. Povie ti: \"Správna je tvoja cesta!\" -",
        "11": "a pritom sa postaví stranou, aby videl, čo sa ti stane.",
        "12": "S nepobožným (nemaj) rozhovor o svätosti a s nespravodlivým o spravodlivosti! So ženou (nemaj) rozhovor o tej, na ktorú žiarli, bojazlivému nehovor o vojne! S obchodníkom (nehovor) o obrate, s kupcom o predaji, so závistlivcom zasa o prejave vďaky!",
        "13": "S človekom bez milosrdenstva (nehovor) o milosrdenstve, s nepočestným o počestnosti, s roľníckym robotníkom o jeho rozličných prácach!",
        "14": "S robotníkom (zjednaným) na rok nehovor o zakončení roka, s lenivým otrokom o mnohých pracovných (povinnostiach): na radu takýchto sa nikdy nespoliehaj!",
        "15": "Stýkaj sa ustavične so svätými mužmi, o komkoľvek sa dozvieš, že zachováva bázeň pred Bohom,",
        "16": "ktorého duša sa podobá tvojej duši a ktorý má sútrpnosť s tebou, keby si sa zakolísal vo tme.",
        "17": "Pevne sa drž toho, čo ti radí dobré svedomie, nad to nemáš nič cennejšie.",
        "18": "Svedomie svätého človeka ti niekedy povie viac ako sedem strážcov, ktorí sedia vysoko (na veži) a skúmajú (kraj).",
        "19": "Ale pritom vzývaj Najvyššieho, aby riadil tvoju cestu podľa pravdy.",
        "20": "Pred každým tvojím dielom nech predchádza správne uváženie a pred každým výkonom pevný úmysel.",
        "21": "Ničomné slovo mení srdce; štyri výhonky z neho vyrastú: dobré a zlé, život a smrť a nad nimi trvale vládne jazyk. Niektorý učiteľ je zbehlý a vyučuje mnohých, ale sebe vie málo osožiť.",
        "22": "Múdry učiteľ vie poučiť mnohých, aj sám sebe osoží.",
        "23": "Iný vie múdro hovoriť, ale ho zavrhnú, takže v každom ohľade trpí núdzu;",
        "24": "nedostal od Boha milosť, lebo aj v múdrosti má nedostatok.",
        "25": "Iný je zasa múdry iba pre seba a plody jeho rozvahy sú chvályhodné.",
        "26": "Múdry muž poučuje svoj ľud a plody jeho múdrosti sú spoľahlivé.",
        "27": "Múdry muž obsiahne plné požehnanie, ktorí ho vidia, chvália ho.",
        "28": "Život človeka má spočítané dni: no dni Izraela sú nespočítateľné.",
        "29": "Múdry sa dožije úcty vo svojom národe a jeho meno bude žiť naveky.",
        "30": "Synu, kým žiješ, skúšaj svoju dušu, ak nájdeš v sebe ničomnosť, nerob jej po vôli!",
        "31": "Nie všetko je na osoh každému jednému a nie každý druh (vecí) nájde u všetkých rovnaké (zaľúbenie).",
        "32": "Nebuď nenásytný pri každom hodovaní, ani sa nevrhaj na každé jedlo!",
        "33": "Lebo z mnohého jedenia nastáva choroba a pažravosť pritiahne ti bolesť žlče.",
        "34": "Pre opilstvo mnohí zahynuli, kto je zdržanlivý, predlžuje si život."
    },
    "38": {
        "1": "Maj vo vážnosti lekára, lebo ho potrebuješ, a veď ho stvoril Najvyšší (na pomoc iným).",
        "2": "Lebo uzdravenie pochádza od Boha, od kráľa dostane nejaké dary.",
        "3": "Vedomosti lekára mu pozdvihujú hlavu a veľmoži hovoria o ňom s pochvalou.",
        "4": "Najvyšší vytvoril zo zeme liečivé byliny a múdry muž ich nebude odmietať od seba.",
        "5": "Či nie od dreva sa stala sladkou horká voda,",
        "6": "aby ľudia poznali jeho (liečivú) silu? Najvyšší dal ľuďom aj znalosť, aby ho ctili za jeho podivné činy.",
        "7": "Nimi mierni lekár bolesti a mastičkár z nich vyrába jemné voňavky; a tiež iné masti na liečenie (dal Boh), aby jeho diela nezahynuli.",
        "8": "Lebo uzdravenie na zemskom povrchu je od Boha.",
        "9": "Synu, pri chorobe sa nezanedbávaj, ale modli sa k Pánovi a uzdraví ťa.",
        "10": "Odvráť sa od hriechu a nech sú tvoje ruky priame; a očisti si srdce od každej neprávosti!",
        "11": "Obetuj na ľúbeznú vôňu (suchú) obetu z čistej múky a hojne pokrop tukom svoju obetu! Ale aj lekárovi daj možnosť, (aby zasiahol),",
        "12": "lebo nato ho stvoril Pán; a nech neodstúpi od teba, lebo potrebuješ jeho pomoc.",
        "13": "Príde taký čas, keď sa dostaneš do ich rúk:",
        "14": "ale oni budú prosiť Pána, aby ich sám riadil (nájsť) úľavu a uzdravenie pre ich vlastné správanie.",
        "15": "Kto sa však dopustí hriechu pred svojím Stvoriteľom, upadne do rúk lekára.",
        "16": "Synu, nad mŕtvym vylievaj slzy a započni žalospev ako kruto postihnutý človek. Zakry mu telo, ako je spravodlivé, a nebuď nedbanlivý pri jeho pochovaní!",
        "17": "Aby ťa neohovorili, konaj nad ním trpký žiaľ cez deň, a potom (hľadaj) útechu na svoju bolesť!",
        "18": "Maj nad ním žalosť, ako si zasluhuje, aspoň deň-dva, aby ťa neohovorili.",
        "19": "Lebo zármutok urýchľuje smrť a zastiera silu, najmä zármutok srdca zohýba šiju.",
        "20": "Aj keď odnesú (mŕtvolu), zármutok ostáva: Život chudobného je taký, aké je jeho srdce.",
        "21": "Svoje srdce neoddávaj (prílišnému) zármutku, ale zažeň ho od seba a mysli na posledné veci.",
        "22": "Nezabúdaj, že niet návratu (pre mŕtveho), a tak jemu (zármutkom) nie si na osoh a len sebe škodíš.",
        "23": "Pamätaj na môj osud: taký bude aj tvoj, včera mne a dnes tebe.",
        "24": "Ako odpočíva mŕtvy, tak nech spočinie aj jeho pamiatka, potešuj ho, keď odchádza jeho duch (zo sveta).",
        "25": "Zákonníkova múdrosť (sa rodí) v pokojnom čase, kto nemá povinností veľa, môže sa napĺňať múdrosťou.",
        "26": "Či nadobúda múdrosť, kto sa musí držať pluhu? Alebo ten, kto honosí sa vrhaním (oštepu)? Alebo ten, kto ostňom poháňa dobytok a pohybuje sa v ich práci? Veď takého reč sa okolo teliec točí!",
        "27": "Svoju pozornosť venuje obracaniu brázd, ani nespí, čo myslí na kŕmenie kráv.",
        "28": "Tak aj tesár a staviteľ a ten, čo deň a rovnako aj noc venuje sa tomu, že ryje rytiny do pečatných (kameňov), vytrvalo vymýšľa rozličné kresby, a svoju myseľ sústreďuje na to, aby maľby boli podobné; ani nespí, čo dokonať chce svoje dielo.",
        "29": "Tak aj kováč sedí pri nákove, prezerá si prácu, ktorú robí zo železa. Horúčosť ohňa mu páli telo, ale odporuje peci horúcej.",
        "30": "Úder kladiva mu ohlušuje uši, ku vzorcu náradia oči upiera.",
        "31": "Svoju myseľ sústreďuje na to, ako vyhotoviť dielo, svojou bedlivosťou ho vyzdobuje dôkladne.",
        "32": "Tak aj hrnčiar sadá k svojej práci, pričom nohami poháňa kolo, ustavične je ustarostený o svoje dielo a v celom svojom počínaní dbá na úmernosť (diela).",
        "33": "Rukou stvárňuje blato, ktoré pod jeho nohami stráca svoju tvrdosť.",
        "34": "Svoju myseľ venuje tomu, ako previesť posledný náter, a starostlivo vec očistí.",
        "35": "Títo všetci spoliehajú sa na svoje ruky a každý z nich musí sa rozumieť svojmu remeslu.",
        "36": "Bez nich všetkých nemožno budovať mesto.",
        "37": "Nedovoľuje sa im bývať (v cudzine) ani cestovať. Ale ani do rady (mesta) im nepriznajú vstup,",
        "38": "ani na sudcovskú stolicu si nezasadnú, nemajú pochop o tom, čo ustanovuje právo, ani neoznamujú verejnosti, čo vyžaduje poriadok a spravodlivosť. Ešte menej sa vyznajú v múdrych výpovediach.",
        "39": "Vo svojom svetskom zamestnaní sú však pevne zbehlí, ich (jedinou) túžbou je: prevádzať svoje remeslo. (Ináč si počína ten), kto svoju myseľ upriamuje k tomu, aby premýšľal o zákone Najvyššieho."
    },
    "39": {
        "1": "Mudrc skúma múdrosť všetkých predkov a zapodieva sa náukou prorokov.",
        "2": "Má v pamäti, čo kedysi rozprávali slávni muži, a mysľou preniká do zvratov múdroslovných výpovedí.",
        "3": "Preskúmava tajnosti múdrych výrokov a zapodieva sa záhadami múdroslovných výpovedí.",
        "4": "U veľmožov koná služby, ba dostavuje sa aj pred vladára.",
        "5": "Cestuje po krajinách cudzích národov: skusuje, čo je dobré a čo zlé u ľudí.",
        "6": "Už na úsvite - ako sa prebudí - svojím srdcom sa oddáva Pánovi, svojmu Stvoriteľovi, a pred tvárou Najvyššieho si koná svoju modlitbu.",
        "7": "Svoje ústa otvára na modlitbu, aby odprosoval za svoje previnenia.",
        "8": "Lebo ak náš všemohúci Pán bude tak chcieť, bohato mu nadelí rozumného ducha,",
        "9": "takže ako lejak bude chrliť zo seba výpovede Božej múdrosti a modlitbou bude zvelebovať Pána.",
        "10": "On sám bude upravovať jeho myseľ k rozumnosti a dá mu vysvetlenie o svojich skrytých zámeroch.",
        "11": "Svoju vyspelosť bude prejavovať v múdrosti a svoju slávu bude zakladať na zákone zmluvy s Pánom.",
        "12": "Premnohí pochvália jeho múdrosť, lebo ju nebude možno zničiť naveky.",
        "13": "Spomienka na neho nikdy neprestáva a jeho meno bude žiť z pokolenia na pokolenie.",
        "14": "Jeho múdrosť budú vychvaľovať národy a jeho chválu bude hlásať zhromaždený (ľud).",
        "15": "Ak bude dlho žiť, zanechá po sebe slávnejšie meno ako tisícerí iní, ale i keď sa (skôr) vráti k odpočinku, bude mu to na prospech.",
        "16": "Chcem ešte vyrozprávať, (o čom) som uvažoval, lebo som plný nadchnutia (ako proroci).",
        "17": "Vypočujte ma, zbožní synovia, vyháňajte do plodu ako ruža, sadená pri vodných tokoch!",
        "18": "Vydávajte zo seba ľúbeznú vôňu ako jemné kadidlo,",
        "19": "rozvíňajte svoje kvety ako ľalie a vydávajte vôňu, zazelenajte sa utešene a spievajte spoločnú pieseň, zvelebujte Pána pre jeho diela!",
        "20": "Vzdávajte mu jeho zvelebovanie, chváľte ho hlasite svojimi perami, piesňami svojich úst a citarou (ho chváľte) a vaša chvála nech zaznieva takto:",
        "21": "\"Všetky diela Pánove sú veľmi dobré... Všetko, čo ustanoví, stáva sa na svoj čas.\" Preto nehovorte: \"Načo je toto a načo tamto?\" - lebo svojím časom všetko sa ukáže potrebným.",
        "22": "Na jeho slovo stala sa voda ako mohutný násyp, na rozkaz jeho úst povstali nádrže vôd.",
        "23": "Lebo na jeho rozkaz sa stane všetko, čo chce, a nik mu nemôže prekážať, keď chce spasiť (niekoho).",
        "24": "Skutky všetkých ľudí sú (známe) pred ním, jeho očiam nie je skryté nič.",
        "25": "Od večnosti do večnosti siaha jeho pohľad, pred ním nič nie je podivuhodné.",
        "26": "Nesluší sa pýtať: \"Čo je toto a čo zasa ono?\" - Všetko bude potrebné na svoj čas.",
        "27": "Jeho požehnanie je také hojné, ako rozvodnená rieka,",
        "28": "ako keď povodeň napája suchú (zem). Jeho hnev zachváti národy, ktoré ho nehľadali.",
        "29": "Ako vie premeniť na púšť vodou (zvlažený kraj), takže zem vyschne (úplne), tak sú jeho cesty priame pre ich chôdzu, ale pre hriešnikov (sú) ako prekážky pre jeho hnev.",
        "30": "Pre dobrých stvoril všetko dobré od počiatku, hriešnikom (určil) dobré i zlé veci.",
        "31": "Najpotrebnejšie veci pre život ľudí (sú) voda, oheň, železo a soľ, mlieko, jemný pšeničný chlieb a med, hrozno z viniča, olej a odev.",
        "32": "To všetko dal svätým (ľuďom) k dobru, ale ničomníkom a hriešnikom sa mení (aj) to na zlo.",
        "33": "Sú vetry, ktoré majú za cieľ trestať, ktoré, keď rozzúria sa, väčšie utrpenie prinášajú.",
        "34": "Keď na svoj čas plnia (svoju úlohu) a napnú sily, tak ukájajú hnev svojho Stvoriteľa.",
        "35": "Oheň, krúpy, hlad a smrť - to všetko je na trest stvorené.",
        "36": "Zuby dravcov, škorpióny a hady a pomstivý meč je na skazu hriešnikom.",
        "37": "Cítia rozkoš, ak dostanú od neho rozkaz (na zásah), sú pripravené na zemi, ak sú potrebné, ale (zasiahnu) na svoj čas, ani neprekročia rozkaz.",
        "38": "Preto o čom som bol od počiatku pevne presvedčený, premýšľal som o tom a uvažoval, i v písme zanechal.",
        "39": "Všetky Božie diela sú dobré a on každé dielo uvádza (do činnosti) na svoju hodinu.",
        "40": "Nesluší sa hovoriť: \"Toto je horšie ako tamto.\" Všetko sa osvedčuje na svoj čas.",
        "41": "A teraz celým srdcom i ústami chváľte a zvelebujte meno Pánovo!"
    },
    "40": {
        "1": "Každému človekovi je určená veľká úloha, pretože preťažké jarmo spočíva na Adamových synoch, a to odo dňa, keď zo života matky prídu (na svet), až do dňa pohrebu, keď sa vrátia k matke nás všetkých.",
        "2": "Všetkých trápi premýšľanie a obavy srdca, starosti o budúcnosť a o deň zakončenia (života),",
        "3": "(od toho počnúc), kto sedí na slávnom prestole, až po toho kto je uponížený v zemi a popole,",
        "4": "(počnúc od toho), kto nosí purpurový oblek a na hlave veniec, až po toho, kto sa iba drsným plátnom odieva; (všetkých stíha): hnev, závisť, zmätok a neistota, strach pred smrťou, ustavičné zvady a hašterenia.",
        "5": "A keď si má oddýchnuť na lôžku, nočný sen mu mení všetku myseľ.",
        "6": "Málo alebo nijakého odpočinku nemá, akoby aj vo sne strážiť mal, ako to za dňa (robieva).",
        "7": "Poľakaný je videním svojho srdca, je mu tak, ako keby vyviazol v deň vojny. Prebúdza sa vo chvíli svojej záchrany a čuduje sa, že sa nemá čoho obávať.",
        "8": "(To je osud) každého tvora - od človeka až po dobytok - a hriešnika až sedemnásobný:",
        "9": "okrem toho je stanovená smrť, vyliatie krvi, nesvornosť, meč, útlaky, hlad, skaza a pohromy.",
        "10": "Proti hriešnikom sú stanovené všetky tieto veci, veď pre nich prišla (kedysi) aj potopa.",
        "11": "Všetko, čo je zo zeme, do zeme sa navráti, ako sa vracajú všetky vody do mora",
        "12": "Každý úplatok a nespravodlivý (dar) zahynie, len poctivosť pretrvá naveky.",
        "13": "Majetky nespravodlivých vyschnú ako rieky a odznejú ako mohutný rachot hromu za dažďa.",
        "14": "Raduje sa, kým vládze otvárať ruku, ale hriešnici nakoniec zmiznú úplne.",
        "15": "Potomstvo bezbožníkov nenasadí veľa výhonkov, nečisté korene chraštia na strmých skalinách.",
        "16": "Ako sítie, čo rastie pri každej vode na brehoch riek, býva prv ako ostatné seno skášané.",
        "17": "Dobročinnosť je akoby požehnaný raj, lebo (zásluha) milosrdenstva pretrvá naveky.",
        "18": "Sladký je život pracovitého a pritom spokojného človeka, nájdeš poklad aj v takom (živote).",
        "19": "Deti a stavba mesta zachovajú meno človeka, ale nad to viac treba hodnotiť bezúhonnú ženu.",
        "20": "Hudba a víno rozveseľuje srdce, ale nad obidvoje viac treba ceniť lásku k múdrosti.",
        "21": "Píšťaly a lutny prinášajú sladkosť do piesne, ale prívetivý hlas má vyššiu hodnotu ako obidvoje.",
        "22": "Tvoje oko túži za pôvabom a krásou, ale zeleň siatín je nad oboje.",
        "23": "Priateľ a druh sa z času na čas zídu však viac ako oni znamenajú muž a žena.",
        "24": "Bratia si poskytnú pomoc v čase súženia, ale viac vyslobodenia ako oni prináša milosrdenstvo (iných).",
        "25": "Zlato a striebro dáva nohám pevne stáť: ale dobrá rada je nad to obidvoje.",
        "26": "Statky a moc (nad inými) pozdvihujú srdce, ale nad to cennejšia je bázeň pred Bohom.",
        "27": "Ak niekto má bázeň pred (Bohom), nebude mať nedostatok, pri jej (ochrane) netreba hľadať inú pomoc.",
        "28": "Bázeň pred Pánom je ako požehnaný raj, pokrytá je slávou nad všetku inú (slávu).",
        "29": "Synu, pokiaľ žiješ, chráň sa nedostatku, lebo lepšie ti je umrieť, ako v nedostatku žiť.",
        "30": "Ak niekto musí hľadieť na cudzí stôl, jeho život nemožno pokladať za život: Veď svoj život udržuje iba cudzím pokrmom.",
        "31": "Rozumný a dobre vychovaný muž sa (toho) uchráni.",
        "32": "V ústach nemúdreho sa nájde sladká výhovorka pre biedu, ale v jeho bruchu horí oheň."
    },
    "41": {
        "1": "Ó, smrť, aká trpká je spomienka na teba pre človeka, ktorý spokojne požíva svoje bohatstvo;",
        "2": "pre takého, čo žije si bezstarostne, ktorého cesty sú hladké vo všetkom a ktorý má ešte dosť sily, aby jedol (s chuťou).",
        "3": "Ó, smrť, aké dobré je tvoje ustanovenie pre bedára a takého človeka, ktorého opustili sily,",
        "4": "ktorý je zošlý vekom, ktorý sa musí starať o všetko a ktorý už (od života) nemá čo čakať a stratil všetku trpezlivosť.",
        "5": "Neľakaj sa zákona smrti! Spomeň si na to, čo bolo pred tebou a čo príde zasa po tebe:",
        "6": "to je údel od Pána, (ustanovený) pre všetkých ľudí. Čože ťa môže prekvapiť, ak s tým súhlasí Najvyšší, či sa (dožiješ) desať, sto alebo tisíc rokov?",
        "7": "V podsvetí prestanú sa žalovať na život.",
        "8": "Z ohavných synov pochádzajú hriešni potomci, (ale takí budú aj tí), ktorí sa stýkajú s domom zlých.",
        "9": "Dedičstvo hriešnych synov vyjde navnivoč a ich rodu sa bude trvale držať potupa.",
        "10": "Na nečestného otca žaloby znášajú synovia, lebo jeho vinou sa dostali do hanby.",
        "11": "Beda vám, hriešni mužovia, ktorí ste opustili zákon najvyššieho Pána.",
        "12": "Keď sa aj rodením (množíte), prekliate je vaše zrodenie, a keď zomierate, kliatba je vaším podielom.",
        "13": "Všetko, čo pochádza zo zeme, do zeme sa navráti, a tak aj bezbožní z kliatby prejdú do záhuby.",
        "14": "Zármutok ľudí (oplakáva) iba telo, no u zatratených aj meno zanikne.",
        "15": "Maj starosť o svoje dobré meno: ono ti skôr zostane ako tisíc vzácnych a veľkolepých pokladov.",
        "16": "Dobrý život má spočítané dni: dobré meno však zostane naveky.",
        "17": "(Synovia, svoje poučenie si zachovajte v pokoji!) Skrytá múdrosť a poklad, ktorý vidieť nemožno - akýže je osoh z obidvoch?",
        "18": "Lepší je ten, kto vie ukryť svoju nemúdrosť, ako ten, kto zakryje svoju múdrosť.",
        "19": "Pocíťte však zahanbenie pri tom, čo budem prednášať svojimi ústami.",
        "20": "Nie je dobre pýriť sa hanbou za všetko, ako je zas pravda, že nie všetci rovnako všetko schvaľujú.",
        "21": "Hanbite sa pred otcom a matkou za smilstvo a pred vladárom a mocnárom (sa hanbite) za lož,",
        "22": "pred kniežaťom a sudcom za zločin; pred obcou a zástupom (ľudu) za priestupok (zákona),",
        "23": "pred priateľom a druhom za neprávosť a za krádež pred celým miestom, na ktorom bývaš,",
        "24": "aj za (spreneverenia) proti Božej, pravde a jeho zmluve, za opieranie lakťom pri jedení, za zneváženie toho, čo dávaš alebo prijímaš,",
        "25": "za mlčanie pri pozdrave, za pohľady na smilnicu, za odvrátenie svojej tváre od pokrvného.",
        "26": "Neodvracaj tvár od blížneho, (hanbiť sa treba) za odňatie čiastky, ktorú si nevrátil.",
        "27": "Nepozeraj po žene iného muža, ani nečíhaj po jeho otrokyni, ani sa nepostav k jej lôžku!",
        "28": "(Hanbi sa) pred priateľmi za potupné slová, a preto, keď máš dar, nerob pritom výčitky."
    },
    "42": {
        "1": "Neopakuj reč, ktorú si (raz) počul, (hanbi sa) za prezradenie reči, čo má byť ukrytá. Tak ťa skutočne nestihne zahanbenie a budeš obľúbený u všetkých ľudí. Za toto všetko sa nehanbi, ani neber na nikoho ohľad, aby si sa neprevinil:",
        "2": "za Zákon Najvyššieho a za jeho zmluvu, za súd, ktorým aj bezbožníka berieš do ochrany,",
        "3": "za (zúčtovanie) so spoločníkmi a spolucestujúcimi, za dary zo svojho majetku,",
        "4": "za rovnakú presnosť váh a závažia, za zisk, či bol väčší alebo menší;",
        "5": "za zisk pri kúpe a obchodovaní, za prísne vychovávanie synov, za to, že si ničomného otroka do krvi zbil po boku.",
        "6": "Pre ničomnú ženu je dobrá pečať.",
        "7": "Kde je mnoho rúk, tam zatváraj (veci): čokoľvek vydávaš, spočítaj si to a odváž, spíš si (presne), čo vydáš a prijmeš.",
        "8": "(Nehanbi sa) za pokarhanie nerozumného a pochabého, za starcov, ktorých mladí (radi) posudzujú: ak budeš dobre vychovaný vo všetkom, budeš obľúbený u všetkých ľudí.",
        "9": "Dcéra je pre otca skrytý poklad - treba ho strážiť, starosť o ňu odníma (všetok) spánok, aby mu azda v slobodnom stave nezostarla, a keď sa aj vydá za muža, aby sa mu nestala odpornou.",
        "10": "Tiež aby sa za svojho panenstva nepoškvrnila a v otcovskom dome sa nedostala do druhého stavu, aby sa nedopustila priestupku, keď už nažíva s mužom; alebo azda aby sa nestala neplodnou.",
        "11": "Zvýš svoju bdelosť nad dcérou, ktorá má sklon ku smilstvu, aby ťa nevyviedla na posmech pred tvojimi neprajníkmi. (Hanbil by si sa za to), že ťa ohovárajú po meste, že ti ľudia robia výčitky a že ťa zahanbila pred celým množstvom ľudu.",
        "12": "Neobdivuj krásu nikoho, ani sa nezdržuj v spoločnosti žien!",
        "13": "Lebo ako zo šiat vychádzajú mole, tak aj zo ženy (vzíde) neprávosť muža.",
        "14": "Lepší je neláskavý muž ako žena, čo robí dobrotu, a žena, čo zahanbuje a do potupy (privádza).",
        "15": "Chcem si spomenúť na Pánove diela a chcem rozhlasovať, čo som videl. Na rozkaz Pána vznikli všetky jeho diela.",
        "16": "Žiarivé slnko sa rozhliada po vesmíre, každé dielo je plné slávy Pánovej.",
        "17": "Či neustanovil Pán svätých na to, aby zvestovali jeho obdivuhodné diela? A či ich neustanovil všemohúci Pán, aby pevne stáli na jeho slávu?",
        "18": "Priepasť mora a ľudské srdce (rovnako) skúma a svojou mysľou postihne ich výmysly.",
        "19": "Lebo Pánovi je známa každá vedomosť, svojím pohľadom pozoruje znak vekov; oznamuje, čo pominulo, ako aj to, čo prichádza, a odhaľuje stopy, čo (vedú) k veciam ukrytým.",
        "20": "Jeho pozornosti neunikne jediná myšlienka, nijaká reč sa nemôže pred ním skryť,",
        "21": "Skvele usporiadal veľké diela svojej múdrosti on, ktorý bol pred vekmi a bude naveky.",
        "22": "Nič mu nebolo pridané, nič sa mu nemôže odňať, nepotrebuje, aby mu niekto radil.",
        "23": "Aké prevzácne sú všetky jeho diela, hoci je iba iskierka, čo môžeme vidieť.",
        "24": "Všetko to žije a trvá naveky; a nech by šlo o akúkoľvek potrebu, všetko poslúcha.",
        "25": "Všetko je usporiadané dvojmo: jedno je iné ako druhé, a nič neutvoril tak, aby bolo nedostatočné.",
        "26": "Dobro pevne zaistil každému (tvoru), ktože sa vie nasýtiť pohľadom na jeho slávu?"
    },
    "43": {
        "1": "Okrasou výšin je obloha, krása neba poskytuje veľkolepý pohľad.",
        "2": "Slnko svojím zjavom pri východe hlása: je to podivné teleso a dielo Najvyššieho.",
        "3": "Napoludnie rozpaľuje zem, ktože môže obstáť pred jeho horúčosťou? Akoby udržoval pec pre diela, čo potrebujú horúčavu.",
        "4": "Slnko trojnásobne vypaľuje vrchy, pálčivé lúče vydychuje zo seba; a ako žiari svojimi lúčmi, až oslepuje oči.",
        "5": "Veľký Pán je jeho stvoriteľom, na jeho rozkaz urýchlene koná cestu.",
        "6": "Aj mesiac svieti na svoj čas. Ukazuje čas a je večným znakom.",
        "7": "Od mesiaca je znamenie pre sviatočný deň podľa svitu, ktorého ubúda po splne.",
        "8": "Mesačný čas dostal meno podľa jeho mena, kým podivne narastie po svojom zániku.",
        "9": "Je odznakom pre tábor na výsosti, keď sa skvele rozsvieti na nebeskej oblohe.",
        "10": "Krásou neba sú (aj) hviezdy jagavé, nimi Pán na výsostiach osvecuje celý svet.",
        "11": "Na rozkaz Svätého sa postavia, (aby vypočuli) rozsudok, a neklesajú (silou) na svojich strážnych miestach.",
        "12": "Pohliadni na dúhu a zvelebuj toho, kto ju stvoril, veľmi je utešená svojím leskorn.",
        "13": "Svojím skvostným oblúkom sa vinie po nebi, ruky Vznešeného ju rozopäli.",
        "14": "Svojím rozkazom urýchlene privádza sneh a podobne rýchlo zosiela blesky podľa svojho súdu.",
        "15": "Okrem toho otvára zásobárne a vyletujú (stadiaľ) mraky ako vtáky.",
        "16": "Vo svojej veľkosti ukladá mraky a rozdrobia sa na kamene krupobitia.",
        "17": "Pri jeho zjave sa otriasajú vrchy a keď sa mu páči, zaveje vietor od juhu.",
        "18": "Zvuk jeho hromobitia udrie o zem, keď dujú od severu víchrice a smršte veterné.",
        "19": "Ako sa vták spúšťa na zosadnutie, tak rozsieva sneh, ktorý poletuje dolu, ako keď sa usádzajú kobylky.",
        "20": "Jeho biely lesk obdivuje oko, no nad jeho prívalom sa až srdce strachuje.",
        "21": "Mráz - ako soľ - posýpa zem, a keď mrzne, akoby sa tvorili pichliače bodliaka.",
        "22": "Zaveje mrazivý vietor od severu a z vody namrzne kryštál, pokryje všetko, kde je viac vody, a voda sa odeje akoby pancierom.",
        "23": "A zasa (horúčosť) strávi všetko na vrchoch a vypaľuje púšť, akoby ohňom vypaľuje všetku zeleň.",
        "24": "Rýchlo prichádzajúce mraky prinesú všetkému osvieženie a keď spadne rosa, zmierňuje horúčavu (a osviežuje).",
        "25": "Na jeho rozkaz umĺkne vietor, stačí mu pomyslieť, aby sa utíšilo more; Pán vysadil (more) ostrovmi.",
        "26": "Námorní plavci vedia rozprávať o nebezpečenstvách (na mori): i keď iba počúvame o nich, tŕpneme.",
        "27": "Sú aj tam skvelé a podivné diela: rozličné druhy zverov, zvierat a obludné plemeno.",
        "28": "Skrze (neho) dosiahne plavec bezpečne cieľ (cesty), lebo jeho slovom bolo všetko usporiadané.",
        "29": "Mohli by sme premnoho hovoriť, no chybuje nám slovo, koniec všetkých rečí nech je: On je vo všetkom prítomný.",
        "30": "Keď ho treba oslavovať, na čo sa zmôžeme? Lebo on Všemohúci je väčší nad svoje diela.",
        "31": "Pocit hrôzy budí Pán, lebo veľmi veľký je, a jeho moc je obdivuhodná.",
        "32": "Oslavujte Pána, koľko len vládzete, on je ešte väčší, lebo obdivuhodná je jeho velebnosť.",
        "33": "Dobrorečte Pánovi a zvelebujte ho podľa svojej schopnosti, je väčší nad všetku chválu.",
        "34": "Pri jeho zvelebovaní vynaložte všetku svoju silu, aby to nebolo nedostatočné, ani tak ho nemôžete vystihnúť.",
        "35": "Ktože ho videl a môže o ňom rozprávať? A kto ho môže zvelebovať takého, aký je od počiatku?",
        "36": "Mnohé veci, väčšie od toho, (čo poznáme), sú skryté, lebo iba málo vidíme z jeho diel!",
        "37": "Všetko však urobil Pán a udelil múdrosť tým, ktorí si počínali nábožne."
    },
    "44": {
        "1": "Chváliť nám patrí slávnych mužov, svojich otcov podľa ich činov,",
        "2": "svojou odvekou veľkodušnosťou.",
        "3": "Jedni panovali vo svojich ríšach, boli to slávni mužovia pre svoju udatnosť, (iní), obdarovaní múdrosťou, svojimi rečami zvestovali svoju prorockú dôstojnosť.",
        "4": "Stali sa vodcami ľudu v svojom čase a s hojnou múdrosťou predkladali ľudu posvätnú náuku.",
        "5": "Svojím nadaním zostavovali piesne a nápevy a písmom zaznačovali básne.",
        "6": "Boli (medzi nimi) aj veľkí boháči, ktorí sa usilovali o krásny (život) a ktorí si pokojne nažívali vo svojich domoch.",
        "7": "Všetci títo si získali slávu v dejinách svojho národa a už za ich života sa im dostalo pochvaly.",
        "8": "Ich potomci, z nich zrodení, zanechali meno po sebe, aby im hlásalo chválu.",
        "9": "A zase sú (iní), ktorí nemajú po sebe ani pamiatky: pominuli sa, akoby ich ani nebolo bývalo. A hoci sa zrodili, ako keby sa neboli narodili, lebo aj ich synovia (sa pominuli) spolu s nimi.",
        "10": "No aj oni boli nábožní mužovia, ktorým nechýbali dobré skutky.",
        "11": "Pri ich potomstve zostal majetok,",
        "12": "u ich vnukov posvätné dedičstvo. Pri zmluve zotrváva ich potomstvo,",
        "13": "ich synovia pre nich zostanú naveky: ani ich potomstvo, ani ich sláva nezaniknú nikdy.",
        "14": "Ich telá pochovali v pokoji, no ich (slávne) meno žije po večné rody.",
        "15": "O ich múdrosti rozprávať si budú národy a ich chválu zvestovať bude zhromaždenie (svätých).",
        "16": "Henoch sa ľúbil Bohu, a preto ho preniesol do raja, aby dal národom (príklad) pokánia.",
        "17": "Noe bol uznaný za dokonalého a spravodlivého: keď nastával čas hnevu, stal sa zmieriteľom,",
        "18": "a preto bol ako zvyšok (žijúci) ponechaný na zemi, keď nastala potopa.",
        "19": "Uzavrel s ním večne platnú zmluvu: že ľudstvo viac nezahynie potopou.",
        "20": "Abrahámovi, veľkému praotcovi mnohých národov, sa slávou nenašiel nik podobný, lebo plnil zákon Vznešeného, a preto s ním uzavrel zmluvu.",
        "21": "Túto zmluvu potvrdil na jeho tele a on sa osvedčil verným, keď ho (Boh) skúšal ...",
        "22": "Preto mu prísahou zaručil slávu vo vlastnom národe: že ho rozmnoží ako prach zeme",
        "23": "a jeho potomstvo povýši ako hviezdy; a že dostane do vlády (zem) od mora k moru, od (Veľkej) rieky až po kraj zeme.",
        "24": "Aj s Izákom si podobne počínal pre Abraháma, jeho otca.",
        "25": "Väčšie požehnanie ako všetkým (iným) národom udelil mu Pán a svoju zmluvu utvrdil nad Jakubovou hlavou.",
        "26": "Uznal (Jakuba) za hodného, aby ho zahrnul svojím požehnaním, preto mu priznal dedičný podiel; a on ho rozdelil po čiastkach medzi dvanástimi pokoleniami.",
        "27": "A zachoval mu zbožných mužov, ktorí boli obľúbení u všetkých ľudí."
    },
    "45": {
        "1": "Mojžiš je milý Bohu i ľuďom; jeho spomienku požehnávajú.",
        "2": "Podobne ho oslávil ako svätých (praotcov) a veľkým ho urobil na postrach nepriateľov. Na jeho slovo zastavil príšerné udalosti.",
        "3": "Oslávil ho pred tvárou kráľov, dal mu prikázania, (určené) pre jeho národ, pri čom mu aj svoju slávu ukázal.",
        "4": "Pre jeho vernosť a pokoru povolal ho na svätú úlohu a spomedzi všetkých ľudí si ho vyvolil.",
        "5": "Lebo mu dal počuť svoj hlas a uviedol ho do mraku",
        "6": "a osobne mu odovzdal svoje prikázanie: zákon nábožného života, aby vyučoval Jakubov rod podľa jeho zmluvy, Izrael podľa toho, čo preň ustanovil.",
        "7": "Jeho brata Árona, z pokolenia Léviho, zvelebil jemu podobne.",
        "8": "Ujednal s ním večne platnú zmluvu a dal mu kňazskú (dôstojnosť) v národe; slávnym (rúchom) blaženým ho urobil:",
        "9": "lebo ho opásal ozdobným opaskom, obliekol ho do slávnostného rúcha a ozdobil ho znakmi (kňazskej) moci.",
        "10": "Dal mu (za oblek) spodky, dlhú sukňu a plášť (na ramená) a obklopil ho zlatými zvončekmi, ktoré hojne (navešal na neho) dokola,",
        "11": "aby sa rozzvučali pri jeho chôdzi, aby tak bolo počuť ich hlas v chráme na upomienku synov z jeho rodu.",
        "12": "(Odel ho) do svätého rúcha zo zlata, modrého a červeného purpuru, s tkaným náprsníkom s osudím;",
        "13": "(bolo to) tkané dielo umného muža, nadaného dokonalou zručnosťou. (Bola to) umelecká práca zo šarlátovej priadze, (zdobená) vzácnymi, rytými kameňmi, zasadenými do zlata - dielom kameňorytca - ktorý do nich vryl upomienku podľa počtu Izraelových pokolení.",
        "14": "Zlatou stuhou na (veľkňazskej) čiapke (ho ozdobil), s vyrytým označením: Svätý (Pána) - nádherná ozdoba, dielo prevzácne, slasť pre oči: (dokonalá) krása.",
        "15": "Pred ním od prvopočiatku nik nemal toľko krásy (na sebe),",
        "16": "nebol ňou odetý nijaký cudzinec, ale jedine jeho synovia (to nosievali) a jeho vnukovia po všetky časy.",
        "17": "Nech jeho obetu spaľuje oheň každodenne.",
        "18": "Mojžiš mu naplnil ruky (obetným mäsom) a pomazal ho svätým olejom.",
        "19": "Večne platnou zmluvou dostalo sa jemu a jeho potomstvu - ako sú dni neba - konať úrad kňazský, prednášať chvály (Bohu) a požehnanie udeľovať menom jeho ľudu.",
        "20": "Jeho si vyvolil zo všetkých živých: prinášať obetu Bohu na ľúbeznú vôňu, kadidlo (páliť) pri suchej obeti a uzmierovať ho (v zastúpení) ľudu.",
        "21": "Vo svojich prikázaniach mu dal moc (rozhodovať) o ustanoveniach zmluvy, vyučovať Jakubov rod podľa jeho zmluvy a pomocou zákona dávať svetlo Izraelovi.",
        "22": "Proti nemu sa vzbúrili mužovia z iného rodu, závisťou naplnení mužovia ho obkľúčili v púšti tí, čo boli (spojení) s Dátanom a Ábironom, a rozzúrená skupina Koreho.",
        "23": "Pán to videl a neľúbilo sa mu to, preto ich aj zničil v návale hnevu.",
        "24": "Desné veci spôsobil proti nim, nechal ich pohltiť plameňom ohňa.",
        "25": "Tak rozmnožil Áronovu česť, keď mu dal dedičský podiel a vyhradil mu prvé plody zeme.",
        "26": "Predovšetkým zaopatril im chleba do sýtosti: lebo jedia z obetných darov Pánových, ktoré prepustil jemu a jeho potomstvu.",
        "27": "Iný majetok nemá mať v zemi ostatného ľudu, (nijakú územnú) čiastku nebude mať v národe, keďže sám (Boh) je jeho čiastkou a dedičstvom.",
        "28": "Finés, Eleazarov syn, je tretí v tejto slávnej (hodnosti), lebo podobným sa mu stal v bázni Pánovej;",
        "29": "zostal pevný keď sa národ vzbúril, svojím dobrým a rozhodným duchom (uzmieril) Boha v zastúpení Izraela.",
        "30": "Preto uzavrel s ním zmluvu pokoja, (ustanovil ho) za knieža svätyne a ľudu, aby si podržal on sám a jeho potomstvo kňazskú hodnosť naveky.",
        "31": "Tak mal aj kráľ Dávid, syn Jesseho, z pokolenia Júdovho, zmluvu s (Bohom), že dostane dedičstvo on sám aj jeho potomstvo. Nech nám dá múdrosti do srdca, aby sme mohli spravovať ľud podľa pravdy,\r\n aby nevyšli ich dobrá nazmar, ale aby ich slávu urobil večnou v národe."
    },
    "46": {
        "1": "Hrdinom v boji bol Jozue, syn Nunov, Mojžišov nástupca v prorockom úrade. On sa preslávil tým, čo znamená jeho meno:",
        "2": "bol veľkým záchrancom jeho vyvolených, porazil nepriateľov, ktorí povstali proti nemu, aby zaujal dedičstvo pre Izrael.",
        "3": "Akú slávu dosiahol vtedy, keď dvíhal svoje ruky alebo keď sa s mečom vrhal proti mestám!",
        "4": "Ktože sa mu mohol postaviť naproti? Lebo sám Pán privádzal nepriateľov (k porážke).",
        "5": "Či nezastavil slnko svojou rozhorčenosťou a jeden deň stal sa mu akoby dva dni?",
        "6": "Vzýval všemohúceho Najvyššieho, keď bojoval proti nepriateľom dokola; náš velebný a svätý Boh ho vypočul, a (pomohol mu) mohutným kamením krupobitia veľkej sily.",
        "7": "Zaútočil na nepriateľský národ a na svahu zničil protivníkov,",
        "8": "aby pohanské národy poznali jeho silu a že nie je ľahké proti Bohu bojovať. Pretože nasledoval Mocného",
        "9": "a už za Mojžišových čias dosvedčil svoju vernosť, tak sám, ako aj Kaleb, syn Jefonov, (keď obidvaja radili): postaviť sa nepriateľom na odpor, prekaziť hriechy národu a urobiť koniec zlostnému reptaniu.",
        "10": "Preto oni dvaja boli zachránení, z počtu šesťstotisíc pešieho (ľudu), aby ich voviedli do dedičnej (krajiny), do zeme, ktorá oplýva mliekom a medom.",
        "11": "A Pán udelil aj Kalebovi udatnosť a túto silu mal až do svojej staroby,",
        "12": "aby Izraelovi synovia videli, aké dobré je poslúchať svätého Boha.",
        "13": "A sudcovia - nech je ich meno akékoľvek! - ich srdce nepoznalo (modlárskej) skazy, ani sa neodvrátili od Pána:",
        "14": "nech je ich pamiatka požehnaná! Ich kosti nech vydajú na svojom mieste novšie výhonky!",
        "15": "Nech sa zachová ich meno naveky, nech sláva týchto svätých mužov ustavične prechádza na ich synov.",
        "16": "Od Pána, svojho Boha, milovaný Samuel, Pánov prorok, uviedol kráľovskú hodnosť a pomazal (prvých) panovníkov vo svojom národe.",
        "17": "Podľa Pánovho zákona súdil ľud na zhromaždeniach, a Pán milostivo zhliadol na Jakuba, a svojou vernosťou sa osvedčil ako jeho pravý prorok.",
        "18": "Z jeho slov poznali, aký bol vždy verný, lebo videl Boha, ktorý osvecuje.",
        "19": "Vzýval všemohúceho Pána, keď ho zvierali nepriatelia, ktorí sa postavili zovšadiaľ, pri obetovaní nepoškvrneného baránka.",
        "20": "Pán mu odpovedal hrmením z neba a veľkým rachotom mu dal počuť svoj hlas,",
        "21": "a tak mohol rozbiť týrske kniežatá a všetkých vodcov Filištíncov.",
        "22": "Pred ukončením života a svojho veku sa osvedčil pred Pánom a pred jeho pomazaným, že od nikoho neprijímal ani peniaze, ani obuv, a tak nemohol nik proti nemu pozdvihnúť žalobu.",
        "23": "A keď potom zomrel, ukázal sa kráľovi a oznámil mu, ako skončí svoj život. Pozdvihol zo zeme svoj hlas a svojím proroctvom zotrel neprávosť ľudu."
    },
    "47": {
        "1": "A po ňom povstal Nátan, prorok za Dávidovej vlády.",
        "2": "Ako oddeľujú tuk od obetného mäsa, tak bol oddelený Dávid od Izraelových synov.",
        "3": "S levmi sa hral ako s baránkami a s medveďmi si počínal podobne ako s baránkami oviec za svojej mladosti.",
        "4": "Či neporazil obra - a tak neodňal potupu z národa?",
        "5": "Len čo napnul ruku, kameňom z praku povalil chvastavého Goliáša.",
        "6": "Lebo vzýval všemohúceho Pána a on dal silu jeho pravici, aby porazil udatného bojovníka, a tak zvelebil silu svojho národa.",
        "7": "Tak ho oslavovali \"desaťtisícami\", chválili ho pre požehnanie od Pána a venovali mu slávny veniec.",
        "8": "Lebo rozmlátil nepriateľov zo všetkých strán a vyhubil filištínskych protivníkov až podnes, naveky rozbil všetku ich silu.",
        "9": "Pri každom svojom počínaní vzdával chválu Svätému a Vznešenému oslavnou rečou.",
        "10": "Celým svojím srdcom vychvaľoval Pána, lebo miloval Boha, svojho stvoriteľa, a on mu udelil silu proti nepriateľom.",
        "11": "Ustanovil spevákov naproti oltáru a pre ich spev zložil sladké piesne.",
        "12": "(Sviatočným) oslavám dodal lesku, (sviatočné) časy skvele upravil až do konca roka, aby pri nich chválili sväté meno Pána; od rána sa mala mohutne ozývať svätyňa.",
        "13": "Boh ho očistil od hriechov a naveky pozdvihol jeho silu: dal mu pevný prísľub o (dôstojnosti) kráľovskej a o slávnom prestole v Izraeli.",
        "14": "Po ňom nastúpil jeho premúdry syn a pre (Dávida Boh) zvrhol všetku nepriateľskú moc.",
        "15": "Šalamún vládol v pokojných časoch; Boh mu podrobil všetkých nepriateľov, aby mohol vybudovať dom jeho menu a pripraviť svätyňu, (trvajúcu) naveky. Aký si bol múdry vo svojej mladosti,",
        "16": "naplnený si bol múdrosťou ako (mohutná) rieka, tvoj duch stačil pokryť zem!",
        "17": "Zaplnil si ju tajomnými múdroslovnými výpoveďami, takže sa tvoje meno rozchýrilo až na ďaleké ostrovy, i milovali ťa pre tvoju pokojnú dobu.",
        "18": "Pre piesne, príslovia, podobenstvá a pre výklady krajiny ťa obdivovali.",
        "19": "V mene Pána, Boha, ktorý sa volá Boh Izraelov,",
        "20": "nahromadil si zlata ako mosadze a striebra si mal hojne, akoby to bolo olovo.",
        "21": "(Neskôr) si sa však s náruživosťou priklonil k ženám a svojmu telu si povolil bezuzdnosť.",
        "22": "Na svoju slávu si tým uvalil škvrnu a zhanobil si svoje potomstvo: tým si uviedol hnev na svoje dietky a dal si sa dráždiť svojej pochabosti.",
        "23": "Tak si zavinil, že sa rozdvojilo tvoje kráľovstvo a z Efraima vznikla ríša odbojná.",
        "24": "Ale Boh neopustí svoje milosrdenstvo, ani nezruší, ani nezničí svoje diela, nezničí potomkov svojho vyvoleného, ani nezahubí potomstvo toho, kto miluje Pána.",
        "25": "Ponechal teda Jakubovi (akýsi) zvyšok a Dávidovi výhonok zo samého koreňa.",
        "26": "Keď Šalamún došiel ku koncu (života) (a pochovali ho) s jeho otcami,",
        "27": "zanechal po sebe zo svojho potomstva (najväčšieho) sprostáka v národe,",
        "28": "ktorý nemal nijakej rozvahy - Roboama, ktorý svojím rozhodnutím priviedol národ k odpadu;",
        "29": "a tiež Jeroboama, Nabatovho syna, ktorý zviedol Izrael na hriechy a Efraimovi ukázal hriešnu cestu; a tak sa ich hriechy rozmnožili čo najviac.",
        "30": "(Hriechy) ich odviedli ďaleko od vlasti,",
        "31": "lebo sa (ľud) hnal za všetkou neprávosťou, až prišla na nich pomsta. Ale (Boh) ich zbavil všetkých ich hriechov."
    },
    "48": {
        "1": "(Potom) povstal Eliáš, prorok ako oheň, jeho slovo (blčalo) ohňom sťa fakľa.",
        "2": "Uviedol na nich hlad a klesli počtom tí, ktorí ho nenávisťou dráždili. Nemohli totiž strpieť prikázania Pána.",
        "3": "Pánovým slovom uzavrel nebo a tri razy priviedol oheň z neba.",
        "4": "Tak bol oslávený Eliáš svojimi zázrakmi! Ktože by sa mohol podobne tebe chváliť?",
        "5": "Priviedol si mŕtveho z podsvetia, z ríše zomrelých slovom Pána, Boha.",
        "6": "Uvrhol si do skazy kráľov, ľahko si rozlámal všetku ich moc a oslavovaných mužov (si zvrhol) z ich lóže.",
        "7": "Na Sinaji si vypočul poučenie (od Boha) a na Horebe (si prijal) rozkazy na pomstu.",
        "8": "Za kráľa si pomazal muža, aby vykonal tresty, a ustanovil si proroka za svojho nástupcu.",
        "9": "Vzatý si bol v ohnivej víchrici na voz ohnivých koní.",
        "10": "O tebe je písané, že v ustanovenom čase máš krotiť rozhorčenosť Pána, obrátiť srdce otcovo k synovi a znovu zriadiť pokolenia Jakubove.",
        "11": "Blahoslavení, ktorí ťa videli a ktorých si vyznačil svojím priateľstvom.",
        "12": "Lebo my žijeme iba dotiaľ, kým nám (trvá) život, po smrti však nebudeme mať také (slávne) meno.",
        "13": "(Keď) Eliáša zakryla víchrica, Elizeus dostal celého jeho ducha: v svojom živote sa nebál vladára ani násilím ho nepremohol nik.",
        "14": "Nič mu nebolo nemožné: i jeho mŕtve telo ukázalo (vôľu) prorockú.",
        "15": "Za života konal (mnohé) divy, ale aj mŕtvy ešte konal podivuhodné činy.",
        "16": "Ale ľud sa ani pri tom všetkom nedával na pokánie, ani nezanechal svoje hriechy, až bol vyvrhnutý zo svojej vlasti a rozmetaný po celej zemi.",
        "17": "A zostala iba malá (čiastka) národa s panovníkom z Dávidovho rodu.",
        "18": "Niektorí konali, čo bolo bohumilé, iní sa dopúšťali mnohých hriechov.",
        "19": "Ezechiáš opevnil svoje mesto, do jeho stredu dal priviesť vodu, (pričom) museli prerúbať skalu železom, a vybudovali vodnú nádrž.",
        "20": "Za jeho vlády vytiahol proti nemu Sennacherib, vyslal rabsakeho, aby napnul ruku proti nim. Svoju ruku zdvihol proti Sionu a pyšne si počínal, pretože bol mocný.",
        "21": "Vtedy sa im zachveli srdcia aj s rukami, zvíjali sa bolesťou ako ženy pri pôrode.",
        "22": "Vzývali Pána, zľutovníka, rozprestierali ruky, zdvíhali ich k nebu; a svätý Pán, Boh, rýchlo vypočul ich volanie.",
        "23": "Nespomenul si na ich hriechy, nevydal ich do rúk ich nepriateľom, ale zachránil ich rukou svätého proroka Izaiáša.",
        "24": "Zvrhol tábor Asýrov a Pánov anjel ich (úplne) rozbil.",
        "25": "Lebo Ezechiáš konal, čo bolo milé Bohu, a verne chodil po cestách svojho otca Dávida, ako mu prikazoval prorok Izaiáš, ten veľký a verný muž pred Bohom.",
        "26": "Za jeho života ustúpil späť (tieň) slnka a (Boh) predĺžil život panovníkovi.",
        "27": "(Izaiáš) svojím veľkým duchom videl budúcnosť, utešoval tých, ktorí trúchlili na Sione.",
        "28": "Oznámil budúcnosť, (čo siaha) naveky, a (oznámil) skryté tajomstvá prv, než sa splnili."
    },
    "49": {
        "1": "Pamiatka na Joziáša vonia ako namiešané voňavky, ktoré umne pripravil voňavkár.",
        "2": "Jeho pamiatka je sladká ako med v ústach a (pôsobí) ako hudba pri požívaní vína.",
        "3": "Boh sám ho upravoval, aby sa národ kajal, a odstránil všetku pohanskú ohavnosť.",
        "4": "Srdce si priamo obracal k Pánovi, v hriešnom prostredí držal sa zbožnosti.",
        "5": "(Králi) - okrem Dávida, Ezechiáša a Joziáša - všetci sa dopustili hriechu.",
        "6": "Lebo júdski králi opustili zákon Najvyššieho a opovrhli bázňou pred Bohom.",
        "7": "Vladárstvo svoje prenechali iným a svoju slávu (prepustili) cudziemu národu.",
        "8": "Tí vypálili vyvolené mesto s chrámom a cesty k nemu zanechali pusté - (ako vopred oznámil Pán) skrze Jeremiáša,",
        "9": "ktorého utrápili, hoci od života jeho matky si ho (Boh) určil za proroka, aby rozvracal, vytrhával a ničil, a zasa budoval, obnovoval a sadil.",
        "10": "Ezechiel mal velebné videnie, ktoré mu ukázal (Sediaci) na voze cherubov.",
        "11": "Spomenul nepriateľov (podobenstvom) o prívale a poukázal na požehnanie tých, čo chodia po priamych cestách.",
        "12": "Nech kosti dvanástich prorokov vyháňajú nové výhonky na svojom mieste: lebo posilňovali Jakuba a silnou vierou poučovali o vyslobodení.",
        "13": "Ako zvelebíme Zorobábela? - Lebo aj on je akoby pečatný (prsteň) na pravej ruke.",
        "14": "A spolu s ním (sa sluší chváliť) aj Jozueho, Jozedekovho syna. Oni vo svojom čase budovali chrám, do výšky vytiahli posvätný chrám Pánov, pripravený na jeho večnú slávu.",
        "15": "Pamiatka na Nehemiáša pretrvá dlhé časy, lebo on nám vzbudil rozborené hradby, opravil brány a ich závory a vybudoval nám bydliská.",
        "16": "Medzi zrodenými na svete nikto sa nevyrovná Henochovi, lebo aj jeho vzali (hore) zo zeme.",
        "17": "Ani Jozefovi podobný sa nenarodil nik, knieža svojich bratov, opora svojho rodu, vladár nad svojimi bratmi, ktorý upevnil ľud.",
        "18": "(Bedlivo) uložili jeho kosti, ktoré aj po smrti prorokovali.",
        "19": "Set a Sem dosiahli tiež chválu u ľudí: ale Adam predchádza všetko ľudstvo svojím pôvodom."
    },
    "50": {
        "1": "Veľkňaz Šimon, syn Oniášov, za svojho života opravil dom (Boží) a za svojich čias upevnil chrám.",
        "2": "Vysoká (ohrada) chrámu má svoj pôvod od neho, stavba to na dvojitú (výšku), aby boli vysoké steny (okolo) chrámu.",
        "3": "Za jeho čias vytesali vodné nádrže, ktorých ohromný objem (robil dojem) mora.",
        "4": "Všemožne sa staral o svoj národ a zachránil ho od záhuby.",
        "5": "Značne rozšíril aj samo mesto, získal si slávu svojím správaním sa k ľudu a rozšíril vchod do (Božieho) domu a jeho nádvoria.",
        "6": "Podobal sa rannej hviezde uprostred mraku, ako keď sa zachveje plný mesiac na svoj čas,",
        "7": "ako keď zažiari slnko, tak zažiaril aj on v Božom chráme,",
        "8": "bol, ako keď dúha sa zaleskne z nádherných mrakov, ako zakvitnú ruže, keď príde jar, ako ľalie, čo rastú pri vodnom toku, ako rastlinstvo libanonské za letných dní,",
        "9": "ako oheň, čo jasne osvecuje, ako (dymiace) kadidlo na ohni,",
        "10": "ako nádoba z čistého zlata, vyzdobená rozličnými drahokamami,",
        "11": "ako košatá oliva a do výšky čnejúci cyprus: keď na seba bral slávnostné rúcho. A keď ho odeli všetkými odznakmi (kňazskej) dôstojnosti,",
        "12": "keď vystupoval k svätému oltáru, keď (aj sám) pridal slávy posvätnému obleku,",
        "13": "keď preberal čiastky (obiet) z rúk kňazov, ako tam stál vedľa oltára - a okolo neho veniec bratov, bolo to, ako mladý cédrový sad na vrchu Libanon.",
        "14": "Tak stáli okolo neho ako palmové ratolesti všetci synovia Árona vo svojej výzdobe.",
        "15": "V ich rukách spočíval obetný dar pre Pána pred celým zhromaždeným Izraelom. A keď dokonal službu pri oltári - pri ktorej prinášal veľkolepú obetu vznešenému Vládcovi -",
        "16": "napnul ruku (po nádobe) tekutej obety a rozlieval krv hrozna (ako obetu).",
        "17": "Polial ňou základy oltára na ľúbeznú vôňu Bohu, vznešenému Kniežaťu.",
        "18": "Tu zaspievali Áronovi synovia, zatrúbili na svoje tiahle trúby, mohutné trúbenie bolo počuť (ďaleko), na upomienku pred Bohom.",
        "19": "Vtedy sa razom zbehol všetok ľud a vrhol sa tvárou na zem, aby sa koril pred Pánom, svojím Bohom, a predniesol svoje modlitby všemohúcemu a velebnému Bohu.",
        "20": "Speváci svojím spevom pokračovali v oslave a vo veľkolepom chráme sa naplno rozliehal ľúbezný zvuk.",
        "21": "Ľud vo svojej modlitbe prosil svojho vznešeného Pána, kým sa neukončila Pánova oslava, (až kňazstvo) ukončilo svoje obrady.",
        "22": "Ako potom zostupoval, vystrel svoje ruky nad celým zhromaždením izraelských synov, aby im svojimi ústami udelil slávnostné (požehnanie) od Boha, aby sa jeho menom mohli honosiť.",
        "23": "A (ľud) sa modlil znovu tú modlitbu, (ktorou) si žiadal ukázať mu Božiu silu.",
        "24": "Teraz sa modlime k Bohu vesmíru, ktorý koná veľké diela po celom svete, ktorý od lona našej matky rozmnožuje naše dni a zaobchádza s nami podľa svojho milosrdenstva.",
        "25": "Nech udelí nášmu srdcu blažený pocit a uvedie pokoj za našich čias v Izraeli na večné veky!",
        "26": "Nech verí Izrael, že s nami je milosrdný Boh, aby nás vyslobodil, keď nadíde na to čas.",
        "27": "Dva národy nenávidím z duše: a tretí z tých nenávidených nie je ani národom.",
        "28": "(Sú to): obyvatelia vrchov Seir a Filištínci a nerozumný ľud, ktorý býva v Sicheme.",
        "29": "Náuku múdrosti a dobrej výchovy spísal do tejto knihy Jezus, syn achov z Jeruzalema, ktorému akoby zo srdca vyvierala múdrosť.",
        "30": "Blahoslavený, kto sa zapodieva touto vzácnou vecou, kto si to berie k srdcu, stane sa múdrym.",
        "31": "Kto si tak bude počínať, bude schopný na všetko, lebo mu bude svetlo od Boha svietiť na stopy."
    },
    "51": {
        "1": "Chváliť ťa chcem, Pane, môj kráľ, zvelebovať ťa chcem, Bože, môj spasiteľ.",
        "2": "Chválu chcem vzdávať tvojmu menu, lebo si mi bol pomocníkom a ochrancom.",
        "3": "Telo si mi vyslobodil zo záhuby, (zachránil si ma) z osídel zlostného jazyka, od perí, čo falošne vedia hovoriť, stal si sa mi pomocníkom proti tým, čo ma utláčajú.",
        "4": "Vyslobodil si ma podľa premnohého milosrdenstva svojho mena od tých, čo revali proti mne, hotoví hrýzť ma.",
        "5": "Z rúk takých ľudí, ktorí mi číhali na život, a z prehrozného súženia, čo ma obkľučovalo;",
        "6": "od dusivého ohňa, čo ma už uzavieral, ale postaveného uprostred ohňa ma nespálil,",
        "7": "z hĺbky útrob podsvetia, od poškvrneného jazyka, od falošných slov, zlého vladára a nespravodlivého jazyka.",
        "8": "Až do svojej smrti chcem zvelebovať Pána.",
        "9": "Život mám už veľmi blízko dolu v podsvetí.",
        "10": "Obkľúčili ma zovšadiaľ a nemal som pomocníka, ohliadal som sa po ľudskej pomoci, ale nebolo nikoho.",
        "11": "Pane, rozpomenul som sa na tvoje milosrdenstvo, na to všetko, čo si pôsobil od večnosti.",
        "12": "Lebo ty, Pane, ochraňuješ všetkých, ktorí sa spoliehajú na teba, a vyslobodzuješ ich z moci národov.",
        "13": "Vysoko nad zemou stanovil si mi príbytok a prosil som, aby ma pominula smrť.",
        "14": "Vzýval som Pána, otca, môjho Pána, aby ma neopustil, keď mi nadíde deň súženia, ani ma nenechal bez pomoci, keď príde chvíľa násilníkov.",
        "15": "Ustavične chcem vychvaľovať tvoje meno a vychvaľovať ho budem vyznávaním; a moja prosba nájde vypočutie.",
        "16": "Lebo si ma vyslobodil zo záhuby a vytrhol si ma, keď prišlo na mňa zlo.",
        "17": "Preto ťa chcem oslavovať a chválu ti vzdávať a zvelebovať meno Pánovo.",
        "18": "Kým som bol mladý, prv, ako som sa dal cestovať, prosil som hlasitou modlitbou za múdrosť.",
        "19": "Pred (samým) chrámom som si ju vrúcne žiadal, až do svojho posledného dychu ju budem hľadať: a vykvitla mi ako predčasné hrozno.",
        "20": "Zaradovalo sa mi nad tým srdce: moja noha kráčala priamou cestou, od mladosti som šiel po jej šľapajach.",
        "21": "Len trochu som si naklonil ucho a prijal som ju.",
        "22": "Mnoho múdrosti som našiel pre seba a veľký pokrok som urobil jej pomocou.",
        "23": "Chváliť budem toho, kto mi dáva múdrosť.",
        "24": "Rozhodol som sa, že ju budem (všade) uplatňovať. Pilne som robil, čo je dobré, a nezahanbí ma to.",
        "25": "Moja duša až zápasila o ňu, keď som ju konal, stal som sa pevným.",
        "26": "Svoje ruky som vystieral k výšinám a žalostil som, že ju (mnohí) nepoznajú.",
        "27": "Svoju dušu som k nej upriamil a našiel som ju, keď som začal poznávať.",
        "28": "Spolu s ňou som nadobudol od počiatku rozvahu, a preto ju už nikdy neopustím.",
        "29": "Vo svojich útrobách som cítil nepokoj, aby som ju hľadal, preto som si ju zaopatril ako vzácny poklad.",
        "30": "Za odmenu mi Pán dal jazyk, ním ho chcem vychvaľovať.",
        "31": "Neučení, poďte ku mne a zhromažďujte sa v mojej škole.",
        "32": "Prečo meškáte? Akú námietku máte proti nej? - Veď vaše duše veľmi smädia!",
        "33": "Otvoril som ústa a prehovoril som: Zadovážte si ju aj bez peňazí!",
        "34": "Svoju šiju vložte do jarma, vaša myseľ nech prijme poučenie, je nablízku, takže ju nájdete.",
        "35": "Na vlastné oči vidíte, že som sa málo namáhal, no našiel som pre seba mnoho pokoja.",
        "36": "Prijmite poučenie, ktoré má hodnotu za veľké množstvo striebra; a zlata v nej bohato nájdete.",
        "37": "Nech sa veselí vaša duša z jeho milosrdenstva, ani nedôjdete zahanbenia, ak jeho chválite.",
        "38": "Konajte si načas prácu a dá vám vašu odmenu na svoj čas."
    }
}