{
    "1": {
        "1": "Slovo Pánovo, ktoré prehovoril k Micheášovi z Morasti v dňoch júdskych kráľov Joatama Achaza a Ezechiáša, ktoré dostal vo videní o Samárii a Jeruzaleme.",
        "2": "Počujte, všetky národy, pozoruj, zem a čo ju napĺňa, nech je Pán svedkom proti vám, Pán zo svojho svätého chrámu.",
        "3": "Lebo, hľa, Pán vychádza zo svojho miesta, zostupuje a kráča po výšinách zeme.",
        "4": "I roztekajú sa pod ním vrchy a údolia sa roztvárajú ako vosk pred ohňom, ako voda vyliata na svah.",
        "5": "Pre Jakubov hriech je to všetko, pre zločin Izraelovho domu. Čo je Jakubov hriech? Či nie Samária? A čo sú výšiny Júdu? Či nie Jeruzalem?",
        "6": "Zo Samárie urobím hŕbu na poli a pozemok pre vinicu; jej kamene pohádžem do doliny a jej základy odhalím.",
        "7": "Všetky jej modly rozbijú, všetky jej dary spália ohňom, všetky jej obrazy spustoším, veď' sú nazbierané zo mzdy pobehlice a budú zasa mzdou pobehlice.",
        "8": "Preto budem nariekať a kvíliť, budem chodiť bosý a nahý, budem nariekať ako šakaly a smútiť ako pštrosy.",
        "9": "Lebo jej rana je nezahojiteľná, lebo došla k Júdovi, došla až k bráne môjho ľudu, k Jeruzalemu.",
        "10": "V Gete neohlasujte, v Aku neplačte. V Bet Afre sa v prachu váľajte!",
        "11": "Prejdiže si, obyvateľka Šafiru potupená nahotou! Nevyjde obyvateľka Sánanu. Nárek v Bet Haeseli odňal od vás podporu.",
        "12": "Čaká na šťastie obyvateľka Marotu, hoci nešťastie zostúpilo od Pána k bráne Jeruzalema.",
        "13": "Zapriahni do voza tátoše, obyvateľka Lachisu. Začiatok hriechu pre dcéru Siona bol, že sa u teba našli zločiny Izraela.",
        "14": "Preto dajú odbytné Morešet Gatu; domy Akzibu budú sklamaním pre kráľov Izraela.",
        "15": "Ešte ti privediem dediča, obyvateľka Maresy; až k Odolamu pôjde sláva Izraela.",
        "16": "Ohoľ sa a ostrihaj pre svojich rozkošných synov, rozšír si plešinu ako sup, lebo sa odsťahujú od teba."
    },
    "2": {
        "1": "Beda tým, čo vymýšľajú zlo a pášu zločin na svojich lôžkach; keď svitne ráno, prevedú ho, lebo majú moc v rukách.",
        "2": "Ak sa im zažiada pole, ulúpia ho, ak domy, zoberú ich; spáchajú násilie na mužovi i jeho dome, na človeku i jeho dedičstve.",
        "3": "Preto takto hovorí Pán: \"Hľa, ja vymyslím proti tomuto rodu zlo, z ktorého si nevytiahnete hrdlo, ani nebudete vykračovať vzpriamení, lebo je to zlý čas.",
        "4": "V ten deň vyrieknu o vás porekadlo a žialiť budú žalospevom. Povedia: \"Úplne sme spustošení, dedičstvo môjho ľudu zamenil - ako mi ho berie! - Tým, čo nás odvedú, rozdelili naše pole.\"",
        "5": "Preto nebudeš mať nikoho, kto by hodil povrázok pri žrebovaní v zhromaždení Pánovom.\"",
        "6": "\"Nerečni!\" rečnia, \"netreba týmto rečniť, nepríde potupa !\"",
        "7": "Takáto reč, dom Jakubov! Či je Pán netrpezlivý? Či je toto jeho dielo? Či nie sú moje slová dobré voči tomu, kto kráča spravodlivo?",
        "8": "Už dávno sa môj ľud stavia ako nepriateľ. Sťahuje plášť z tuniky tým, čo chodia spokojne, čo sa odvracajú od vojny.",
        "9": "Ženy môjho ľudu odháňate z domu im drahého, ich dietkam odnímate navždy moju slávu.",
        "10": "\"Vstaňte a choďte, tu niet odpočinku.\" Pre nečistotu, čo nivočí hrozným nivočením.",
        "11": "Keby bol muž, čo ide za vetrom a klamstvom, a luhal by: \"Budem rečniť o víne a o pálenke,\" to by bol rečník pre tento ľud.",
        "12": "Áno, pozbieram ťa, Jakub, celého, áno, zhromaždím zvyšok Izraela, dám ich dokopy ako ovce v ovčinci, ako stádo uprostred paše; budú sa ozývať pre (množstvo) ľudí.",
        "13": "Pred nimi pôjde drvič, prelomia bránu, prejdú ňou a vyjdú. I pôjde pred nimi ich kráľ a Pán v ich čele."
    },
    "3": {
        "1": "Povedal som: \"Čujte, pohlavári Jakuba a kniežatá Izraelovho domu, či nie vy máte poznať právo?\"",
        "2": "Nenávidíte dobro a milujete zlo, sťahujete z nich kožu a mäso z ich kostí.",
        "3": "Jedia mäso môjho ľudu; sťahujú z nich kožu, lámu im kosti a kúskujú ako do hrnca, ako mäso do kotla.",
        "4": "Potom budú kričať k Pánovi, ale nevyslyší ich, zakryje si v tom čase pred nimi tvár, lebo hrešili svojimi skutkami.",
        "5": "Toto hovorí Pán proti prorokom, ktorí zavádzajú svoj ľud, ktorí, ak majú zubami čo hrýzť, volajú: \"Pokoj!\" - proti tomu však, čo im nedá nič do úst, ohlasujú vojnu.",
        "6": "Preto budete mať noc bez videnia, budete mať temnotu bez veštby, nad prorokmi slnko zapadne a zatemnie sa deň nad nimi.",
        "7": "I budú sa hanbiť jasnovidci, červenať sa budú veštci a všetci si zahalia bradu, pretože niet Božej odpovede.",
        "8": "Ale ja som naplnený silou, duchom Pána, právom a chrabrosťou, aby som oznámil Jakubovi jeho hriech a Izraelu jeho zločin.",
        "9": "Čujte toto, pohlavári Jakubovho domu a kniežatá domu Izraelovho, ktorým sa hnusí právo a všetko rovné krivia,",
        "10": "ktorí krvou budujú Sion a Jeruzalem hriechom.",
        "11": "Ich pohlavári súdia za úplatok, ich kňazi učia za plácu, ich proroci veštia za peniaze, pritom sa opierajú o Pána a vravia: \"Či nie je Pán medzi nami? Nepríde na nás nešťastie!\"",
        "12": "Preto pre vás zorú Sion ako pole, Jeruzalem bude zboreniskom a chrámový pahorok bude zalesnenou výšinou."
    },
    "4": {
        "1": "Na konci dní: bude upevnený vrch Pánovho domu na temene vrchov a vyčnievať bude nad pahorky i budú sa naň hrnúť ľudia.",
        "2": "Prídu mnohé národy a povedia: \"Hor' sa, vystúpme na vrch Pánov, do domu Jakubovho Boha, nech nás poučí o svojich cestách a budeme kráčať jeho chodníkmi.\" Lebo zo Siona vyjde náuka a Pánovo slovo z Jeruzalema,",
        "3": "Rozsudzovať bude medzi početnými kmeňmi a naďaleko naprávať mocné národy, takže si z mečov ukujú radlá, zo svojich kopijí viničné nože. Národ proti národu nezdvihne meč a nebudú sa viac priúčať boju.",
        "4": "Každý bude sedieť pod svojím viničom a nerušene pod svojím figovníkom, lebo prehovorili ústa Pána zástupov.",
        "5": "Lebo všetky národy putujú, každý v mene svojho boha, my však putujeme v mene Pána, nášho Boha, na večné veky.",
        "6": "\"V ten deň, hovorí Pán, zhromaždím kuľhavých a pozbieram roztratených a tých, ktorých som trestal.",
        "7": "Z kuľhavých urobím zvyšky a z ustatých mocný národ\" a Pán bude nad nimi panovať na vrchu Sion odteraz až naveky.",
        "8": "A ty, veža stáda, pahorok dcéry Siona, k tebe príde, vkročí predošlé vladárstvo, kráľovstvo dcéry Jeruzalema.",
        "9": "Teraz však, prečo tak kričíš? Či nie je v tebe kráľ? Či zahynul tvoj poradca, že sa ťa zmocňujú bôle sťa rodičky?",
        "10": "Zvíjaj sa a namáhaj, dcéra Siona, ako rodička, lebo teraz vyjdeš z mesta a budeš bývať na poli. Pôjdeš do Bábelu, tam ťa vyslobodí, tam ťa vykúpi Pán z ruky tvojich nepriateľov.",
        "11": "Teraz sa však zhromaždia proti tebe mnohé národy. Budú vravieť: \"Znesvätiť ho! Nech sa nám oko nadíva na Sion!\"",
        "12": "Lenže oni nepoznajú Pánove myšlienky a nechápu jeho rozhodnutie, že ich zhromaždil ako snopy na humno.",
        "13": "Hor' sa a mláť, dcéra Siona, lebo tvoj roh spravím železným a kopytá ti kovovými urobím, že rozdrvíš mnohé národy a zasvätíš Pánovi ich korisť a ich bohatstvo vládcovi celej zeme",
        "14": "Narob si množstvo zárezov: hradbu postavili proti nám, palicou udierali sudcu Izraela po tvári."
    },
    "5": {
        "1": "A ty, Betlehem, Efrata primalý si medzi tisícami Júdu; z teba mi vyjde ten, čo má vládnuť v Izraeli a jeho pôvod je odpradávna, odo dní večnosti.",
        "2": "Preto ich vydá až do času keď rodička porodí, a zvyšok jeho bratov sa vráti k synom Izraela.",
        "3": "Vstane a bude pásť silou Pánovou a velebou mena Pána, svojho Boha; budú si bývať, lebo teraz sa zvelebí až do končín zeme.",
        "4": "On bude pokoj Keď príde Asýr do našej krajiny a vkročí do našich palácov, postavíme proti nemu sedem pastierov a osem vedúcich ľudí.",
        "5": "Budú pásť mečom krajinu Asýrov a čepeľou krajinu Nimróda. On vyslobodí od Asýra, keď príde do našej krajiny a keď vkročí na naše územie.",
        "6": "Zvyšok Jakuba bude uprostred mnohých národov ako rosa od Pána, ako kvapky dažďa na tráve, ktoré nečakajú na človeka a nedúfajú v syna človeka.",
        "7": "Zvyšok Jakuba bude (medzi národmi) uprostred mnohých národov ako lev medzi zvieratami lesa a ako levíča v stádach oviec, ktoré, keď vkročí, šliape a trhá, že niet toho, kto by vyslobodil.",
        "8": "Vyvýši sa ti ruka nad tvojich protivníkov a všetci tvoji nepriatelia zahynú.",
        "9": "\"A v ten deň - hovorí Pán: vyhubím tvoje kone z tvojho stredu, vynivočím tvoje vozy,",
        "10": "vyhubím mestá tvojej krajiny, zrúcam všetky tvoje pevnosti.",
        "11": "Vyhubím ti čarodejstvá z ruky a viac nebudeš mať veštcov.",
        "12": "Vyhubím tvoje obrazy i tvoje pomníky z tvojho stredu, že sa viac nebudeš klaňať dielu svojich rúk.",
        "13": "Odbúram ašery z tvojho stredu a vynivočím tvoje mestá.",
        "14": "V hneve a zápale sa vypomstím na národoch, ktoré neposlúchajú.\""
    },
    "6": {
        "1": "Počujte, čo hovorí Pán: \"Vstaň, súď sa pred vrchmi a kopce nech počujú tvoj hlas!\"",
        "2": "Čujte, vrchy, Pánov spor, i pevné základy zeme, lebo Pán má spor so svojím ľudom, s Izraelom sa bude pravotiť.",
        "3": "\"Ľud môj, čo som ti urobil? A čím som ti bol na ťarchu? Odpovedz mi!",
        "4": "Veď som ťa vyviedol z egyptskej krajiny, z domu otroctva som ťa vykúpil a postavil som ti na čelo Mojžiša, Árona a Máriu.",
        "5": "Ľud môj, spomeňže si, čo zamýšľal moabský kráľ Balak a čo mu odpovedal Balám, Beorov syn, od Setimu až po Galgalu, aby si poznal láskavé skutky Pánove.\"",
        "6": "\"S čím mám predstúpiť pred Pána, skloniť sa pred Bohom výsosti? Mám prísť pred neho s celopalmi? S jednoročnými teliatkami?",
        "7": "Či má Pán záľubu v tisícoch baranov, v desaťtisícoch potokov oleja? Či mám dať svojho prvorodeného za svoj hriech, plod svojho lona za zločin svojej duše?\"",
        "8": "Oznámili ti, človeče, čo je dobré a čo žiada Pán od teba: iba zachovávať právo, milovať milosrdenstvo a pokorne chodiť so svojím Bohom.",
        "9": "Čuj ! Pán volá k mestu - a spása tým, čo sa boja tvojho mena! \"Počúvajte prút a toho, čo ho ustanovil.",
        "10": "Ešte je oheň v dome zločinca: zločinné poklady a mizerná zmenšená efa.",
        "11": "Či ospravedlním, keď je váha bezbožná a vo vrecku sú falošné závažia?",
        "12": "Jeho boháči sú plní násilia, jeho občania hovoria klamstvo a jazyk v ich ústach je lesť.",
        "13": "Nuž aj ja ťa začnem udierať, nivočiť pre tvoje hriechy.",
        "14": "Budeš jesť a nenasýtiš sa, vnútro ti ostane prázdne. Čo uchytíš, nezachrániš, a čo zachrániš, odovzdám meču.",
        "15": "Budeš siať, ale žať nebudeš, budeš šliapať olivy, no nepomažeš sa olejom, i mušt, no víno piť nebudeš.",
        "16": "Zachovával si predpisy Omriho a všetky skutky Achabovho domu, kráčal si podľa jeho rád, aby som z teba púšť urobil a z tvojich obyvateľov výsmech; budeš niesť posmech národov.\""
    },
    "7": {
        "1": "Beda mi, lebo som ako oberač ovocia, ako keď sa paberkuje vinica: niet strapca na zjedenie, ranej figy, ktorú by mi duša žiadala.",
        "2": "Nábožný vymizol z krajiny a priameho niet medzi ľuďmi, všetci sliedia po krvi, druh na druha sieťou poľuje.",
        "3": "Na zlo majú znamenité ruky: knieža - požaduje, sudca - za odmenu a mocnár vyslovuje túžbu svojej duše, ktorá je zhubná.",
        "4": "Najlepší z nich je ako tŕň, priamy ako bodliak. Deň tvojich strážcov, tvoje navštívenie prichádza, teraz príde ich zrútenie.",
        "5": "Neverte blížnemu, nedôverujte priateľovi pred tou, ktorá odpočíva v tvojom lone, stráž závoru svojich úst.",
        "6": "Lebo syn opovrhne otcom, dcéra sa postaví proti matke, nevesta proti svokre, každému sú nepriateľmi jeho domáci.",
        "7": "Ja však budem hľadieť na Pána, dôverovať budem v Boha svojej spásy; môj Boh ma vyslyší.",
        "8": "Neteš sa zo mňa, nepriateľka moja, ak som padol, vstanem, ak sedím vo tme, Pán je mojím svetlom.",
        "9": "Znesiem Pánov hnev, lebo som zhrešil proti nemu, kým sa ujme môjho sporu a prisúdi mi právo, vyvedie ma na svetlo, uvidím jeho spravodlivosť.",
        "10": "Uvidí to moja nepriateľka a pokryje ju hanba; tú, ktorá mi hovorila: \"Kde je Pán, tvoj Boh?\" Moje oči budú na ňu hľadieť, vtedy ju pošliapem ako blato ulice.",
        "11": "Prichádza deň, keď budú stavať tvoje múry; v ten deň sa rozšíri hranica.",
        "12": "V ten deň prídu k tebe od Asýrska, od miest Egypta, od Týru až po Rieku a od mora k moru, od vrchu k vrchu.",
        "13": "Zem však bude spustošená pre jej obyvateľov, pre ovocie ich skutkov.",
        "14": "Pas svoj ľud svojou berlou, svoje dedičné stádo, ktoré býva osamelé v hore uprostred Karmelu; nech spasú Bášan a Galaád ako za dávnych dní!",
        "15": "Ako v dňoch, keď si vychádzal z egyptskej krajiny, ukážem mu zázraky.",
        "16": "Národy uvidia a zahanbia sa napriek všetkej svojej sile, položia si ruku na ústa, uši im ohluchnú.",
        "17": "Budú lízať prach ako hady, ako zemeplazy; so strachom prídu zo svojich skrýš k Pánovi, nášmu Bohu; budú sa triasť a obávať sa teba.",
        "18": "Kto je Boh ako ty, ktorý odpúšťaš hriechy prejdeš ponad vinu zvyškov svojho dedičstva? Jeho hnev netrvá večne, lebo má záľubu v zľutovaní.",
        "19": "Zase sa zmiluje nad nami, zmyje naše hriechy a do morských hlbín zahodí všetky naše viny.",
        "20": "Preukáž vernosť Jakubovi, milosrdenstvo Abrahámovi; ako si sa zaprisahal našim otcom od pradávnych dní."
    }
}