{
    "1": {
        "1": "Slová Amosa jedného z pastierov v Tekue, ktoré videl proti Izraelu v dňoch júdskeho kráľa Oziáša a v dňoch izraelského kráľa Jeroboama, syna Joasovho, dva roky pred zemetrasením.",
        "2": "I povedal: \"Pán volá zo Siona, z Jeruzalema vydáva svoj hlas. Smútia nivy pastierov a zoschýna vrchol Karmelu.\"",
        "3": "Toto hovorí Pán: \"Pre tri hriechy Damasku, ba pre štyri - neodvolám to: pretože mláťačkou železnou mlátili Galaád",
        "4": "vrhnem oheň na Hazaelov dom a strávi Benadadove paláce.",
        "5": "Zlámem závory Damasku vykynožím obyvateľov z údolia hriechu a z Bet Edenu toho, čo drží žezlo, ľud Aramu však pôjde do Kíru\" - hovorí Pán.",
        "6": "Toto hovorí Pán: \"Pre tri hriechy Gazy, ba pre štyri - neodvolám to: pretože odviedli všetkých do zajatia, aby ich vydali Edomu,",
        "7": "vrhnem oheň na múry Gazy a strávi jej paláce.",
        "8": "Vykynožím obyvateľov Azotu a z Askalonu toho, čo drží žezlo; vystriem ruku proti Akaronu, takže zhynú zvyšky Filištíncov\" - hovorí Pán, Jahve.",
        "9": "Toto hovorí Pán: \"Pre tri hriechy Týru, ba pre štyri - neodvolám to: pretože vydali všetkých zajatcov Edomu a nepamätali na bratskú zmluvu,",
        "10": "vrhnem oheň na múry Týru a strávi jeho paláce.\"",
        "11": "Toto hovorí Pán: \"Pre tri hriechy Edomu, ba pre štyri - neodvolám to: pretože mečom stíhal svojho brata, zničil lásku k nemu, jednostaj držal svoj hnev a svoju zlosť prechovával večne,",
        "12": "vrhnem oheň na Teman a strávi paláce Bozry.\"",
        "13": "Toto hovorí Pán: \"Pre tri hriechy Amonových synov, ba pre štyri - neodvolám to: pretože rozparovali ťarchavé Galaádu, aby rozšírili svoje hranice,",
        "14": "zapálim oheň na múroch Raby, takže strávi jej paláce za lomozu v deň vojny, za búrky v deň víchrice.",
        "15": "Jej kráľ pôjde do zajatia, on a s ním jeho kniežatá\" - hovorí Pán."
    },
    "2": {
        "1": "Toto hovorí Pán: \"Pre tri hriechy Moabu, ba pre štyri - neodvolám to: pretože spálili kosti kráľa Edomu na vápno,",
        "2": "vrhnem oheň na Moabsko a strávi paláce Kariotu a Moab zomrie v lomoze, v hluku a za zvuku trúby.",
        "3": "Vyhubím z jeho stredu sudcov a všetky jeho kniežatá zabijem s ním\" - hovorí Pán.",
        "4": "Toto hovorí Pán: \"Pre tri hriechy Júdu, ba pre štyri - neodvolám to: pretože zavrhli Pánov zákon a nezachovali jeho predpisy - zviedli ich do bludu ich lži, za ktorými chodili ich otcovia -,",
        "5": "vrhnem oheň na Júdu a strávi paláce Jeruzalema.\"",
        "6": "Toto hovorí Pán: \"Pre tri hriechy Izraela, ba pre štyri - neodvolám to: pretože poctivca predali za peniaz a bedára za pár topánok.",
        "7": "V prachu zeme šliapu po hlave maličkých a krivia cestu utlačených; otec so synom ide k dievčaťu,",
        "8": "aby znesvätili moje sväté meno. Na založených plášťoch sa váľajú pri každom oltári a pijú víno pokutovaných v dome svojho Boha.",
        "9": "A ja som vyničil spred nich Amorejčanov, vysokých ako výška cédra a silných ako duby; zničil som ich ovocie zhora a ich korene zdola.",
        "10": "Ja som vás vyviedol z egyptskej krajiny a viedol som vás štyridsať rokov po púšti, aby ste zaujali krajinu Amorejčanov.",
        "11": "Z vašich synov som ustanovil prorokov a z vašich mladíkov nazirejcov; či je to nie tak, synovia Izraela? - hovorí Pán.",
        "12": "Lenže nazirejcom ste dali piť víno a prorokom ste rozkazovali: \"Neprorokujte!\"",
        "13": "Hľa, bude škrípať pod vami ako škrípe voz plný snopov.",
        "14": "Vtedy ľahký stratí beh, mocný si nezocelí silu a hrdina si nezachráni život.",
        "15": "Kušostrelec neobstojí, ľahkonohý neutečie, jazdec si nezachráni život na koni.",
        "16": "Najsrdnatejší z hrdinov bude nahý bežať v ten deň\" - hovorí Pán."
    },
    "3": {
        "1": "Čujte túto reč, ktorú Pán hovorí o vás, synovia Izraela, o celom pokolení, ktoré som vyviedol z egyptskej krajiny:",
        "2": "\"Iba vás som poznal zo všetkých národov zeme, preto strescem na vás všetky vaše hriechy.",
        "3": "Či pôjdu dvaja spolu, ak sa nedohovorili?",
        "4": "Či lev reve v lese, ak nemá korisť? - Či sa ozve levíča z brlohu, ak nič nechytilo?",
        "5": "Či padne vták do siete na zemi, ak niet osídla? - Či sa strhne sieť zo zeme, ak nič nechytila?",
        "6": "Či zazneje v meste pozauna a ľud by sa nestrhol? - Či sa stane v meste nešťastie, ak ho neurobil Pán?",
        "7": "Veď Pán, Jahve, neurobí nič, ak nezjaví svoj plán svojim sluhom, prorokom.",
        "8": "Lev reve, kto by sa nebál? Pán, Jahve, hovorí, kto by neprorokoval?",
        "9": "Oznámte v palácoch Asýrska aj v palácoch egyptskej krajiny a vravte: \"Zhromaždite sa na vrchoch Samárie\" a všimnite si v nej veľký zhon a utláčanie v jej strede!",
        "10": "Nevedia konať priamo, hovorí Pán, hromadia násilie a lúpež vo svojich palácoch.\"",
        "11": "Preto takto hovorí Pán, Jahve: \"Nepriateľ obkľúči krajinu a pozbaví ťa sily, budú vyplienené tvoje paláce.\"",
        "12": "Toto hovorí Pán: \"Ako pastier vytrhne z pysku leva dve nôžky alebo kúsok ucha, tak sa vyslobodia synovia Izraela, ktorí sedia v Samárii v rohu na pohovke a na damaškovom lôžku.",
        "13": "Čujte a dosvedčte v Jakubovom dome, hovorí Pán, Jahve, Boh zástupov.",
        "14": "Lebo v deň, keď navštívim hriechy Izraela a budem trestať pre oltár v Beteli, budú zrazené rohy oltára a padnú na zem.",
        "15": "Zrútim aj zimný dom spolu s domom letným; vtedy zaniknú domy zo slonoviny a bude koniec mnohým domom\" - hovorí Pán."
    },
    "4": {
        "1": "Čujte toto slovo, kravy bášanské, čo ste na vrchu Samárie, utláčate maličkých, ubíjate biednych a vravíte svojim pánom: \"Daj, chceme piť!\"",
        "2": "Pán sa na svoju svätosť zaprisahal: \"Hľa prídu na vás dni, keď vás odvedú za hákmi a zvyšky z vás za rybárskymi udicami.",
        "3": "Cez trhliny prejdete, každá rovnou cestou, a vyhodia vás na Hermon\" - hovorí Pán.",
        "4": "\"Poďte do Betelu a hrešte, do Galgaly a hrešte viac, prinášajte ráno svoje obety a každé tri dni svoje desiatky!",
        "5": "Páľte z kvasu ďakovnú obetu, volajte, oznamujte dobrovoľné obety, keď to tak ľúbite, synovia Izraela\" - hovorí Pán, Jahve.",
        "6": "\"Preto ja som vám dal prázdne zuby vo všetkých vašich mestách a nedostatok chleba na všetkých vašich miestach, ale neobrátili ste sa ku mne\" - hovorí Pán.",
        "7": "\"Ja som vám odoprel dážď, keď boli ešte tri mesiace do žatvy; i dal som pršať nad jedným mestom a nad iným mestom som pršať nedal; jeden ostredok dážď zvlažil, kým ostredok, na ktorý nepadal dážď, vyschol.",
        "8": "Dve-tri mestá sa tackali k jednému mestu, aby sa napili vody, ale nezahasili smäd, a predsa ste sa neobrátili ku mne\" - hovorí Pán.",
        "9": "\"Bil som vás úpalom a sneťou; množstvo vašich záhrad a vinohradov, vašich figovníkov a olív zožrali kobylky; no neobrátili ste sa ku mne\" - hovorí Pán.",
        "10": "\"Poslal som na vás mor ako v Egypte, porazil som mečom vašich mladíkov spolu s vašimi krásnymi koňmi a nechal som, nech vám vniká do nosov zápach vašich táborov; no neobrátili ste sa ku mne\" - hovorí Pán.",
        "11": "\"A vyvrátil som vás, ako vyvrátil Boh Sodomu a Gomoru, že ste boli ako hlaveň vytrhnutá z vatry; no neobrátili ste sa ku mne\" - hovorí Pán.",
        "12": "\"Preto takto naložím s tebou, Izrael; keďže takto naložím s tebou, chystaj sa pred svojho Boha, Izrael.",
        "13": "Lebo, hľa, utvára kopce a tvorí vietor a oznamuje človeku, čo je jeho úmysel, tvorí svitanie a tmu a kráča po výšinách zeme: Jahve, Boh zástupov, je jeho meno.\""
    },
    "5": {
        "1": "Čujte túto reč! Vznášam nad vami žalospev, dom Izraela:",
        "2": "Padla, nevstane viac panna Izrael, zrútila sa na svoju zem, nemá ju kto zdvihnúť.",
        "3": "Lebo toto hovorí Pán: \"Mestu, ktoré vytiahlo s tisícom, ostane sto, a ktoré vytiahlo so stom, ostane desať pre dom Izraela.\"",
        "4": "Lebo toto hovorí Pán domu Izraela: \"Hľadajte ma a budete žiť!",
        "5": "Nehľadajte Betel, do Galgaly nechoďte a do Bersabe neputujte, lebo Galgala pôjde do zajatia a Betel bude ničím.\"",
        "6": "Hľadajte Pána a budete žiť, ináč dopadne na Jozefov dom ako oheň, ktorý stravuje, a niet (toho), kto by zahasil Betel.",
        "7": "Obracajú právo na palinu a spravodlivosť hádžu na zem.",
        "8": "On stvoril Plejády a Orión, temnosť na ráno obracia a deň zatemňuje na noc; on privoláva vody mora a vylieva ich na povrch zeme, Jahve je jeho meno.",
        "9": "On zablysne skazu nad mocným a záhuba príde na pevnosť.",
        "10": "Nenávidia toho, kto karhá v bráne, odporný im je, kto hovorí pravdu.",
        "11": "Pretože šliapete po maličkom a beriete od neho dávky obilia: postavili ste domy z kresaného kameňa, ale bývať v nich nebudete, vysadili ste rozkošné vinice, ale víno z nich piť nebudete.",
        "12": "Veď viem, že mnoho je vašich hriechov a ťažké sú vaše zločiny, ubíjate spravodlivého, beriete výkupné a chudáka utláčate pri bráne.",
        "13": "Preto múdry v tomto čase mlčí, lebo je to zlý čas.",
        "14": "Hľadajte dobro, a nie zlo, aby ste žili, aby tak bol s vami Pán, Boh zástupov, ako ste vraveli.",
        "15": "Nenáviďte zlo a milujte dobro a uplatňujte právo v bráne, azda sa zmiluje Pán, Boh zástupov, nad zvyškami Jozefa.",
        "16": "Preto takto hovorí Jahve, Boh zástupov, Pán: \"Na všetkých námestiach je nárek a na všetkých uliciach vravia: \"Jaj! Jaj!\" Roľníka vyzývajú na smútok a znalca žalospevu na nárek.",
        "17": "Aj vo všetkých viniciach bude nárek, keď prejdem cez teba,\" hovorí Pán.",
        "18": "Beda vám, čo žiadate deň Pána! Načože je vám Pánov deň? - On je tma, a nie svetlo.",
        "19": "Ako keď niekto uteká pred levom a narazí na medveďa; ide domov, oprie sa rukou o múr a vtom ho uhryzne had:",
        "20": "Či nie je Pánov deň tma, a nie svetlo, temnota, ktorá nemá žiary?",
        "21": "\"Nenávidím, zavrhujem vaše sviatky a nevoňajú mi vaše zhromaždenia.",
        "22": "Keď mi prinášate celopaly a svoje pokrmové obety, nemám v nich záľubu a na tučné pokojné obety sa nepozriem.",
        "23": "Odstráň odo mňa hluk svojich piesní, nechcem počuť ani zvuk tvojich hárf.",
        "24": "Radšej nech prúdi právo ako voda a spravodlivosť ako stály potok.",
        "25": "Či ste mi prinášali obety a žertvy štyridsať rokov na púšti, dom Izraela?",
        "26": "Lež nosili ste stan svojho Molocha a Kaivana, svoje modly, hviezdu svojich bohov, ktoré ste si spravili.",
        "27": "Nuž odvediem vás do zajatia za Damask,\" hovorí Pán; Boh zástupov je jeho meno."
    },
    "6": {
        "1": "Beda bezstarostným na Sione a bezpečným na vrchu Samárie, váženým prvého národa, ku ktorým prichádza Izraelov dom.",
        "2": "Prejdite do Kalana a viďte, choďte odtiaľ do veľkého Ematu, potom zostúpte do filištínskeho Getu, či im je lepšie ako týmto kráľovstvám a či majú väčšie územie, než je vaše?",
        "3": "Odďaľujete zlý deň, ale trón násilia približujete.",
        "4": "Sedíte na pohovkách zo slonoviny, vyvaľujete sa na lôžkach, jete baránky zo stáda a teľce z prostriedku čriedy.",
        "5": "Vyspevujú si pri zvuku harfy, vymýšľajú si hudobné nástroje ako Dávid.",
        "6": "Pijú víno z krčahov, natierajú sa najlepším olejom, ale pre podlomenie Jozefa sa netrápia.",
        "7": "Preto pôjdu teraz do zajatia na čele zajatcov, prestane hulákanie tých, sa vyvaľujú.",
        "8": "Pán, Jahve, sa zaprisahal na svoj život, hovorí Pán, Boh zástupov: \"Odporná je mi Jakubova pýcha, nenávidím jeho paláce, a preto vydám mesto aj čo je v ňom.\"",
        "9": "Ak vtedy ostane v jednom dome desať mužov, zomrú.",
        "10": "A keď niektorého vynesie jeho pokrvný, ten, čo ho spáli, aby odstránil z domu kosti, a spýta sa toho, čo je v kúte domu: \"Je ešte niekto s tebou?\" - on odpovie: \"Nie!\" a dodá: \"Ticho! Len nie spomenúť Pánovo meno!\"",
        "11": "Lebo hľa, Pán dáva rozkaz a rozbije veľký dom na sutiny a malý dom na kúsky.",
        "12": "Či po skalách bežia kone a orú more na voloch? Veď ste na jed obrátili právo a ovocie spravodlivosti na palinu.",
        "13": "Čo sa tešíte pre ničomnosť? - Čo vravíte: \"A nezaujali sme vlastnou silou Kamaim?\"",
        "14": "\"Lebo, hľa, ja vzbudím proti vám, dom Izraela, hovorí Pán, Boh zástupov - národ a bude vás utláčať od priechodu do Ematu až po Potok púšte.\""
    },
    "7": {
        "1": "Toto mi zjavil Pán, Jahve: on stvoril kobylky, keď začala rásť mládza! Hľa, bola to tráva po kráľovskej kosbe!",
        "2": "A keď už vyžrali zeleň krajiny, povedal som: \"Pane, Bože, prestaň, prosím! Akože obstojí Jakub, veď je maličký?\"",
        "3": "Pán to oľutoval. \"Nestane sa!\", povedal Pán.",
        "4": "Toto mi zjavil Pán, Jahve: hľa, Pán, Jahve, volá na súd ohňom! Strávil ohromnú priepasť a strávil aj podiel.",
        "5": "I povedal som: \"Pane, Bože, prestaň, prosím! Akože obstojí Jakub, veď je maličký?\"",
        "6": "Pán to oľutoval. \"Ani to sa nestane!\", riekol Pán.",
        "7": "Toto mi zjavil: hľa, Pán stál na olovenom múre a v ruke mal olovnicu.",
        "8": "A Pán mi povedal: \"Čo vidíš, Amos?\" Odpovedal som: \"Olovnicu.\" Nato riekol Pán: \"Hľa položím olovnicu do stredu môjho ľudu Izraela, neprejdem viac popri ňom.",
        "9": "Vtedy budú spustošené Izákove výšiny a zrúcané Izraelove svätyne; i povstanem proti Jeroboamovmu domu s mečom.\"",
        "10": "Vtedy Amasiáš, kňaz Betelu, poslal izraelskému kráľovi Jeroboamovi odkaz: \"Amos sa sprisahal proti tebe uprostred Izraelovho domu. Krajina nevládze vydržať všetky jeho reči:",
        "11": "Lebo takto hovorí Amos: \"Jeroboam padne pod mečom a Izrael pôjde zo svojej domoviny do zajatia.\"",
        "12": "Amasiáš povedal Amosovi: \"Choď, jasnovidec, ujdi do júdskej krajiny, tam jedz chlieb a tam prorokuj!",
        "13": "V Beteli už viac neprorokuj, lebo to je kráľovská svätyňa a je chrámom kráľovstva.",
        "14": "Amos odpovedal Amasiášovi: \"Nie som prorok, ani nie som syn proroka, ale som pastier a narezávač poľných fíg.",
        "15": "Ale Pán ma vzal spoza stáda a Pán mi riekol: \"Choď, prorokuj proti môjmu ľudu, Izraelu!\"",
        "16": "Teraz teda počuj slovo Pánovo: Ty hovoríš: \"Neprorokuj proti Izraelu a netrať reči proti Izákovmu domu!\"",
        "17": "Preto takto hovorí Pán: \"Tvoja žena bude smilniť v meste, tvoji synovia a dcéry padnú pod mečom, tvoje dedičstvo rozdelia povrázkami, sám však zomrieš na poškvrnenej pôde a Izrael pôjde do zajatia zo svojej krajiny.\""
    },
    "8": {
        "1": "Toto mi zjavil Pán, Jahve: hľa, kôš ovocia!",
        "2": "I riekol: \"Čo vidíš, Amos?\" Odpovedal som: \"Kôš ovocia.\" Pán mi povedal: \"Príde koniec na môj ľud, Izrael, neprejdem viac popri ňom.",
        "3": "Kvíliť budú piesne paláca v ten deň - hovorí Pán, Jahve. Bude veľa mŕtvol a hocikde ich pohádžu. Ticho!",
        "4": "Čujte toto, vy, čo šliapete po chudákoch a nivočíte bedárov krajiny.",
        "5": "Hovoríte: \"Kedy prejde novmesiac, aby sme mohli predávať obilie; a sobota, aby sme otvorili sýpky, aby sme zmenšili efu, zväčšili cenu a klamali na falošnej váhe?",
        "6": "Chceme kúpiť za peniaz maličkých a chudobných za pár topánok a smeti predať ako obilie.\"",
        "7": "Pán sa zaprisahal na Jakubovu pýchu: \"Nikdy nezabudnem na ich skutky.",
        "8": "Či sa nemá pre toto triasť zem, a smútiť každý jej obyvateľ? Nemá sa dvíhať celá ako Níl, nadúvať sa a padať ako rieka Egypta?",
        "9": "V ten deň, hovorí Pán, dám slnku zapadnúť napoludnie a zem zatemním v jasný deň.",
        "10": "Sviatky vám obrátim na smútok, všetky vaše piesne na žalospevy, na každé bedrá dám vrecovinu a na každú hlavu plešinu. Urobím to ako smútok za jedináčikom a koniec toho ako trpký deň.",
        "11": "Hľa, prídu dni - hovorí Pán, Jahve - i pošlem na zem hlad; nie hlad po chlebe a nie smäd po vode, ale po počúvaní Pánovho slova.\"",
        "12": "A budú sa tackať od mora k moru a od severu na východ sa budú túlať, čo budú hľadať Pánovo slovo, ale nenájdu.",
        "13": "V ten deň budú omdlievať krásne panny a mládenci od smädu.",
        "14": "Tí, čo prisahajú na hriech Samárie a vravia: \"Ako žije tvoj boh, Dan, a ako žije púť do Bersabe!\" Preto padnú a viac nevstanú."
    },
    "9": {
        "1": "Videl som Pána stáť pri oltári. I riekol: \"Prašti hlavicu tak, aby sa zatriasli trámy; dolám im ich všetkým na hlavách a ostatok z nich mečom pobijem; zbeh od nich neutečie a kto ostane, nezachráni sa.",
        "2": "Ak vniknú do podsvetia, moja ruka ich odtiaľ donesie, a ak vystúpia do neba, aj odtiaľ ich stiahnem.",
        "3": "Ak sa schovajú na vrcholci Karmelu, vysliedim ich a donesiem odtiaľ a ak sa mi schovajú pred očami na morské dno, tak rozkážem hadovi a uhryzne ich.",
        "4": "Ak pôjdu do zajatia pred svojimi nepriateľmi, tam rozkážem meču a zabije ich, upriem na nich svoje oči na nešťastie, a nie na blaho.\"",
        "5": "Pán, Jahve zástupov, sa dotkne zeme a tá sa zatrasie a žialiť budú všetci, čo na nej bývajú, bude vystupovať celá ako Níl a upadať ako rieka Egypta.",
        "6": "On stavia v nebesiach svoju hornú sieň, jej klenbu zasadil do zeme; on privoláva vody mora a rozlieva ich po povrchu zeme, Jahve je jeho meno. \"Synovia Izraela, nie ste vy pre mňa ako synovia Etiópie? - hovorí Pán.",
        "7": "Či som nevyviedol Izrael z egyptskej krajiny, Filištíncov z Kaftoru a Aramejčanov z Kíru?",
        "8": "Hľa, oči Pána, Jahveho, spočívajú na hriešnom kráľovstve: Ja ho zmetiem z povrchu zeme, lenže nezmetiem úplne dom Jakubov - hovorí Pán.",
        "9": "Hľa, ja dám príkaz a rozosejem synov Izraela medzi všetky národy, ako sa osieva na riečici, že kamienok nepadne na zem.",
        "10": "Mečom zomrú všetci hriešnici môjho ľudu, ktorí hovoria: \"Nedostihne a nepredbehne nás nešťastie.\"",
        "11": "V ten deň vyzdvihnem padnutú Dávidovu chalupu, zamurujem jej trhliny, postavím jej sutiny a vybudujem ju ako kedysi.",
        "12": "Aby ovládli zvyšky Edomu a všetky národy, nad ktorými sa vzýva moje meno, hovorí Pán, ktorý to urobí.",
        "13": "Hľa, prídu dni - hovorí Pán, keď sa oráč ženca bude dotýkať a šliapač hrozna toho, čo seje semeno; vrchy budú pretekať muštom a všetky kopce sa budú roztekať.",
        "14": "Vtedy obrátim osud svojho ľudu, Izraela, budú stavať a obývať spustošené mestá, budú sadiť vinice a piť ich víno, narobia si záhrad a budú jesť ich ovocie.",
        "15": "Vtedy ich zasadím do ich pôdy a viac ich nevytrhnú z ich pôdy, ktorú som im dal“ - hovorí Pán, tvoj Boh."
    }
}