{
    "1": {
        "1": "Po smrti Pánovho služobníka Mojžiša Pán povedal Mojžišovmu služobníkovi, Nunovmu synovi Jozuemu:",
        "2": "\"Môj služobník Mojžiš je mŕtvy. Preto teraz vstaň a prejdi cez tento Jordán - ty aj všetok tento ľud - do krajiny, ktorú ja dám Izraelovým synom.",
        "3": "Dám vám každé miesto, na ktoré vkročí vaša noha, ako som povedal Mojžišovi.",
        "4": "Od Púšte a od Libanonu až po Veľkú rieku, po rieku Eufrat, - celá krajina Hetejcov - až po Veľké more na západe slnka bude vaším územím.",
        "5": "Nik ti nebude môcť odolať po všetky dni tvojho života. Ako som bol s Mojžišom, tak budem aj s tebou. Nenechám ťa bez pomoci, ani ťa neopustím.",
        "6": "Buď silný a udatný! Lebo ty máš odovzdať tomuto ľudu do dedičného vlastníctva krajinu, o ktorej som prisahal ich otcom, že im ju dám.",
        "7": "Len buď silný a veľmi udatný! Bedlivo zachovávaj celý zákon, ktorý ti dal môj služobník Mojžiš! Neodchyľuj sa od neho ani napravo, ani naľavo, aby si múdro konal všetko, čo podnikneš.",
        "8": "Nech sa nevzďaľuje kniha tohoto zákona od tvojich úst! Premýšľaj o nej vo dne i v noci, aby si bedlivo zachoval všetko, čo je v nej napísané. Potom budeš mať šťastie a úspech vo svojom podnikaní.",
        "9": "Či som ti neprikázal: Buď silný a udatný, neboj sa a neľakaj sa!? Veď Pán, tvoj Boh, je s tebou pri všetkom, čo podnikneš!\" -",
        "10": "A Jozue nariadil náčelníkom ľudu: \"Prejdite cez tábor a rozkážte ľudu:",
        "11": "Pripravte si potravu, lebo po troch dňoch prejdete tam za Jordán a začnete obsadzovať krajinu, ktorú vám odovzdá do vlastníctva Pán, váš Boh.\" -",
        "12": "Rubenovcom, Gadovcom a polovici Manassesovho kmeňa Jozue povedal:",
        "13": "\"Spomeňte si na rozkaz, ktorý vám dal Pánov služobník Mojžiš, keď riekol: \"Pán, váš Boh, vám udelil pokoj a dal vám túto krajinu.\"",
        "14": "Vaše manželky, vaše deti, váš dobytok zostanú v krajine, ktorú vám za Jordánom dal Mojžiš. Vy však, totiž všetci silní mužovia, vytiahnite ozbrojení na čele svojich bratov a pomáhajte im,",
        "15": "kým Pán neudelí vašim bratom pokoj ako vám a kým nezaujmú aj oni krajinu, ktorú im dá Pán, váš Boh. Potom sa môžete vrátiť do svojej vlastnej krajiny a obývať ju, tú, čo vám dal Pánov služobník Mojžiš za Jordánom na východe slnka.\"",
        "16": "Odpovedali Jozuemu: \"Všetko, čo si nám rozkázal, urobíme a kde nás pošleš, tam pôjdeme.",
        "17": "Ako sme vo všetkom poslúchali Mojžiša, tak chceme poslúchať aj teba. Nech len je s tebou Pán, tvoj Boh, ako bol s Mojžišom!",
        "18": "Každý, kto bude protirečiť tvojim slovám a neposlúchne všetky tvoje rozkazy, ktoré mu dáš, nech zomrie! Len buď silný a udatný!\""
    },
    "2": {
        "1": "Nunov syn Jozue vyslal tajne zo Setim na výzvedy dvoch mužov a prikázal im: \"Choďte, prezrite krajinu a najmä Jericho!\" Nato odišli. Prišli do domu neviestky menom Rachab, kde chceli prenocovať.",
        "2": "Kráľ Jericha však dostal správu: \"V noci sem vošlo niekoľko Izraelitov vyzvedať krajinu!\"",
        "3": "A kráľ Jericha poslal Rachabe odkaz: \"Vydaj mužov, ktorí prišli k tebe a ubytovali sa v tvojom dome! Prišli vyzvedať celú krajinu.\"",
        "4": "Ale žena vzala obidvoch mužov a ukryla ich. Potom vravela: \"Je pravda, prišli ku mne dvaja mužovia, ale ja som nevedela, odkiaľ sú.",
        "5": "Keď mali za tmy zatvoriť bránu, mužovia vyšli. Ale kam šli, to neviem. Rýchle utekajte za nimi! Azda ich ešte dohoníte.\"",
        "6": "Potom ich vyviedla na strechu (svojho domu) a ukryla pod ľanovým pazderím, ktoré mala rozložené na streche.",
        "7": "Mužovia však, (ktorí došli s odkazom) prenasledovali ich smerom k Jordánu až po brody: keď prenasledovatelia vyšli, mestskú bránu hneď zatvorili. -",
        "8": "Prv, než usnuli (tí, čo sa ukrývali), žena vystúpila k nim na strechu",
        "9": "a vravela mužom: \"Viem, že vám Pán dal túto krajinu; doľahol na nás strach pred vami a všetci obyvatelia krajiny sa chvejú pred vami hrôzou.",
        "10": "Dopočuli sme sa, že Pán vysušil pred vami vody Červeného mora, keď ste vychádzali z Egypta; a tiež čo ste urobili dvom amorejským kráľom za Jordánom, Sehonovi a Ogovi, na ktorých ste vykonali kliatbu.",
        "11": "Keď sme sa to dozvedeli, naše srdce strachom ochablo a nik už nemal odvahy proti vám. Lebo Pán, váš Boh, je Bohom hore na nebesiach i dolu na zemi.",
        "12": "Teraz mi však prisahajte na Pána, že ako som ja vám preukázala láskavosť, takisto aj vy preukážete láskavosť mojej rodine. Dajte mi spoľahlivé znamenie,",
        "13": "že zachováte pri živote môjho otca a moju matku, mojich bratov a moje sestry, aj všetkých ich príbuzných, že nás zachránite pred smrťou.\"",
        "14": "Mužovia jej odpovedali: \"Vlastným životom ručíme za vás, ale iba vtedy, keď nezradíte našu vec. Až nám Pán dá túto krajinu, preukážeme ti láskavosť a vernosť.\"",
        "15": "Potom ich spustila oknom po povraze, lebo jej dom sa opieral o múr, bývala totiž v mestskom múre.",
        "16": "A povedala im: \"Choďte na vrchy, aby sa s vami nestretli (vaši) prenasledovatelia, a skrývajte sa tam tri dni, kým sa prenasledovatelia nenavrátia. Potom môžete ísť svojou cestou.\"",
        "17": "Mužovia jej vraveli: \"Táto prísaha, ktorou si nás zaprisahala, zaväzuje nás len vtedy,",
        "18": "keď pri našom príchode do krajiny priviažeš tento červený povraz na okno, ktorým si nás spustila, a keď vezmeš k sebe do domu svojho otca, svoju matku, svojich bratov a celú svoju rodinu.",
        "19": "Kto vykročí z dvier tvojho domu von, toho krv bude na jeho hlave, my budeme bez viny. A zasa kto bude s tebou v dome, toho krv padne na našu hlavu, keby sa ho niekto dotkol.",
        "20": "Ale ak prezradíš túto našu vec, nebude nás viazať prísaha, ktorou si nás zaprisahala.\"",
        "21": "Ona odpovedala: \"Nech sa stane tak, ako hovoríte!\" Potom ich prepustila. Keď sa vzdialili, priviazala červený povraz na okno. -",
        "22": "Oni odišli a šli na vrchy. Tam zostali tri dni, kým sa prenasledovatelia nevrátili. Prenasledovatelia ich hľadali po všetkých cestách, ale nenašli ich.",
        "23": "Potom sa obidvaja mužovia vydali na spiatočnú cestu; zostúpili z vrchov, prekročili Jordán a prišli k Nunovmu synovi Jozuemu. Porozprávali mu všetko, čo sa im prihodilo.",
        "24": "Povedali Jozuemu: \"Pán nám dal do rúk celú túto krajinu. Všetci obyvatelia krajiny majú pred nami hrozný strach.\""
    },
    "3": {
        "1": "Včasráno Jozue vstal, vyrazili zo Setim a došli k Jordánu, on a všetci Izraeliti. Tam strávili noc pred prechodom.",
        "2": "Po troch dňoch prešli náčelníci ľudu cez tábor",
        "3": "a oznamovali ľudu: \"Keď spozorujete archu zmluvy Pána, vášho Boha, a kňazov z rodu Lévi, ako ju nesú, vtedy sa aj vy pohnite zo svojho miesta a choďte za ňou!",
        "4": "Ale medzi vami a ňou nech je odstup aspoň dvetisíc lakťov - nepribližujte sa k nej -, aby ste poznali cestu, po ktorej máte ísť, lebo dosiaľ ste po tej ceste ešte nešli.\"",
        "5": "Potom Jozue nariadil ľudu: \"Posväťte sa! Lebo zajtra bude Pán robiť medzi vami divy.\"",
        "6": "Kňazom Jozue rozkázal: \"Vezmite archu zmluvy a choďte (s ňou) pred ľudom!\" I vzali archu zmluvy a kráčali pred ľudom. -",
        "7": "Pán však povedal Jozuemu: \"Dnes ťa začnem vyvyšovať pred zrakom celého Izraela, aby vedeli, že ako som bol s Mojžišom, tak budem aj s tebou.",
        "8": "Teraz však rozkáž kňazom, ktorí ponesú archu zmluvy: Keď prídete na okraj vody Jordánu, zastavte sa v Jordáne!\"",
        "9": "Potom Jozue povedal Izraelitom: \"Pristúpte sem a vypočujte slová Pána, svojho Boha!\"",
        "10": "A Jozue pokračoval: \"Po tomto poznáte, že je živý Boh medzi vami a že zničí pred vami Kanaánčanov, Hetejcov, Hevejcov, Ferezejcov, Gergezejcanov, Amorejčanov a Jebuzejcov:",
        "11": "Archa zmluvy Pána celej zeme pôjde pred vami cez Jordán!",
        "12": "A teraz si vyberte dvanásť mužov z Izraelových kmeňov, z každého kmeňa po jednom!",
        "13": "Len čo spočinú chodidlá kňazov, ktorí ponesú archu Boha, Pána celej zeme, na vodách Jordánu, vody Jordánu sa rozdvoja a vody, ktoré pritekajú zhora, zastavia sa na jednej hromade.\" -",
        "14": "Ľud teda vyšiel zo svojich stanov, aby prešiel cez Jordán, a kňazi niesli archu zmluvy pred ľudom.",
        "15": "Len čo nosiči archy došli k Jordánu a nohy kňazov, ktorí niesli archu, dotkli sa okraja vôd, hoci Jordán po všetky dni žatvy napĺňa svoje koryto,",
        "16": "vody, ktoré pritekajú zhora, sa zastavili a stáli nahromadené ďaleko pri meste Adam, ktoré leží pri Sartane. Tie však, čo tečú k Pustému alebo Soľnému moru (ktoré sa teraz nazýva Mŕtve more), odtiekli, až úplne zmizli. Tak ľud prechádzal oproti Jerichu.",
        "17": "Kňazi však, ktorí niesli archu Pánovej zmluvy, pevne stáli na suchej zemi uprostred Jordánu - zatiaľ všetok Izrael prechádzal po suchu -, kým neprešiel všetok ľud na druhú stranu Jordánu."
    },
    "4": {
        "1": "Keď už prešiel všetok ľud cez Jordán, povedal Pán Jozuemu:",
        "2": "\"Vyberte si z ľudu dvanásť mužov, po jednom z každého kmeňa,",
        "3": "a rozkážte im: Vezmite si odtiaľto z prostriedku Jordánu - z miesta, kde stáli nohy kňazov - dvanásť kameňov, neste ich so sebou a uložte v tábore, kde zostanete túto noc.\"",
        "4": "Nato Jozue povolal dvanástich mužov, ktorých vybral zo synov Izraela, po jednom z každého kmeňa.",
        "5": "Jozue im vravel: \"Choďte pred archou Pána, svojho Boha, do prostriedku Jordánu a prineste si každý na ramenách jeden kameň - podľa počtu Izraelových kmeňov -,",
        "6": "aby boli pamätníkom medzi vami. Až sa vás raz vaše deti opýtajú: \"Čo znamenajú pre vás tieto kamene?\",",
        "7": "odpoviete im: \"Vody Jordánu zmizli pred archou Pánovej zmluvy, keď išla cez Jordán. Preto nech tieto kamene na večné veky pripomínajú Izraelovým synom, že zmizli vody Jordánu!\"",
        "8": "A Izraelovi synovia presne vyplnili Jozueho rozkaz. Vzali z prostriedku Jordánu dvanásť kameňov, ako povedal Pán Jozuemu - podľa počtu Izraelových kmeňov -, priniesli ich so sebou do tábora a tam ich uložili.",
        "9": "Iných dvanásť kameňov položil Jozue uprostred Jordánu, na tom mieste, kde stáli nohy kňazov, ktorí niesli archu zmluvy, a sú tam až podnes. -",
        "10": "Kňazi, ktorí niesli archu, stáli uprostred Jordánu, kým sa nepreviedlo všetko podľa Pánovej výzvy, ktorú oznámil Jozue ľudu, i všetko, čo rozkázal Mojžiš Jozuemu. Ľud však rýchlo prechádzal.",
        "11": "A keď už prešiel všetok ľud, pohla sa aj Pánova archa a kňazi pred ľudom.",
        "12": "Rubenovci, Gadovci a polovica Manassesovho kmeňa tiahli na čele Izraelových synov, ako im prikázal Mojžiš.",
        "13": "Asi štyridsaťtisíc ozbrojených mužov tiahlo pred Pánom do boja na Jerišskú step.",
        "14": "V tento deň Pán vyvýšil Jozueho pred zrakom všetkého Izraela, takže s bázňou hľadeli na neho po všetky dni jeho života, ako kedysi s bázňou pozerali na Mojžiša.",
        "15": "Potom Pán povedal Jozuemu:",
        "16": "\"Rozkáž kňazom, ktorí nesú archu svedectva, aby vystúpili z Jordánu!\"",
        "17": "Nato Jozue rozkázal kňazom: \"Vystúpte z Jordánu!\"",
        "18": "A kňazi, ktorí niesli archu Pánovej zmluvy, vystúpili z prostriedku Jordánu. Ale len čo sa šľapaje kňazov dotkli suchej zeme, vrátili sa vody Jordánu do svojho riečišťa a tiekli ako predtým ponad všetky jeho brehy.",
        "19": "Ľud vystúpil z Jordánu na desiaty deň prvého mesiaca a utáboril sa v Galgale, východne od Jericha. -",
        "20": "Dvanásť kameňov, ktoré vyniesli z Jordánu, postavil Jozue v Galgale.",
        "21": "Pritom povedal Izraelitom: \"Až sa raz budú pýtať vaše deti svojich otcov: \"Čo znamenajú tieto kamene?\",",
        "22": "oznámite svojim deťom: Izrael prešiel cez tento Jordán po suchu,",
        "23": "lebo Pán, váš Boh, vysušil pred vami vody Jordánu, kým ste neprešli, ako kedysi urobil Pán, váš Boh, s Červeným morom, ktoré pred nami vysušil, kým sme neprešli -,",
        "24": "aby uznali všetky národy zeme, že Pánova ruka je mocná, aby ste sa báli Pána, svojho Boha, po všetky dni.\""
    },
    "5": {
        "1": "Keď sa dopočuli všetci amorejskí králi, ktorí sídlili na druhej strane Jordánu na západe, aj všetci kanaánski králi, ktorí vládli pri Mori, že Pán vysušil pred Izraelovými synmi vody Jordánu, pokým neprešli, srdce im ochablo a všetka ich odvaha proti Izraelitom zmizla.",
        "2": "V tom čase povedal Pán Jozuemu: \"Narob si kamenných nožov a obrež druhý raz Izraelových synov!\"",
        "3": "A Jozue si narobil kamenných nožov a obrezal Izraelových synov na pahorku Aralot.",
        "4": "S obriezkou, ktorú previedol Jozue, to bolo totiž takto: Všetci, ktorí vyšli z Egypta, mužovia, všetci bojovníci, pomreli na púšti na ceste po východe z Egypta.",
        "5": "Všetci, ktorí vyšli, boli obrezaní; ale nik z tých, čo sa narodili na púšti - na ceste po východe z Egypta -, obrezaný nebol.",
        "6": "Štyridsať rokov putovali Izraelovi synovia po púšti, kým nevymrel všetok ľud, všetci bojovníci, ktorí vyšli z Egypta. Keďže neposlúchali Pánov hlas, Pán sa im zaprisahal, že neuvidia krajinu - krajinu, ktorá oplýva mliekom a medom -, ktorú nám chcel dať Pán, ako pod prísahou s&#318;úbil ich otcom.",
        "7": "Teraz Jozue obrezal ich synov, ktorí nastúpili na ich miesto. Boli totiž neobrezaní, lebo po ceste ich neobrezali.",
        "8": "Keď obrezali všetok ľud, zostali na tom istom táborišti, až kým sa nevyhojili.",
        "9": "A Pán povedal Jozuemu: \"Dnes som odňal od vás egyptskú potupu.\" Preto sa to miesto nazýva Galgala až dodnes. -",
        "10": "Zatiaľ, čo Izraelovi synovia táborili v Galgale, slávili na štrnásty deň (prvého) mesiaca, podvečer, na Jerišských stepiach Veľkú noc.",
        "11": "A v deň po Veľkej noci, práve v ten istý deň, jedli z plodov krajiny nekvasený chlieb a pražené zrno.",
        "12": "Nasledujúci deň prestala manna, lebo sa mohli živiť plodmi krajiny. Potom už Izraeliti mannu nemali; v tom roku sa živili plodmi kanaánskej krajiny. -",
        "13": "Keď bol raz Jozue pred Jerichom, pozdvihol zrak a videl pred sebou stáť muža, ktorý držal v ruke vytasený meč! Jozue k nemu pristúpil a opýtal sa ho: \"Patríš k nám alebo k našim nepriateľom?\"",
        "14": "I odpovedal: \"Nie! Som vodca Pánovho vojska. Práve teraz som prišiel.\"",
        "15": "Jozue padol tvárou na zem a poklonil sa. Potom sa ho opýtal: \"Čo chce môj Pán povedať svojmu služobníkovi?\"",
        "16": "Vodca Pánovho vojska povedal Jozuemu: \"Zobuj si z nôh obuv, lebo miesto, na ktorom stojíš, je sväté!\" A Jozue to urobil."
    },
    "6": {
        "1": "Jericho zatvorilo brány a bolo uzavreté pred Izraelovými synmi. Nik nemohol ani vyjsť, ani vojsť.",
        "2": "Tu Pán povedal Jozuemu: \"Hľa, do tvojich rúk som dal Jericho, aj jeho kráľa s udatnými mužmi!",
        "3": "Všetci bojovníci tiahnite okolo mesta! Jeden raz obídete mesto. Tak to urobíš po šesť dní.",
        "4": "Siedmi kňazi nech nesú pred archou sedem trúb. Na siedmy deň obídete mesto sedemkrát a kňazi nech trúbia (na trúbach)!",
        "5": "Až zaznie znamenie rohu a začujete hlas trúby, všetok ľud nech zakričí mohutným hlasom, mestské múry sa zosunú a ľud vnikne dovnútra, každý z toho miesta, kde je.\" -",
        "6": "Nunov syn Jozue zvolal kňazov a povedal im: \"Neste archu zmluvy a siedmi kňazi nech nesú sedem trúb pred Pánovou archou!\"",
        "7": "A ľudu povedal: \"Choďte a obíďte mesto! Bojovníci nech idú pred Pánovou archou!\" -",
        "8": "Keď Jozue dal ľudu tento rozkaz, vyšli siedmi kňazi, ktorí niesli sedem trúb pred Pánom, a trúbili. Archa Pánovej zmluvy išla za nimi.",
        "9": "Bojovníci tiahli pred kňazmi, ktorí trúbili, a ostatný ľud išiel za archou za stáleho hlaholu trúb.",
        "10": "Ľudu Jozue nariadil: \"Nerobte krik, nech nepočuť váš hlas a z vašich úst nech nevyjde ani jedno slovo až do dňa, keď vám zavelím: \"Kričte!\" Potom zakričíte!\"",
        "11": "Tak Pánova archa obchádzala mesto. Obišli raz, potom sa vrátili do tábora a cez noc zostali v tábore.",
        "12": "Jozue vstal včasráno, kňazi niesli Pánovu archu",
        "13": "a siedmi kňazi, ktorí niesli sedem trúb, kráčali pred Pánovou archou a ustavične trúbili. Bojovníci tiahli pred nimi a ostatný ľud išiel za Pánovou archou za stáleho hlaholu trúb.",
        "14": "Aj na druhý deň obišli raz mesto; potom sa vrátili do tábora. Tak to robili šesť dní. -",
        "15": "Ale na siedmy deň vstali zavčasu, pri východe zorničky, a obišli mesto sedemkrát podľa doterajšieho spôsobu. Sedemkrát obišli mesto len v tento deň.",
        "16": "Keď zatrúbili kňazi pri siedmej obchôdzke, Jozue zavelil ľudu: \"Zakričte, lebo Pán vám mesto dal. -",
        "17": "Ale mesto i so všetkým, čo je v ňom, nech je pod kliatbou zasvätené Pánovi! Len neviestka Rachab nech ostane nažive - ona a všetci, ktorí sú s ňou v dome -, lebo ukryla vyzvedačov, ktorých sme vyslali.",
        "18": "Len sa chráňte toho, čo je pod kliatbou, aby ste (nezatúžili a) nevzali niečo z toho, čo je prekliate. Tým by ste zvolali na izraelský tábor kliatbu a priviedli ho do nešťastia.",
        "19": "Ale všetko striebro i zlato a medené i železné náradie nech je zasvätené Pánovi a uložené do Pánovho pokladu!\" -",
        "20": "Ľud kričal a trúby zvučali. Keď ľud začul zvuk trúb, všetci zakričali mohutným hlasom. Múry sa zosuli a ľud vnikal do mesta, každý z toho miesta, kde bol. Tak zaujali mesto.",
        "21": "Potom mečom vykonali kliatbu na všetkom, čo bolo v meste: na mužovi i žene, mladíkovi i starcovi, na býkovi, ovci i oslovi. -",
        "22": "Obidvom mužom, ktorí boli v krajine na výzvedách, Jozue nariadil: \"Choďte do domu neviestky a vyveďte odtiaľ ženu i všetkých jej príslušníkov, ako ste jej pod prísahou sľúbili!\"",
        "23": "Mladí mužovia, vyzvedači, šli a priviedli Rachabu, jej otca i matku, jej bratov a všetkých jej príslušníkov. Tak doviedli všetkých jej príbuzných a umiestili ich vedľa izraelského tábora.",
        "24": "Mesto však, i so všetkým, čo bolo v ňom, spálili ohňom. Len striebro, zlato a medené i železné náradie vložili do Pánovho pokladu.",
        "25": "Ale neviestku Rachab a jej rodinu so všetkými príslušníkmi ponechal Jozue nažive a zostala medzi Izraelitmi až podnes, lebo ona ukryla poslov, ktorých vyslal Jozue do Jericha na výzvedy. -",
        "26": "Vtedy Jozue zaviazal (ľud) touto prísahou: \"Nech je zlorečený pred Pánom muž, ktorý by sa odvážil postaviť mesto Jericho! Za cenu prvorodeného syna bude klásť jeho základy a za cenu najmladšieho syna nasadzovať jeho brány!\"",
        "27": "A Pán bol s Jozuem a jeho meno sa nieslo celou krajinou."
    },
    "7": {
        "1": "Izraelovi synovia sa prehrešili vierolomnosťou proti kliatbe: Achan totiž, syn Karmiho, syna Zabdiho, syna Zerachovho z Júdovho kmeňa, vzal niečo z prekliateho. Preto vzbĺkol Pánov hnev proti Izraelovým synom. -",
        "2": "Jozue vyslal niekoľko mužov z Jericha do Haia pri Bethavene, východne od Betela, a vravel im: \"Choďte ta hore a preskúmajte kraj!\" Mužovia vystúpili a preskúmali Hai.",
        "3": "Potom sa vrátili k Jozuemu a povedali mu: \"Nech nevystupuje všetok ľud! Stačí, keď na dobytie Haia vytiahne dve alebo tritisíc mužov. Neunúvaj tam všetok ľud! Veď ich je málo!\"",
        "4": "I vytiahlo tam z ľudu asi tritisíc mužov. Ale boli prinútení dať sa na útek pred haiským obyvateľstvom.",
        "5": "Pritom Haičania z nich zabili asi tridsaťšesť mužov a prenasledovali ich od mestskej brány až po Sabarim. Padali ešte aj na svahu (pri úteku). -",
        "6": "Jozue si roztrhol odev a ležal tvárou na zemi pred Pánovou archou až do večera, on i starší Izraela, a sypali si prach na hlavu.",
        "7": "Potom Jozue povedal: \"Ach, Pane, Bože prečo si previedol tento ľud cez Jordán, keď si nás vydal do rúk Amorejčanov, aby nás zničili? Kiežby sme sa boli rozhodli zostať na druhej strane Jordánu!",
        "8": "Prosím, Pane, čo mám povedať, keď sa dal Izrael na útek pred svojím nepriateľom?",
        "9": "Dozvedia sa to Kanaánčania i všetci obyvatelia krajiny, obrátia sa proti nám a vyhubia naše meno zo zeme. A čo ty urobíš pre svoje veľké meno?\" -",
        "10": "Pán povedal Jozuemu: \"Vstaň! Načo ležíš na tvári?",
        "11": "Izrael zhrešil. Porušili moju zmluvu, ktorou som ich zaviazal: vzali niečo z prekliateho. Veď nielenže kradli, ale to aj ukryli a zaradili medzi svoje veci.",
        "12": "Izraelovi synovia neodolajú svojim nepriateľom. Dajú sa na útek pred svojimi nepriateľmi, lebo zvolali na seba kliatbu. Nebudem s vami, kým neodstránite zo svojho stredu prekliate.",
        "13": "Vstaň! Posväť ľud a povedz im: Posväťte sa na zajtrajšok! Lebo toto hovorí Pán, Izraelov Boh: Uprostred teba je prekliate, Izrael! Neodoláš svojim nepriateľom, kým neodstránite prekliate zo svojho stredu.",
        "14": "Ráno sa dostavte po svojich kmeňoch! A kmeň, ktorý označí Pán, nech predstúpi po rodoch! A rod, ktorý označí Pán, nech predstúpi po rodinách! A rodina, ktorú označí Pán, nech predstúpi po mužoch!",
        "15": "Kto bude označený ako držiteľ prekliatej veci, nech je spálený ohňom - on i všetko, čo je jeho -, pretože prestúpil Pánovu zmluvu a dopustil sa ohavnosti v Izraeli.\" -",
        "16": "Ráno Jozue vstal a dal nastupovať Izraelu po kmeňoch. Označený bol Júdov kmeň.",
        "17": "Potom dal nastúpiť Júdovým rodom a bol označený rod Zarchitov. Potom dal nastúpiť rodu Zarchitov po rodinách a bol označený Zabdi.",
        "18": "Nato dal nastúpiť jeho rodine po mužoch a bol označený Achan, syn Karmiho, syna Zabdiho, syna Zerachovho z Júdovho kmeňa. -",
        "19": "Tu povedal Jozue Achanovi: \"Syn môj, vzdaj česť a chválu Pánovi, Izraelovmu Bohu! Priznaj sa mi, čo si urobil; nezamlčuj nič predo mnou!\"",
        "20": "Achan odvetil Jozuemu: \"Áno ja som sa prehrešil proti Pánovi, Izraelovmu Bohu. Tak a tak som to urobil.",
        "21": "Videl som totiž medzi korisťou krásny plášť senaársky, dvesto šeklov striebra a zlatý jazyk o váhe päťdesiat šeklov. Zabažil som po tom i vzal som si to. Mám to ukryté v zemi v stane a striebro pod tým.\"",
        "22": "Jozue vyslal poslov, bežali do stanu a bolo to ukryté v jeho stane a striebro pod tým!",
        "23": "I vzali to zo stanu, priniesli to k Jozuemu a ku všetkým Izraelovým synom a položili to pred Pána. -",
        "24": "Jozue a celý Izrael s ním vzal Zerachovho syna Achana - (striebro, plášť a zlatý jazyk), i jeho synov a dcéry, jeho rožný dobytok, osly a ovce, jeho stan a všetko, čo bolo jeho - a zaviedli ich do údolia Achor.",
        "25": "Potom Jozue povedal: \"Pretože si nás priviedol do nešťastia, dnes uvrhne Pán do nešťastia teba.\" Všetci Izraeliti hádzali na neho kamene a keď ich ukameňovali, spálili ich.",
        "26": "Potom naniesli na nich veľkú hromadu kamenia, ktorá jestvuje až dodnes. A Pánov prudký hnev prestal. Preto sa to miesto nazýva Údolie Achor až dodnes. Joz"
    },
    "8": {
        "1": "Potom Pán povedal Jozuemu: \"Neboj sa a neľakaj sa! Vezmi so sebou všetok bojaschopný ľud, vstaň a vytiahni proti Haiu! Hľa, do tvojich rúk som dal haiského kráľa, jeho ľud, mesto i územie.",
        "2": "Haiu a jeho kráľovi urobíš tak, ako si urobil Jerichu a jeho kráľovi! Ale korisť a rožný dobytok si môžete vziať. Za mestom postav zálohu na jeho západnej strane!\"",
        "3": "Jozue a všetok bojaschopný ľud vstal, aby vytiahol proti Haiu. Jozue vybral tridsaťtisíc mužov, udatných ľudí, a vyslal ich za noci.",
        "4": "A dal im tento rozkaz: \"Postavte sa do zálohy za mestom, na západnej strane mesta! Neodchádzajte ďaleko od mesta! Všetci zostaňte v pohotovosti!",
        "5": "Ja však so všetkým ľudom, ktorý je so mnou, vytiahnem proti mestu. Ale keď vyrazia proti nám ako prvý raz, dáme sa na útek pred nimi.",
        "6": "Oni budú stále bežať za nami, až ich odrežeme od mesta. Iste si povedia: \"Utekajú pred nami ako prvý raz!\" My však budeme stále ustupovať pred nimi.",
        "7": "Vtedy vyrazte zo zálohy a zmocnite sa mesta! Lebo Pán, váš Boh, ho dá do vašich rúk.",
        "8": "A keď už mesto obsadíte, zapáľte ho! Držte sa Pánových slov! Toto je môj rozkaz pre vás!\" -",
        "9": "Keď ich prepustil, odobrali sa do zálohy. Táborili medzi Betelom a Haiom, západne od Haia. Tej noci zostal Jozue medzi ľudom.",
        "10": "Ráno Jozue vstal a vykonal prehliadku ľudu. Potom spolu so staršími Izraela tiahol na čele ľudu proti Haiu.",
        "11": "Vystupoval všetok bojaschopný ľud, ktorý bol s ním, približoval sa, až došiel pred mesto. Utáborili sa severne od Haia, takže medzi nimi a Haiom bolo údolie.",
        "12": "Najprv vybral asi päťtisíc mužov a postavil ich do zálohy medzi Betelom a Haiom, západne od mesta.",
        "13": "Potom rozostavil ľud, totiž všetko vojsko. Stáli severne od mesta, ale krídlo siahalo až na západ od mesta. Tejto noci Jozue zišiel do údolia. -",
        "14": "Len čo to spozoroval haiský kráľ, on, mužovia mesta a všetok ľud najväčšou rýchlosťou vyrazili do boja a bežali naproti Izraelom na miesto oproti púšti. Nevedel totiž, že mu postavili zálohu na druhej strane mesta.",
        "15": "Jozue a všetci Izraeliti predstierali, akoby ich boli porazili a utekali smerom na púšť.",
        "16": "Bol zvolaný všetok ľud, ktorý bol v meste, aby ich prenasledoval. A kým takto prenasledovali Jozueho, vzďaľovali sa od mesta.",
        "17": "V Hai a v Beteli nezostal ani jeden muž, ktorý by nebol vytiahol proti Izraelovi. Nechali mesto otvorené a prenasledovali Izraelitov.",
        "18": "Tu povedal Pán Jozuemu: \"Zdvihni oštep, ktorý máš v ruke, proti Haiu, lebo ho chcem dať do tvojej moci!\" A Jozue zdvihol oštep, ktorý mal v ruke, proti Haiu.",
        "19": "Sotvaže zdvihol ruku, záloha okamžite vyrazila zo svojho stanovišťa a dala sa do behu. Vnikla do mesta, zaujala ho a hneď ho aj podpálila.",
        "20": "Keď sa haiskí mužovia obrátili, zbadali, že z mesta vystupuje k nebu dym a nemali už možnosti uniknúť ani sem, ani tam, lebo ľud, ktorý utekal na púšť, obrátil sa proti svojim prenasledovateľom.",
        "21": "Keď Jozue a všetci Izraeliti videli, že záloha zaujala ich mesto a že z mesta vystupuje dym, obrátili sa a bili haiské mužstvo.",
        "22": "Tamtí im vyšli z mesta naproti. A tak sa dostali medzi Izraelitov; jedni išli na nich z jednej, druhí z druhej strany. A tak ich bili, že z nich nezostal ani jeden, čo by sa zachránil útekom.",
        "23": "Ale haiského kráľa chytili živého a priviedli ho k Jozuemu. -",
        "24": "Keď Izraeliti pobili na otvorenom poli, na púšti - kde boli prenasledovaní -, všetkých haiských obyvateľov a padli všetci až do posledného muža pod mečom, potom sa obrátili proti Haiu a vyhubili ho mečom.",
        "25": "Všetkých padlých v ten deň, mužov i žien, sa počíta na dvanásťtisíc, všetko haiskí obyvatelia.",
        "26": "Jozue nestiahol ruku, ktorú zdvihol s oštepom, kým nevykonal kliatbu nad všetkými haiskými obyvateľmi.",
        "27": "Podľa Pánovho rozkazu, ktorý dal Jozuemu, prisvojili si Izraeliti len rožný dobytok a korisť tohoto mesta.",
        "28": "Potom Jozue Hai vypálil a urobil z neho trvalé zborenisko, pustatinu až podnes.",
        "29": "Haiského kráľa obesili a nechali visieť na strome až do večera. Po západe slnka Jozue rozkázal sňať jeho mŕtvolu zo stromu. Potom ju hodili blízko mestskej brány a nahádzali na ňu veľkú hromadu kamenia, ktorá jestvuje až dodnes.",
        "30": "Vtedy Jozue postavil Pánovi, Izraelovmu Bohu, oltár na vrchu Hebal,",
        "31": "ako prikázal Izraelovým synom Pánov služobník Mojžiš a ako je napísané v knihe Mojžišovho zákona, totiž oltár z nekresaných kameňov, ktorých sa nedotklo železo. A na ňom obetovali Pánovi celostné žertvy a prinášali pokojné obety.",
        "32": "Potom tam na kamene napísal odpis Mojžišovho zákona, ktorý on napísal pred Izraelovými synmi.",
        "33": "Všetok Izrael a jeho starší, náčelníci a sudcovia - cudzinci tak ako domáci - stáli po oboch stranách archy oproti kňazom levitom, ktorí niesli archu Pánovej zmluvy, polovica z nich od vrchu Garizim a druhá polovica od vrchu Hebal - ako prikázal Pánov služobník Mojžiš, aby bol izraelský &#318;ud na po&#269;iatku požehnaný.",
        "34": "Potom čítal všetky slová Zákona - ako požehnanie, tak i zlorečenie -, všetko tak, ako je napísané v knihe Zákona.",
        "35": "Nebolo jediného slova zo všetkého, čo rozkázal Mojžiš, ktoré by Jozue nebol prečítal pred celým izraelským zhromaždením, i pred ženami, deťmi a cudzincami, ktorí tiahli s nimi."
    },
    "9": {
        "1": "Keď sa to dozvedeli všetci králi, ktorí sídlili na druhej strane Jordána, na vrchovine, na nížine a na celom pobreží Veľkého mora smerom na Libanon, Hetejci, Amorejčania, Kanaánčania Ferezejci Hevejci a Jebuzejci,",
        "2": "zhromaždili sa, aby jednomyseľne bojovali proti Jozuemu a Izraelitom.",
        "3": "Keď Gabaončania počuli, čo Jozue urobil s Jerichom a Haiom,",
        "4": "vymysleli aj oni lesť. Nabrali potravy, na osly naložili staré vrecia a staré, dopráskané a pozväzované vínne mechy;",
        "5": "na nohách mali starú, zaplátanú obuv a na sebe obnosené šaty; a všetok chlieb, ktorý si vzali na cestu, bol zoschnutý a rozdrobený.",
        "6": "Tak prišli k Jozuemu do tábora v Galgale a vraveli jemu i Izraelitom: \"Došli sme z ďalekej krajiny. Uzavrite s nami zmluvu!\"",
        "7": "Izraeliti hovorili Hevejcom: \"Možno bývate u nás. Ako môžeme s vami uzavrieť zmluvu?\"",
        "8": "Oni povedali Jozuemu: Sme tvojimi služobníkmi.\" Jozue sa ich opýtal: \"Kto ste vy? A odkiaľ prichádzate?\"",
        "9": "Odpovedali: \"Z veľmi ďalekej krajiny prišli tvoji služobníci pre meno Pána tvojho Boha. Lebo sme počuli o ňom zvesť: čo všetko urobil v Egypte",
        "10": "a čo všetko urobil dvom amorejským kráľom, totiž hesebonskému kráľovi Sehonovi a bášanskému kráľovi Ogovi v Astarote.",
        "11": "Tu nám povedali naši starší a všetci obyvatelia našej krajiny: \"Naberte si potravy na cestu, choďte im v ústrety a povedzte im: My sme vaši služobníci. Uzavrite teda s nami zmluvu!\"",
        "12": "Toto je náš chlieb! Teplý sme si ho vzali z domu, keď sme sa vydali na cestu, aby sme prišli k vám. A teraz pozrite, je zoschnutý a rozdrobený!",
        "13": "A toto sú vínne mechy. Boli nové, keď sme ich plnili. A teraz sú deravé! A toto je náš odev a naša obuv! Je to zodraté na veľmi dlhej ceste.\"",
        "14": "Tu si mužovia vzali niečo z ich potravy, ale Pánovo rozhodnutie si nevyžiadali.",
        "15": "Jozue s nimi dojednal mier a uzavrel zmluvu, že ich ponechá nažive, a náčelníci ľudu im to potvrdili prísahou. -",
        "16": "Ale tri dni po uzavretí zmluvy s nimi dozvedeli sa, že sú zblízka, ba dokonca, že bývajú u nich:",
        "17": "Izraelovi synovia sa vybrali a na tretí deň prišli do ich miest. Ich mestá sú: Gabaon Kafira, Berot a Karjatiarim.",
        "18": "Izraelovi synovia ich však nepobili, lebo náčelníci ľudu sa im zaprisahali na Pána, Izraelovho Boha. No všetok ľud reptal proti náčelníkom.",
        "19": "Ale všetci náčelníci vraveli zhromaždenému ľudu: \"My sme sa im zaprisahali na Pána, tak im teraz nemôžeme nič urobiť.",
        "20": "Darmo, musíme sa k nim takto zachovať. Necháme ich nažive, aby nás nezastihol (Pánov) hnev pre prísahu, ktorú sme im dali.\"",
        "21": "Potom im náčelníci vraveli: \"Zostanete nažive!\" A boli drevorubačmi a vodármi všetkému ľudu ako im prikázali náčelníci. -",
        "22": "Jozue si ich dal zavolať a vravel im: \"Prečo ste nás oklamali?! Hovorili ste: \"Bývame ďaleko od vás.\" A zatiaľ bývate u nás.",
        "23": "A teraz buďte prekliati a každý z vás musí byť navždy služobníkom, drevorubačom a vodárom v dome môjho Boha!\"",
        "24": "Oni odpovedali Jozuemu: \"K tvojim služobníkom došla zvesť, že Pán, tvoj Boh, sľúbil svojmu služobníkovi Mojžišovi, že vám dá celú túto krajinu a vyhubí pred vami všetkých obyvateľov krajiny. Mali sme pred vami veľký strach o život a urobili sme túto vec.",
        "25": "Teraz, hľa, sme v tvojej moci! Zaobchádzaj s nami, ako uznáš za dobré a správne!\"",
        "26": "A urobil s nimi tak; vytrhol ich z ruky Izraelových synov, takže ich nepobili.",
        "27": "V ten deň ich Jozue ustanovil za drevorubačov a vodárov pre ľud a pre (Pánov) oltár - sú nimi až dodnes - na mieste, ktoré si má (Pán) vyvoliť."
    },
    "10": {
        "1": "Aj jeruzalemský kráľ Adonisedek sa dozvedel, že Jozue dobyl Hai a vykonal na ňom kliatbu - ako urobil s Jerichom a jeho kráľom, tak urobil aj s Haiom a jeho kráľom - a že Gabaončania uzavreli s Izraelitmi mier a mohli zostať medzi nimi.",
        "2": "I veľmi sa báli. Veď Gabaon bol veľké mesto ako niektoré z kráľovských miest, ba bol väčší ako Hai a mal udatných mužov.",
        "3": "Preto jeruzalemský kráľ Adonisedek poslal hebronskému kráľovi Ohamovi, jerimotskému kráľovi Faramovi, lachišskému kráľovi Jafimu a eglonskému kráľovi Dabirovi odkaz:",
        "4": "\"Príďte hore ku mne a pomôžte mi dobyť Gabaon, lebo uzavrel mier s Jozuem a s Izraelovými synmi!\"",
        "5": "Piati amorejskí králi, totiž jeruzalemský kráľ, hebronský kráľ, jerimotský kráľ, lachišský kráľ a eglonský kráľ, sa spojili a tiahli hore so všetkými svojimi vojskami. Obliehali Gabaon a útočili naň. -",
        "6": "Tu poslali gabaonskí mužovia Jozuemu do galgalského tábora odkaz: \"Neodťahuj svoje ochranné ruky od svojich služobníkov! Príd čím skôr hore k nám a zachráň nás! Pomôž nám, lebo sa proti nám zhromaždili všetci amorejskí králi, ktorí bývajú na vrchovine.\"",
        "7": "Jozue vytiahol z Galgaly hore a s ním všetci bojovníci, všetko udatní mužovia.",
        "8": "A Pán povedal Jozuemu: \"Nestrachuj sa pred nimi! Veď som ich dal do tvojich rúk! Nikto z nich ti neodolá.\"",
        "9": "Tu ich Jozue odrazu prepadol - celú noc totiž tiahol z Galgaly hore -",
        "10": "a Pán ich uviedol do zmätku, takže im spôsobil pri Gabaone veľkú porážku. Potom ich prenasledovali po ceste vystupujúcej k Bethoronu a bili ich až do Azeky a až do Makedy. -",
        "11": "Ako utekali pred Izraelitmi, boli práve na zostupe z Bethorona, keď Pán dopustil, že na nich padali z neba veľké kamene až po Azeku. A viac bolo tých, čo prišli o život pri ľadovci, ako tých, čo pobili Izraelovi synovia.",
        "12": "Vtedy zvolal Jozue k Pánovi - totiž v ten deň, keď Pán vydal Amorejčanov do rúk synov Izraela - a povedal pred Izraelitmi: \"Slnko, zastav sa nad Gabaonom a mesiac, nad údolím Ajalon!\"",
        "13": "A slnko zostalo stáť i mesiac sa zastavil, kým sa ľud nevypomstil na svojich nepriateľoch. Či to nie je napísané v \"Knihe spravodlivých\"? Slnko sa zastavilo uprostred neba a neponáhľalo sa zapadnúť skoro celý deň.",
        "14": "Takého dňa ako tento nebolo ani predtým, ani potom, keď Pán poslúchol na hlas človeka. Lebo Pán bojoval za Izrael.",
        "15": "Potom sa Jozue vrátil a s ním všetci Izraeliti do galgalského tábora. -",
        "16": "Tých päť kráľov však ušlo a skryli sa v jaskyni pri Makede.",
        "17": "Tu Jozuemu hlásili: \"Našlo sa päť kráľov skrytých v jaskyni pri Makede.\"",
        "18": "Jozue nariadil: \"Privaľte veľké kamene na vchod do jaskyne a postavte k nej mužov, aby ich strážili!\"",
        "19": "Vy však neostaňte stáť, ale prenasledujte svojich nepriateľov a buďte im v pätách! Nedovoľte, aby vošli do svojich miest, lebo Pán, váš Boh, ich dal do vašich rúk!\"",
        "20": "Keď Jozue s Izraelovými synmi zavŕšil mimoriadne veľkým víťazstvom ich porážku, ba až ich skazu - niektorí z nich síce prebehli a uchýlili sa do svojich opevnených miest -,",
        "21": "všetok ľud sa pokojne vrátil k Jozuemu do Makedy (do tábora), lebo už nik ani len nevrkol proti Izraelovým synom.",
        "22": "Tu Jozue rozkázal: \"Uvoľnite vchod do jaskyne a vyveďte mi tých piatich kráľov z jaskyne!\"",
        "23": "Urobili tak a vyviedli mu z jaskyne tých piatich kráľov: jeruzalemského kráľa, hebronského kráľa, jerimotského kráľa, lachišského kráľa a eglonského kráľa.",
        "24": "Keď tých piatich kráľov priviedli k Jozuemu, Jozue zvolal všetkých Izraelitov a vodcom bojovníkov, ktorí s ním tiahli, povedal: \"Poďte sem a šliapnite na šije týchto kráľov!\" I pristúpili a šliapli im na šije.",
        "25": "Pritom im Jozue hovoril: \"Nebojte sa a neľakajte sa! Buďte smelí a udatní! Lebo takto Pán urobí všetkým vašim nepriateľom, proti ktorým bojujete.\"",
        "26": "Potom ich Jozue zabil a obesil na piatich stromoch. A viseli na stromoch až do večera.",
        "27": "Pri západe slnka ich na Jozueho rozkaz sňali zo stromov, hodili do jaskyne, kde sa skrývali, a na vchod do jaskyne nahromadili veľkých kameňov, ktoré sú tam až do dnešného dňa. -",
        "28": "Makedu dobyl Jozue ešte v ten deň. Vybil ju mečom, aj jej kráľa, a vykonal na nej kliatbu, aj na všetkých ľuďoch, ktorí v nej boli. Ani jedného nenechal. A makedskému kráľovi urobil tak, ako urobil kráľovi jerišskému.",
        "29": "Z Makedy tiahol Jozue a s ním všetci Izraeliti ďalej do Lebny a bojoval o Lebnu.",
        "30": "Aj ju i jej kráľa dal Pán do ruky Izraela. Mečom pobil všetkých ľudí, ktorí v nej boli. Ani jediného v nej nenechal. Aj jej kráľovi urobil tak, ako urobil kráľovi jerišskému.",
        "31": "Z Lebny tiahol Jozue a s ním všetci Izraeliti ďalej do Lachiša. Obliehal ho a bojoval oň.",
        "32": "A Pán ho dal do ruky Izraela. Na druhý deň ho dobyl a vybil ho mečom, aj všetkých ľudí, ktorí v ňom boli, takisto, ako urobil s Lebnou.",
        "33": "Vtedy vytiahol gezerský kráľ Horam na pomoc Lachišu. Ale Jozue i všetok jeho ľud ho tak porazil, že z nich nenechal ani jedného jediného.",
        "34": "Z Lachiša tiahol Jozue a s ním všetci Izraeliti ďalej do Eglona. Obliehal ho a bojovali oň.",
        "35": "Dobyli ho v ten deň a pobili mečom. A na všetkých ľuďoch, ktorí v ňom (v ten deň) boli, vykonal kliatbu takisto, ako urobil s Lachišom.",
        "36": "Z Eglona tiahol Jozue a s ním všetci Izraeliti proti Hebronu a bojovali oň.",
        "37": "Dobyl ho a vybil ho mečom, aj jeho kráľa, všetky jeho dediny a všetkých ľudí, ktorí v ňom boli. Ani jediného nenechal. Takisto, ako urobil s Eglonom, vykonal kliatbu aj na ňom a na všetkých ľuďoch, ktorí v ňom boli.",
        "38": "Potom sa Jozue obrátil a s ním všetci Izraeliti k Dabiru a bojoval oň.",
        "39": "Dobyl ho a jeho kráľa a všetky jeho dediny vybil mečom. Na všetkých ľuďoch, ktorí v ňom boli, . vykonal kliatbu. Ani jediného nenechal. Ako urobil s Hebronom, tak urobil aj s Dabirom a jeho kráľom (takisto, ako urobil s Lebnou a jej kráľom).",
        "40": "Tak Jozue dobyl celú krajinu: vrchovinu a Negeb, nížinu a svahy, aj so všetkými ich kráľmi. Ani jediného nenechal. A na všetkom živom vykonal kliatbu, ako rozkázal Pán, Izraelov Boh.",
        "41": "Jozue si ich podmanil od Kadešbarny až po Gazu, ďalej celú krajinu Gosen až po Gabaon.",
        "42": "A všetkých tých kráľov a ich územia zaujal Jozue na jeden raz, lebo Pán, Izraelov Boh, bojoval za Izrael.",
        "43": "Potom sa Jozue vrátil a s ním celý Izrael do galgalského tábora."
    },
    "11": {
        "1": "Keď sa to dopočul asorský kráľ Jabin, odkázal madonskému kráľovi Jobabovi, aj semeronskému kráľovi a achsafskému kráľovi,",
        "2": "ďalej kráľom, ktorí sídlili na severe na vrchovine, na rovine južne od Kenerota, v nížine a na Dorskom pohorí pri mori,",
        "3": "tiež východným a západným Kanaánčanom Amorejčanom, Hetejcom, Ferezejcom, Jebuzejcom na vrchovine, Hevejcom na úpätí Hermona v krajine Masfa.",
        "4": "I vytiahli so všetkými svojimi vojskami. Bol to ľud taký početný ako piesok na morskom brehu. A koní i vozov bolo tiež veľmi mnoho.",
        "5": "Všetci títo králi sa spojili, potom sa pohli a rozostavili sa pri Meromskom jazere, aby bojovali s Izraelom.",
        "6": "Tu Pán povedal Jozuemu: \"Neboj sa ich, lebo zajtra práve v tomto čase ich ja vydám všetkých na smrť pred Izraelom. Ich kone ochrom a ich vozy spáľ!\"",
        "7": "Tu ich Jozue so všetkými svojimi bojovníkmi náhle prepadol pri Meromskom jazere a zaútočil na nich.",
        "8": "A Pán ich dal do ruky Izraela. Porazili ich a prenasledovali až po Veľký Sidon, až po Maserefot Majím a až o Bikeat Masfa na východe. Bili ich, kým nezostal z nich ani jediný.",
        "9": "A Jozue s nimi urobil tak, ako mu povedal Pán. Ich kone ochromili a ich vozy spálili. -",
        "10": "V tom čase sa Jozue obrátil, dobyl Asor a jeho kráľa usmrtil mečom. Asor bol kedysi hlavným mestom tých kráľovstiev.",
        "11": "Vykonali kliatbu a mečom pobili všetkých ľudí, ktorí v ňom boli. Nič živé neostalo a Asor vypálil ohňom.",
        "12": "Všetky tie kráľovské mestá spolu so všetkými ich kráľmi Jozue zaujal, pobil ich mečom a vykonal na nich kliatbu, ako mu prikázal Pánov služobník Mojžiš.",
        "13": "Izraeliti nevypálili všetky mestá, ale ich len rozbúrali a opustili. Iba Asor Jozue výnimočne vypálil.",
        "14": "Všetku korisť a dobytok týchto miest si Izraeliti pobrali. Ľudí však všetkých bili mečom, kým ich nevyhubili. Neponechali ani jednu živú bytosť.",
        "15": "Ako Pán rozkázal svojmu služobníkovi Mojžišovi, tak Mojžiš rozkázal Jozuemu a Jozue to tak previedol. Nezanedbal vykonať nič z toho, čo Pán rozkázal Mojžišovi.",
        "16": "Tak si Jozue podmanil celú túto krajinu, vrchovinu, celý Negeb, celé územie Gosen, nížinu, Arabu, Izraelovu vrchovinu i jeho nížiny,",
        "17": "od vrchu Chalak, ktorý sa tiahne k Seiru, až po Bál-Gad v Libanonskom údolí na úpätí pohoria Hermon. Všetkých ich kráľov zajal, porazil a pobil.",
        "18": "Veľa dní viedol Jozue vojnu so všetkými tými kráľmi.",
        "19": "Nebolo mesta, ktoré by bolo uzavrelo mier s Izraelovými synmi okrem Hevejcov, ktorí bývali v Gabaone. Všetko museli vydobyť bojom.",
        "20": "To Pán riadil tak, že sa zatvrdilo ich srdce a púšťali sa do boja s Izraelom, aby potom bez milosti vykonal na nich kliatbu, aby ich pobil, ako Pán rozkázal Mojžišovi. -",
        "21": "V tom čase prišiel Jozue a vyhubil Enakitov z vrchoviny, z Hebrona, Dabira, Anaba a z celého Júdskeho pohoria, aj z celého Izraelského pohoria. Na nich a na ich mestách Jozue vykonal kliatbu.",
        "22": "Enakitov neponechali v krajine Izraelových synov. Zostali však v Gaze, Gete a Azote.",
        "23": "Tak sa Jozue zmocnil celej krajiny tak, ako Pán sľúbil Mojžišovi. A Jozue ju dal do dedičného vlastníctva Izraelitom, každému kmeňu jeho podiel. A krajina mala pokoj od vojny."
    },
    "12": {
        "1": "Toto sú králi krajiny, ktorých Izraelovi synovia porazili a opanovali ich územie na druhej strane Jordána, na východ od rieky Arnon až po pohorie Hermon s celou východnou Arabou.",
        "2": "Amorejský kráľ Sehon, ktorý sídlil v Hesebone. Panoval od Aroera, ktorý leží na brehu rieky Arnon, od stredu poriečia nad polovicou Galaádu až po rieku Jabok na hranici Amončanov,",
        "3": "aj nad Arabou až po Kenerotské jazero na východe a až po Pusté, čiže Soľné more, na východe, smerom na Betsimot, a na juh po úpätie svahov Fasgy.",
        "4": "Ďalej územie bášanského kráľa Oga, ktorý bol zo zvyškov Refaimcov. Sídlil v Aštarote a v Edrai.",
        "5": "Panoval nad Hermonským pohorím, nad Salechou a nad celým Bášanom až po územie Gesurcov a Maáchovcov, aj nad polovicou Galaádu po hranicu Hesebonského kráľa Sehona.",
        "6": "Pánov služobník Mojžiš a Izraelovi synovia ich pobili a Pánov služobník Mojžiš dal (ich krajinu) do vlastníctva Rubenovcom, Gadovcom a polovici Manassesovho kmeňa. -",
        "7": "Toto sú králi krajiny, ktorých porazil Jozue s Izraelovými synmi na druhej strane Jordána, na západe od Bálgadu v Libanonskom údolí až po vrch Chalak, ktorý čnie oproti Seiru, a ich krajinu dal Jozue do vlastníctva izraelským kmeňom podľa ich oddielov",
        "8": "na vrchovine, v nížine, v Arabe, na svahoch, na púšti, v Negebe, kde bývali Hetejci, Amorejčania, Kanaánčania, Ferezejci, Hevejci a Jebuzejci:",
        "9": "kráľ jerišský jeden, kráľ haiský pri Betele jeden,",
        "10": "kráľ jeruzalemský jeden, kráľ hebronský jeden,",
        "11": "kráľ jerimotský jeden, kráľ lachišský jeden,",
        "12": "kráľ eglonský jeden, kráľ gezerský jeden,",
        "13": "kráľ dabirský jeden, kráľ gaderský jeden,",
        "14": "kráľ hermonský jeden, kráľ heredský jeden,",
        "15": "kráľ lebnanský jeden, kráľ odolumský jeden,",
        "16": "kráľ makedský jeden, kráľ betelský jeden,",
        "17": "kráľ tafuanský jeden, kráľ oferský jeden,",
        "18": "kráľ afekský jeden, kráľ saronský jeden,",
        "19": "kráľ madonský jeden, kráľ asorský jeden,",
        "20": "kráľ semeronský jeden, kráľ achsafský jeden,",
        "21": "kráľ tenacký jeden, kráľ magedský jeden,",
        "22": "kráľ kádešský jeden, kráľ jachananský na Karmele jeden,",
        "23": "kráľ dorský na Dorskom pohorí jeden, kráľ galgalských národov jeden,",
        "24": "kráľ terský jeden. Všetkých kráľov spolu: tridsaťjeden."
    },
    "13": {
        "1": "Keď Jozue zostarel a bol už v pokročilom veku, povedal mu Pán: \"Si už starec a vysokého veku. Ale ešte zostalo veľmi mnoho krajiny, ktorú treba obsadiť.",
        "2": "Zostáva ešte toto územie: Všetky kraje Filištíncov a celá (krajina) Gesurcov",
        "3": "od Šichora, ktorý je na východe Egypta, až po Akaronsko na severe - to patrí Kanaánčanom - päť filištínskych kniežat: gazský, azotský, askalonský, getský a akaronský, ďalej Aviti",
        "4": "na juhu, potom celé kanaánske územie od sidonskej Máry až po Afek, až po územie Amorejčanov,",
        "5": "taktiež územie Giblitov a celá východná časť Libanonu od Bál Gada na úpätí Hermonského pohoria až tam, kde sa prichádza do Ematu.",
        "6": "Chcem, aby boli pred Izraelitmi vypudení všetci obyvatelia pohoria od Libanonu až po Maserefot Majím, všetci Sidončania. Len to lósom prideľ Izraelitom do dedičného vlastníctva, ako som ti prikázal.",
        "7": "Rozdeľ teda teraz túto krajinu ako dedičný majetok deviatim kmeňom a polovici Manassesovho kmeňa!\"",
        "8": "S nimi dostali Rubenovci a Gadovci svoj podiel, ktorý im dal Mojžiš na druhej strane Jordánu, na východe, ako im ho dal Pánov služobník Mojžiš:",
        "9": "od Aroera, ktorý je na brehu rieky Arnon, a od mesta, ktoré je v strede poriečia, tiež celú rovinu od Madaby až po Dibon;",
        "10": "ďalej všetky mestá amorejského kráľa Sehona, ktorý sídlil v Hesebone, až po územie Amončanov;",
        "11": "taktiež Galaád a územie Gesurcov a Maáchovcov, ako aj celé Hermonské pohorie a celý Bášan až po Salechu,",
        "12": "celé Bášanské kráľovstvo Oga, ktorý panoval v Astarote a v Edrai. Ten bol zo zvyškov Refaimcov; Mojžiš ich porazil a vypudil.",
        "13": "Ale Gesurcov a Maáchovcov Izraelovi synovia nevypudili. Tak zostali Gesurci a Maáchovci medzi Izraelitmi až do dnešného dňa.",
        "14": "Iba kmeňu Léviho nedal podiel, lebo jeho podielom sú obety prinášané Pánovi, Izraelovmu Bohu, ako mu povedal.",
        "15": "Mojžiš dal teda kmeňu Rubenových synov podiel podľa ich rodov.",
        "16": "Pripadlo im územie od Aroera, ktorý je na brehu rieky Arnon, a od mesta, ktoré je v strede poriečia, a celá rovina až po Madabu:",
        "17": "Hesebon a všetky jeho dediny, ktoré ležia na rovine, Dibon, Bamotbál, Betbálmaon,",
        "18": "Jasa, Kedimot, Mafaát,",
        "19": "Karjataim, Sabama, Saratasar na vrchu v údolí,",
        "20": "Betfogor, svahy Fasgy, Betjesimot",
        "21": "a všetky mestá na rovine; ďalej celé kráľovstvo amorejského kráľa Sehona, ktorý panoval v Hesebone. Jeho porazil Mojžiš, aj Sehonových vodcov, madiánske kniežatá Hevea Rekema, Sura, Hura a Rebu, ktorí bývali v krajine.",
        "22": "Medzi inými, ktorých usmrtili synovia Izraela, bol aj Beorov syn, veštec Balám, ktorého zabili mečom.",
        "23": "Tak bol Jordán a pobrežie hranicou Rubenových synov. To bol podiel Rubenovcov podľa ich rodov: mestá a ich dediny. -",
        "24": "Potom dal Mojžiš podiel Gadovmu kmeňu, Gadovcom podľa ich rodov.",
        "25": "Dostali toto územie: Jaser a všetky galaádske mestá, polovicu územia Amončanov až po Aroer, ktorý je východne od Raby,",
        "26": "a od Hesebona až po Ramot-Masfu a Betonim a od Manaima až po Dabirsko;",
        "27": "ďalej v údolí: Betaran, Betnemra, Sokot a Safon, zvyšok kráľovstva hesebonského kráľa Sehona; Jordán a jeho pobrežie až na koniec Kenerotského jazera na východnej strane Jordána.",
        "28": "To je podiel Gadovcov podľa ich rodov: mestá a ich dediny. -",
        "29": "Potom dal Mojžiš podiel polovici Manassesovho kmeňa a polovica kmeňa Manassesových synov dostala podľa ich rodov",
        "30": "toto územie: od Manaima celý Bášan, celé kráľovstvo bášanského kráľa Oga, všetky Jairove dediny, ktoré sú v Bášane šesťdesiat miest.",
        "31": "Polovicu Galaádu však a mestá Ogovho bášanského kráľovstva, Astarot a Edrai, dostali synovia Manassesovho syna Machira, polovica Machirových synov podľa ich rodov.",
        "32": "To je dedičný majetok, ktorý rozdelil Mojžiš na Moabských stepiach na druhej strane Jordánu, východne od Jericha.",
        "33": "Léviho kmeňu však Mojžiš nedal podiel. Pán, Izraelov Boh, je jeho podielom, ako im povedal."
    },
    "14": {
        "1": "Toto je ten dedičný majetok, ktorý dostali Izraelovi synovia v krajine Kanaán; na dedičné podiely im ho rozdelili kňaz Eleazar, Nunov syn Jozue a náčelníci izraelských kmeňov.",
        "2": "Lósom im pridelili, deviatim a pol kmeňu, dedičný majetok, ako nariadil Pán prostredníctvom Mojžiša.",
        "3": "Lebo dvom a pol kmeňu dal dedičný podiel Mojžiš na druhej strane Jordánu. Levitom však Mojžiš nedal dedičný podiel medzi nimi.",
        "4": "Pretože Jozefovi synovia tvorili dva kmene - Manassesov a Efraimov -, levitom nedal podiel v krajine, iba mestá na bývanie s okolitými pastvinami pre dobytok, ktorý si nadobudnú.",
        "5": "Ako Pán rozkázal Mojžišovi, tak Izraelovi synovia urobili a rozdelili krajinu. -",
        "6": "Tu pristúpili k Jozuemu v Galgale Júdovci a Jefonov syn, Kenezejec Kaleb, mu povedal: \"Ty vieš o tom, čo Pán povedal Božiemu mužovi Mojžišovi o mne i o tebe v Kadešbarne.",
        "7": "Mal som štyridsať rokov, keď ma Pánov služobník Mojžiš vyslal z Kadešbarny na výzvedy do krajiny. Podal som mu takú správu, ktorá zodpovedala môjmu presvedčeniu.",
        "8": "Kým moji bratia, ktorí šli so mnou ta hore, strašili srdce ľudu, ja som šiel dôsledne za Pánom, svojím Bohom.",
        "9": "V ten deň Mojžiš prisahal: \"Zem, po ktorej kráčala tvoja noha, bude naveky dedičným majetkom tvojím i tvojich synov, lebo si dôsledne šiel za Pánom, svojím Bohom!\"",
        "10": "A teraz mi Pán doprial života, ako sľúbil. Už je štyridsaťpäť rokov odvtedy, čo Pán vyslovil tento prísľub pred Mojžišom, keď chodil Izrael po púšti. Teraz mám osemdesiatpäť rokov!",
        "11": "A dnes som ešte taký silný, ako som bol vtedy, keď ma Mojžiš vyslal (na výzvedy). A akú silu som mal vtedy, takú istú silu mám aj dnes, či už treba vyjsť do boja alebo sa z neho vrátiť.",
        "12": "Tak teraz mi daj túto vrchovinu, o ktorej vtedy hovoril Pán. Veď si vtedy počul, že sú tam Enakiti a veľké opevnené mestá. Možno je Pán so mnou a podarí sa mi ich vypudiť, ako prisľúbil Pán.\"",
        "13": "Nato ho Jozue požehnal a dal Jefonovmu synovi Kalebovi Hebron za dedičný podiel.",
        "14": "Preto Hebron až podnes patrí ako dedičný majetok Jefonovmu synovi, Kenezejcovi Kalebovi, lebo on dôsledne šiel za Pánom, Izraelovým Bohom.",
        "15": "Hebron sa predtým volal Mestom Arbeovým. To bol najväčší človek medzi Enakitmi. A krajina mala od vojny pokoj."
    },
    "15": {
        "1": "Podiel kmeňa Júdovcov podľa ich rodov siahal na juhu k hranici Edomska, k púšti Sin, k najkrajnejšiemu juhu.",
        "2": "Ich hranica sa začína na konci Soľného mora, od južného zálivu.",
        "3": "Ďalej ide južne od Škorpiónovej vysočiny, prechádza na Sin, stúpa južne od Kadešbarny, pokračuje na Esron, potom ide hore do Adara, zahýba do Karkay,",
        "4": "potom prechádza do Asemony, ďalej ide k Egyptskému potoku a hranica sa končí pri Mori. Toto bude vaša južná hranica.",
        "5": "Východnou hranicou je Soľné more až po ústie Jordánu. Severná hranica sa začína od výbežku mora pri ústí Jordánu.",
        "6": "Potom hranica stúpa od Bet-Hagly a prechádza severne od Bet-Araby. Ďalej hranica vystupuje ku Skale Rubenovho syna Boena.",
        "7": "Potom hranica ide z údolia Achor hore do Debery a zahýba na sever do Galgaly oproti vysočine Adomim, ktorá je južne od potoka. Potom hranica prechádza vodou Slnečného prameňa a končí sa pri prameni Rogel.",
        "8": "Odtiaľ hranica vystupuje do údolia Ben-Enom po južnej strane Jebuzejcov, čiže Jeruzalema. Ďalej hranica vystupuje na končiar vrchu, ktorý leží západne od údolia Enom na severnom konci údolia Refaim.",
        "9": "Od končiara vrchu hranica zatáča k prameňu Vody Neftoachovej a ide ďalej k mestám Efronovho pohoria. Potom hranica zahýba do Bály, to je Karjatiarim.",
        "10": "Od Bály sa hranica točí na západ k vysočine Seir, prechádza po severnej strane vrchu Jarim, to je Cheslon, zostupuje do Bet-Šemeša a prechádza do Tamny.",
        "11": "Ďalej ide hranica po severnej strane Akarona, potom sa ohýba do Sechrony, prechádza cez vrch Bála a ide ďalej do Jebneela; a hranica sa končí pri mori.",
        "12": "Západnou hranicou je Veľké more s pobrežím. -",
        "13": "Jefonovmu synovi Kalebovi dal Jozue podiel uprostred Júdovcov, ako mu rozkázal Pán, totiž mesto Enakovho otca Arbea, čo je Hebron.",
        "14": "Kaleb odtiaľ vypudil troch Enakových synov, Sesaja, Ahimana a Tolmaja; Enakových potomkov.",
        "15": "Odtiaľ tiahol vyššie proti obyvateľom Dabira. Dabir sa prv menoval Karjat-sefer.",
        "16": "Tu povedal Kaleb: \"Kto premôže Karjat-sefer a zaujme ho, tomu dám za ženu svoju dcéru Aksu.\"",
        "17": "A dobyl ho Otoniel, syn Kenéza, ktorý bol Kalebovým bratom. I dal mu za ženu svoju dcéru Aksu.",
        "18": "Keď mala odísť, podpichovala ho, aby žiadal od jej otca nejaké pole. I zoskočila z osla a Kaleb sa jej opýtal: \"Čo ti je?\"",
        "19": "Odpovedala: \"Daj mi veno! Dal si mi síce pole v Negebe, ale daj mi aj vodné pramene!\" Dal jej teda horné pramene i dolné pramene. -",
        "20": "To je dedičný podiel kmeňa Júdových synov podľa ich rodov.",
        "21": "Mestá v Negebe, na pohraničí kmeňa Júdovcov až po edomskú hranicu, boli: Kabseel, Eder, Jagur,",
        "22": "Kina, Dimona, Adada,",
        "23": "Kádeš, Asor Jetnam,",
        "24": "Zif, Telem, Balot,",
        "25": "Nový Asor Karjot-Hesron, to je Asor,",
        "26": "Amam, Sama, Molada,",
        "27": "Aser-gada, Hasemon, Bet-felet,",
        "28": "Hasersual, Bersabe, Baziotia,",
        "29": "Bála, Jim, Esem,",
        "30": "Eltolad, Kesil, Harma,",
        "31": "Sikeleg, Medemena, Sensena,",
        "32": "Lebaot, Selim, Aen-Remon. Spolu dvadsaťdeväť miest s ich dedinami.",
        "33": "Na nížine: Estaol, Sarea, Asena,",
        "34": "Zanoe, Enganim, Tafua, Enaim,",
        "35": "Jerimot, Odolam, Socho, Azeka,",
        "36": "Saraim, Aditaim, Gedera, Gederotaim: štrnásť miest s ich dedinami.",
        "37": "Sanan, Hadasa, Magdal-gad,",
        "38": "Delean, Masefa, Jektel,",
        "39": "Lachiš, Baskat, Eglon,",
        "40": "Chebon, Leheman, Ketlis,",
        "41": "Giderot, Bet-Dagon Náma a Makeda: šestnásť miest s ich dedinami.",
        "42": "Labana, Eter, Asan,",
        "43": "Jefta, Esna, Nesib,",
        "44": "Keila, Achzib, Maresa: deväť miest s ich dedinami.",
        "45": "Akaron so svojimi dedinami a osadami.",
        "46": "Od Akarona až po more všetko, čo je na okolí (Azota a jeho dedín):",
        "47": "Azot s jeho dedinami a osadami, Gaza s jej dedinami a osadami až po Egyptský potok. Veľké more je teda hranica.",
        "48": "Na vrchovine: Samir, Jeter, Sokot,",
        "49": "Dana, Karjat-sena, to je Dabir,",
        "50": "Anab, Istemo, Anim,",
        "51": "Gosen, Olon a Gilo: jedenásť miest s ich dedinami.",
        "52": "Arab, Ruma, Esán,",
        "53": "Janum, Bet-Tafua, Afeka,",
        "54": "Atmata, Karjat-Arbe, to je Hebron, a Sior: deväť miest s ich dedinami.",
        "55": "Maon, Karmel, Zif, Jota,",
        "56": "Jezrael, Jukadam, Zanoe,",
        "57": "Akain, Gabaa Tamma: desať miest s ich dedinami.",
        "58": "Halhul, Besur, Gedor,",
        "59": "Maret, Bet-Anot, Eltekon: šesť miest s ich dedinami.",
        "60": "Karjat-bál, to je Karjatiarim, a Areba: dve mestá s ich dedinami.",
        "61": "Na púšti: Bet-Araba, Medin, Sachacha,",
        "62": "Nebsan, Soľné mesto a Engadi: šesť miest s ich dedinami.",
        "63": "Ale Jebuzejcov, obyvateľov Jeruzalema, Júdovci nemohli vypudiť. Tak Jebuzejci bývajú s Júdovcami v Jeruzaleme až dodnes."
    },
    "16": {
        "1": "Jozefovcom pripadlo lósom (územie), ktorého hranica sa začína na Jordáne oproti Jerichu, východne od jerišských vôd. Od Jericha ide ďalej cez púšť, ktorá sa ťahá hore na Betelské pohorie.",
        "2": "Z Betelu ide ďalej cez Luzu a prechádza na územie Arčanov do Atarota.",
        "3": "Nato zostupuje na západ na územie Jefleranov, po kraj Dolného Betho-rona, až do Gazera. A jej koniec je pri mori. -",
        "4": "Aj Jozefovi synovia, Manasses a Efraim, dostali dedičný podiel.",
        "5": "Územie Efraimových synov podľa ich rodov bolo toto: Hranicou ich dedičného podielu na východe je Atarot-Adar až po Horný Bethoron.",
        "6": "Potom ide hranica ďalej k moru, severne od Machmetata. Nato sa hranica stáča na východ až po Tanat-Selo a prechádza pomimo neho na východ do Janoe.",
        "7": "Z Janoe zostupuje do Atarota a do Náraty, dosahuje Jericho a ide ďalej až k Jordánu.",
        "8": "Z Tafuy ide hranica na západ k potoku Kana, až sa končí pri mori. To je dedičný podiel kmeňa Efraimových synov podľa ich rodov.",
        "9": "Efraimovým synom boli oddelené aj mestá, ktoré ležali uprostred dedičného podielu Manassesových synov: všetky mestá s ich dedinami.",
        "10": "Ale Kanaánčanov, ktorí bývali v Gazere, nevypudili. A tak bývajú Kanaánčania uprostred Efraimovcov až dodnes a sú im poddaní."
    },
    "17": {
        "1": "Lósom bol pridelený podiel aj Manassesovmu kmeňu. On bol totiž Jozefov prvorodený. Machir, Manassesov prvorodený, Galaádov otec - pretože bol bojovníkom - dostal Galaád a Bášan.",
        "2": "Ostatní Manassesovi synovia dostali podiel podľa ich rodov: Abiezerovi synovia, Helekovi synovia, Ezrielovi synovia, Sechemovi synovia, Hefeferovi synovia a Semidovi synovia. To sú mužskí potomkovia Jozefovho syna Manassesa podľa ich rodov.",
        "3": "Salfád, syn Hefera, syna Galaáda, syna Machira, syna Manassesa, nemal synov, len dcéry. Mená jeho dcér sú tieto: Maála, Noa, Hegla, Melcha a Tersa.",
        "4": "Ony predstúpili pred kňaza Eleazara, pred Nunovho syna Jozueho a pred náčelníkov a povedali: \"Pán rozkázal Mojžišovi, aby sme dostali dedičný podiel medzi našimi bratmi.\" Dal im teda podľa Pánovho rozkazu dedičný podiel medzi bratmi ich otca.",
        "5": "Tak Manassesovi pripadlo desať dielov okrem krajiny Galaád a Bášan na druhej strane Jordánu.",
        "6": "Manassesove dcéry dostali totiž dedičný podiel medzi jeho synmi. Krajina Galaád však pripadla ostatným Manassesovým synom.",
        "7": "Manassesova hranica sa tiahne od Asera pri Machmetate, ktorý je východne od Sichemu. Ďalej hranica pokračuje na juh k obyvateľom En-Tafuy.",
        "8": "Okolie Tafuy patrí Manassesovi, ale sama Tafua na Manassesovej hranici patrí Efraimovcom.",
        "9": "Potom hranica zostupuje k potoku Kana, južne od potoka. Tieto mestá patria Efraimovcom uprostred Manassesových miest. Ďalej Manassesova hranica pokračuje severne od potoka, až sa končí pri mori.",
        "10": "Tak juh patrí Efraimovcom a sever zas Manassesovcom. More je jeho hranicou. Na severe hraničili s Aserom a na východe s Isacharom. -",
        "11": "V (území) Isacharovom a Aserovom patrili Manassesovi: Betsan s jeho dedinami, Jeblaám s jeho dedinami, obyvatelia Dora s jeho dedinami, obyvatelia Endora s jeho dedinami, obyvatelia Tenaku s jeho dedinami, obyvatelia Mageda s jeho dedinami: tri hornaté okresy.",
        "12": "Ale Manassesovi synovia sa nevládali zmocniť týchto miest a tak sa umožnilo Kanaánčanom zostať v tejto krajine.",
        "13": "Keď však Izraelovi synovia zosilneli, donútili ich na roboty, ale celkom si ich nepodmanili.",
        "14": "Tu vraveli Jozuemu Jozefovi synovia: \"Prečo si mi dal za dedičný majetok len jeden lós a len jeden podiel, veď som početný ľud, lebo Pán mi až dosiaľ žehnal?\"",
        "15": "Jozue im odpovedal: \"Ak si početný ľud, choď hore do lesa a vyrúb si tam niečo v krajine Ferezejcov a Rafaimovcov, keď ti je Efraimská vrchovina priúzka!\"",
        "16": "Jozefovi synovia vraveli: \"Vrchovina nám nestačí a všetci Kanaánčania, ktorí obývajú nížinu, či už tí v Betsane a jeho dedinách alebo tí na jezraelskej rovine, používajú železné vozy.\"",
        "17": "Jozue povedal Jozefovmu domu, Efraimovmu totiž a Manassesovmu: \"Si početný ľud a máš veľkú silu. Nedostaneš iba jeden lós.",
        "18": "Pridelí sa ti aj vrchovina. Keďže je to les, musíš ho vyrúbať. Potom ti bude prinášať svoje ovocie. Lebo Kanaánčanov vyhubíš, hoci majú železné vozy a sú silní.\""
    },
    "18": {
        "1": "Potom sa celá izraelská pospolitosť zhromaždila v Šíle. Tam postavili stánok zjavenia. Krajina im bola totiž poddaná.",
        "2": "Ale z Izraelových synov zostávalo ešte sedem kmeňov, ktorým nebol pridelený vlastný dedičný podiel.",
        "3": "Preto Jozue vravel Izraelovým synom: \"Dokiaľ sa budete okúňať vyjsť a zaujať krajinu, ktorú vám dal Pán, Boh vašich otcov?",
        "4": "Pripravte si z každého kmeňa troch mužov! Chcem ich vyslať, aby sa už vybrali a rozišli sa po krajine, popísali ju vzhľadom na svoj dedičný podiel a potom aby sa vrátili ku mne.",
        "5": "Rozdeľte si ju na sedem dielov! Júda zostane vo svojom podiele na juhu a Jozefov dom zostane na svojom území na severe.",
        "6": "Rozpíšte krajinu na sedem dielov a prineste mi to sem! Tu pred Pánom, naším Bohom, vám hodím lós.",
        "7": "Leviti preto nemajú podiel medzi vami, lebo Pánovo kňazstvo je ich dedičným podielom. Gad, Ruben a polovica Manassesovho kmeňa už dostali svoj podiel na druhej strane Jordánu, na východe; dal im ho Pánov služobník Mojžiš.\"",
        "8": "Keď sa mužovia vyberali na cestu, aby spísali krajinu, Jozue im nariadil: \"Choďte, pochoďte krajinu a spíšte ju! Potom sa vráťte ku mne! Tu v Šíle vám hodím lós pred Pánom.\"",
        "9": "Nato mužovia odišli. Pochodili krajinu a popísali ju do zvitku - mesto za mestom - v siedmich dieloch a vrátili sa k Jozuemu do tábora v Šíle.",
        "10": "Jozue im hodil lós v Šíle pred Pánom. Tam Jozue rozdelil Izraelovým synom krajinu podľa ich oddielov. -",
        "11": "A lós padol na kmeň Benjamínových synov podľa ich rodov. Územie, ktoré im lósom pripadlo, je medzi Júdovcami a Jozefovcami.",
        "12": "Ich severná hranica sa začína na Jordáne. Odtiaľ hranica vystupuje na úbočie severne od Jericha, stúpa ďalej na západ na vrchovinu a končí sa v púšti Bet-Aven.",
        "13": "Odtiaľ hranica prechádza k Luze, na svah južne od Luzy, to je Betel. Nato hranica zostupuje do Atarot-Adara na vyvýšeninu, ktorá je južne od Dolného Bethorona.",
        "14": "Tu sa hranica ohýba a obracia sa na juh po západnej strane vyvýšeniny, ktorá je južne od Dolného Bet-horona, a končí sa pri Karjat-Bále, to je Karjatiarim, mesto Júdovcov. To bola západná strana.",
        "15": "Južná strana sa začína pri okraji Karjatiarima. Potom hranica tiahne ďalej na západ až k prameňu Studienky Neftoachovej.",
        "16": "Potom hranica postupuje na úpätie vrchu, ktorý je oproti údoliu Ben-Enom, severne od Refaimskej roviny, skláňa sa do údolia Enom, na južnú stranu Jebuzejcov, až zostúpi k prameňu Rogel.",
        "17": "Potom sa obracia na sever, ide k Slnečnému prameňu,",
        "18": "ďalej smeruje ku Kužeľovitým kopcom, ktoré čnejú oproti vysočine Adomim, a zostupuje ku Skale Rubenovho syna Boena. Ďalej ide na sever ku svahom oproti Arabe a zostupuje do Araby.",
        "19": "Nato hranica prechádza na severný svah Bet-Hagly. Hranica sa končí pri severnom výbežku Soľného mora, na južnom konci Jordánu. To bola južná hranica.",
        "20": "Na východnej strane bude hranicou Jordán. To je dedičný podiel Benjamínových synov podľa ich hraníc dookola a podľa ich rodov.",
        "21": "Mestá kmeňa Benjamínových synov podľa ich rodov sú: Jericho, Bet-Hagla, Emek-Kasis,",
        "22": "Bet-Araba, Samaraim, Betel,",
        "23": "Avim, Afara, Ofera,",
        "24": "Dedina Emona, Ofni a Gabaa: dvanásť miest s ich dedinami.",
        "25": "Gabaon, Rama, Berot,",
        "26": "Mesfe, Kafara, Amosa,",
        "27": "Rekem, Jarefel, Tarela,",
        "28": "Sela, Elef, Jebus - to je Jeruzalem -, Gabaát a Karjat: štrnásť miest s ich dedinami. To je dedičný podiel Benjamínových synov podľa ich rodov. Joz"
    },
    "19": {
        "1": "Druhý lós padol na Simeona, na kmeň Simeonových synov podľa ich rodov. Ich dedičný podiel bol uprostred podielu Júdovcov.",
        "2": "V ich dedičnom podiele bolo: Bersabe, (Sabe). Molada,",
        "3": "Hasersual, Bala, Asem,",
        "4": "Eltolad, Betul, Harma,",
        "5": "Sikeleg Bet-Marchabot, Hasersusa,",
        "6": "Bet-Lebaot a Sarohen: trinásť miest s ich dedinami.",
        "7": "Ain-Remon, (Talcha), Atar, Asan: štyri mestá s ich dedinami.",
        "8": "Ďalej všetky dediny, ktoré sú okolo týchto miest až po Bálat-Bér a Ramu na juhu. To je dedičný podiel Simeonovcov podľa ich rodov.",
        "9": "Podiel Simeonovcov bol (oddelený) z podielu Júdovcov; Júdovým synom bol totiž ich podiel priveľký. Tak Simeonovci dostali svoj dedičný podiel uprostred ich dedičného podielu. -",
        "10": "Tretí lós padol na Zabulonových synov podľa ich rodov. Hranica ich dedičného podielu siaha až po Sarid.",
        "11": "Na západ stúpa ich hranica (smerom k moru) do Meraly, ide až k Debasetu a dotýka sa potoka, ktorý je východne od Jekonama.",
        "12": "A zo Sarida ide zasa na východ, k východu slnka, na územie Keselet-Tábora, ďalej do Dabereta a potom stúpa do Jafie.",
        "13": "Odtiaľ prechádza na východ, k východu slnka, do Get-Hefera, Takasina, vchádza do Remona Amtara a zatáča sa do Noga.",
        "14": "Potom sa hranica ohýba severne od Hanatona a končí sa v údolí Jeftahel.",
        "15": "... Kated, Nálol, Semeron; Jedala a Betlehem: dvanásť miest s ich dedinami.",
        "16": "To je dedičný podiel Zabulonovcov podľa ich rodov: tieto mestá s ich dedinami. -",
        "17": "Štvrtý lós padol na Isachara, na Isacharových synov podľa ich rodov.",
        "18": "Ich hranica je Jezrael, Kasalot, Sunem,",
        "19": "Hafaraim, Seon, Anaharat,",
        "20": "Rabot, Kesion, Abes,",
        "21": "Ramet, En-Ganim, En-Hada a Bet-Feses.",
        "22": "Hranica siaha k Táboru, Sehesime, Bet-Šemešu a hranica sa končí na Jordáne: šestnásť miest s ich dedinami.",
        "23": "To je dedičný podiel kmeňa Isacharovcov podľa ich rodov: mestá s ich dedinami. -",
        "24": "Piaty lós padol na kmeň Aserových synov podľa ich rodov.",
        "25": "Ich hranica je Halkat, Chali, Beten, Aksaf,",
        "26": "Elmelech, Amád a Mesal. Potom zasahuje (vrch) Karmel na západnej strane a potok (Sichor) Labanat.",
        "27": "Nato sa stáča na východ do Bet-Dagona, siaha až k Zabulonovi a k údoliu Jeftahel na severe; ďalej k Bet-Emeku a Nehielu a pokračuje severne na Kabul,",
        "28": "Abran, Rohob, Hamona a Kanu až do Veľkého Sidona.",
        "29": "Potom hranica zahýba do Hormy a až do opevneného mesta Týru. Nakoniec hranica zatáča do Hosy a končí sa pri Mori. ... Machaleb, Achziba,",
        "30": "Amma, Afek a Rohob: dvadsaťdva miest s ich dedinami.",
        "31": "To je dedičný podiel kmeňa Aserovcov podľa ich rodov: tieto mestá s ich dedinami. -",
        "32": "Na Neftalimovcov padol šiesty lós, na Neftaliho synov podľa ich rodov.",
        "33": "Ich hranica ide od Helefa, od Sánanimskej dubiny, od Adami-Nekeba a Jebnaela až k Lekumu a končí sa na Jordáne.",
        "34": "Potom sa hranica zatáča na západ do Azanot-Tábora a odtiaľ ide ďalej do Hukuky. Na juhu siaha k Zabulonovi, na západe sa dotýka Asera a na východe Jordána.",
        "35": "Opevnené mestá sú: Asedim, Ser, Emat, Rekat, Keneret,",
        "36": "Edema, Arama, Asor,",
        "37": "Kedes, Edrai, En-Hasor,",
        "38": "Jeron, Magdalel, Horem, Bet-Anat a Bet-Šemeš: devätnásť miest s ich dedinami.",
        "39": "To je dedičný podiel kmeňa Neftalimovcov podľa ich rodov: mestá s ich dedinami. -",
        "40": "Siedmy lós padol na kmeň Danových synov podľa ich rodov.",
        "41": "Územie ich dedičného podielu je Saraa, Estaol, Hir-Šemeš,",
        "42": "Selebin, Ajalon, Jetela,",
        "43": "Elon, Temna, Akron,",
        "44": "Elteke, Gebeton, Balát,",
        "45": "Júd, Bane-Barach, Get-Remon,",
        "46": "Me-jarkon, Arekon s pobrežím pri Joppe.",
        "47": "Ale Danovcom sa územie strácalo. Preto Danovi synovia vytiahli a bojovali proti Lesemu. Dobyli ho, vyhubili mečom, obsadili ho a usadili sa v ňom. A nazvali Lesem Danom podľa mena svojho otca Dana.",
        "48": "To je dedičný podiel kmeňa Danovcov podľa ich rodov: tieto mestá s ich dedinami. -",
        "49": "Keď ukončili deľbu krajiny na jednotlivé územia, Izraeliti dali podiel aj Nunovmu synovi Jozuemu vo svojom strede.",
        "50": "Podľa Pánovho rozkazu mu dali mesto, ktoré si žiadal, Tamnat-Sáru na Efraimskom pohorí. On si mesto vybudoval a usadil sa v ňom.",
        "51": "Toto sú dedičné podiely, ktoré lósom rozdelili kňaz Eleazar, Nunov syn Jozue a náčelníci izraelských kmeňov v Šíle pred Pánom pri vchode do stánku zjavenia. Tak dokončili deľbu krajiny."
    },
    "20": {
        "1": "Pán povedal Jozuemu: \"Povedz Izraelovým synom:",
        "2": "Určite si mestá útočišťa, o ktorých som vám hovoril prostredníctvom Mojžiša,",
        "3": "aby tam mohol utiecť vrah, ktorý zabil niekoho omylom, nevedomky, aby vám boli útočišťami pred pomstiteľom krvi.",
        "4": "Kto utečie do jedného z týchto miest, nech sa zastaví pred vchodom do mestskej brány a starším toho mesta nech rozpovie svoju vec. Potom nech ho pustia k sebe, do mesta, a vykážu mu miesto, aby mohol u nich bývať.",
        "5": "Keď ho bude pomstiteľ krvi prenasledovať, nech mu nevydajú vraha, lebo zabil svojho blížneho nevedomky, bez toho, že by bol býval predtým jeho nepriateľom.",
        "6": "V meste má zostať až dovtedy, kým sa nedostaví na súd pred ľud a až do smrti veľkňaza, ktorý bude v tom čase. Potom sa môže vrah vrátiť do svojho mesta, do svojho domu, do toho mesta, z ktorého utiekol.\" -",
        "7": "Vyznačili teda Kedes v Galilei na Neftaliho pohorí, Sichem na Efraimskom pohorí a Karjat-Arbe, to je Hebron, na Júdskom pohorí.",
        "8": "Na druhej strane Jordánu, východne od Jericha, z Rubenovho kmeňa určili Bosor, ktorý je v stepi na náhornej rovine, z Gadovho kmeňa Ramot v Galaáde a z kmeňa Manassesovho Gaulon v Bášane.",
        "9": "Tieto mestá boli určené pre každého Izraelitu a cudzinca, ktorý sa u nich zdržiaval, aby ta mohol utiecť každý, kto zabil niekoho omylom, a aby nezomrel pod rukou pomstiteľa krvi, kým sa nedostaví pred ľud."
    },
    "21": {
        "1": "Tu pristúpili rodoví náčelníci levitov ku kňazovi Eleazarovi, k Nunovmu synovi Jozuemu a ku kmeňovým náčelníkom Izraelových synov",
        "2": "a vraveli im v Šíle v krajine Kanaán: \"Pán rozkázal prostredníctvom Mojžiša, aby sme dostali mestá na bývanie a k nim patriace pastviny pre náš dobytok.\"",
        "3": "A Izraelovi synovia dali levitom zo svojho dedičného podielu podľa Pánovho rozkazu tieto mestá s ich pastvinami.",
        "4": "Lós padol na rody Kaátovcov: Synovia kňaza Árona dostali medzi levitmi z Júdovho kmeňa, zo Simeonovho kmeňa a z Benjamínovho kmeňa trinásť miest.",
        "5": "Ostatní Kaátovci dostali pri losovaní z rodov Efraimovho kmeňa, z Danovho kmeňa a z polovice Manassesovho kmeňa desať miest.",
        "6": "Gersonovci dostali pri losovaní z rodov Isacharovho kmeňa, z Aserovho kmeňa, z Neftaliho kmeňa a z polovice Manassesovho kmeňa v Bášane trinásť miest.",
        "7": "Konečne Merarovci podľa ich rodov dostali z Rubenovho kmeňa, z Gadovho kmeňa a zo Zabulonovho kmeňa dvanásť miest.",
        "8": "Izraelovi synovia lósom odovzdali levitom tieto mestá s okolitými pastvinami, ako nariadil prostredníctvom Mojžiša Pán. -",
        "9": "Z kmeňa Júdovcov a z kmeňa Simeonovcov dostali tieto mestá aj s ich pastvinami:",
        "10": "Áronovci z levitských rodov Kaátovcov - lebo na nich padol prvý lós - dostali",
        "11": "mesto Enakovho otca Arbea, ktoré sa nazýva Hebron, na Júdskom pohorí spolu s okolitými pastvinami.",
        "12": "Ale mestský chotár aj s jeho dedinami dali do vlastníctva Jefonovmu synovi Kalebovi.",
        "13": "Synom kňaza Árona odovzdali teda Hebron, mesto útočišťa pre vrahov, aj s jeho pastvinami, ďalej Lobnu s jej pastvinami,",
        "14": "Jeter s jeho pastvinami, Estemo s jeho pastvinami,",
        "15": "Holon s jeho pastvinami, Dabir s jeho pastvinami,",
        "16": "Ain s jeho pastvinami, Jetu s jej pastvinami a Bet-Šemeš s jeho pastvinami: deväť miest z týchto dvoch kmeňov.",
        "17": "Z Benjamínovho kmeňa: Gabaon s jeho pastvinami, Gabau s jej pastvinami,",
        "18": "Anatot s jeho pastvinami a Almon s jeho pastvinami: štyri mestá.",
        "19": "Všetkých miest pre Áronovcov-kňazov dovedna: trinásť miest s ich pastvinami. -",
        "20": "Mestá, ktoré pri losovaní pripadli levitským rodom Kaátovcov, ktoré ešte ostávali z Kaátových synov, boli z Efraimovho kmeňa.",
        "21": "Tak im dali mesto útočišťa pre vrahov Sichem s jeho pastvinami na Efraimskom pohorí, Gazer s jeho pastvinami,",
        "22": "Kibsaim s jeho pastvinami a Bethoron s jeho pastvinami: štyri mestá.",
        "23": "Z Danovho kmeňa Elteko s jeho pastvinami, Gabaton s jeho pastvinami,",
        "24": "Ajalon s jeho pastvinami a Get-Remon s jeho pastvinami: štyri mestá.",
        "25": "Z polovice Manassesovho kmeňa Tanach s jeho pastvinami a Jeblaám s jeho pastvinami: dve mestá.",
        "26": "Spolu všetkých miest pre rody ostatných Kaátoveov bolo desať miest s ich pastvinami. -",
        "27": "Gersonovci z levitských rodov dostali z polovice Manassesovho kmeňa: Gaulon, mesto útočišťa pre vrahov v Bášane, aj s jeho pastvinami a Bosru s jej pastvinami: dve mestá.",
        "28": "Z Isacharovho kmeňa: Kesion s jeho pastvinami, Daberet s jeho pastvinami,",
        "29": "Jaramot s jeho pastvinami a En-Ganim s jeho pastvinami: štyri mestá.",
        "30": "Z Aserovho kmeňa: Masal s jeho pastvinami, Abdon s jeho pastvinami,",
        "31": "Helkat s jeho pastvinami a Rohob s jeho pastvinami: štyri mestá.",
        "32": "Z Neftaliho kmeňa: Kedes, mesto útočišťa pre vrahov v Galilei, aj s jeho pastvinami, Hamot-Dor s jeho pastvinami a Kartan s jeho pastvinami: tri mestá.",
        "33": "Dovedna všetkých miest Gersonovcov podľa ich rodov bolo trinásť s ich pastvinami. -",
        "34": "Rody Merarovcov, ostatných levitov dostali: Zo Zabulonovho kmeňa Jeknam s jeho pastvinami, Kartu s jej pastvinami,",
        "35": "Damnu s jej pastvinami a Nálol s jeho pastvinami: štyri mestá.",
        "36": "(Na druhej strane oproti Jerichu) z Rubenovho kmeňa Bosor (mesto útočišťa pre vrahov) s jeho pastvinami, Jachsu s jej pastvinami, Kedemot s jeho pastvinami a Mefát s jeho pastvinami: štyri mestá.",
        "37": "Z Gadovho kmeňa: Ramot, mesto útočišťa pre vrahov v Galaáde, s jeho pastvinami, Manaim s jeho pastvinami, Hesebon s jeho pastvinami a Jaser s jeho pastvinami: dovedna štyri mestá.",
        "38": "Spolu všetkých miest, ktoré lósom pripadli jednotlivým rodom Merarovcov, čo ešte zostávali z levitských rodov, bolo dvanásť miest.",
        "39": "Všetkých levitských miest uprostred dedičného vlastníctva Izraelových synov bolo štyridsaťosem miest",
        "40": "s ich pastvinami. K týmto mestám sa teda počítalo samo mesto a jeho okolité pastviny. Tak to bolo pri všetkých týchto mestách. -",
        "41": "Tak dal Pán Izraelovi celú krajinu, o ktorej prisahal ich otcom, že im ju dá. Zaujali ju a usadili sa v nej.",
        "42": "A Pán im daroval pokoj dookola; všetko tak, ako prisahal ich otcom. Nik zo všetkých ich nepriateľov im neodolal; všetkých ich nepriateľov dal Pán do ich ruky.",
        "43": "Zo všetkých prísľubov, ktoré dal Pán Izraelovmu domu, nezostal ani jediný nesplnený; všetko sa splnilo."
    },
    "22": {
        "1": "Vtedy Jozue povolal Rubenovcov, Gadovcov a polovicu Manassesovho kmeňa",
        "2": "a vravel im: \"Splnili ste všetko, čo vám nariadil Pánov služobník Mojžiš, aj mňa ste poslúchli vo všetkom, čo som vám rozkázal.",
        "3": "Za ten dlhý čas až dodnes ste neopusť svojich bratov a verne ste zachovali rozkaz Pána, svojho Boha.",
        "4": "Keď Pán, váš Boh, nateraz udelil pokoj vašim bratom, ako im prisľúbil vráťte sa teraz a choďte do svojich stanov, do svojej vlastnej krajiny, ktorú vám dal Pánov služobník Mojžiš na druhej strane Jordánu.",
        "5": "Len na to veľmi dbajte, aby ste konali podľa príkazu a zákona, ktorý vám uložil Pánov služobník Mojžiš: milovať Pána, svojho Boha, kráčať po všetkých jeho cestách, zachovávať jeho príkazy, prilipnúť k nemu, slúžiť mu celým svojím srdcom a celou svojou dušou.\"",
        "6": "Jozue ich požehnal a prepustil ich. Nato sa odobrali do svojich stanov.",
        "7": "Jednej polovici Manassesovho kmeňa dal Mojžiš podiel v Bášane, druhej jeho polovici dal zasa Jozue (podiel) s ich bratmi na západnej strane Jordánu. A keď ich Jozue prepúšťal do ich stanov, ešte ich požehnal.",
        "8": "Povedal im: \"Vráťte sa do svojich stanov s bohatým majetkom a s početným dobytkom, so striebrom, zlatom, meďou, železom a premnohým šatstvom Podeľte sa o to, čo ste ukoristili u svojich nepriateľov, so svojimi bratmi!\"",
        "9": "Rubenovci, Gadovci a polovica Manassesovho kmeňa sa teda vydali na spiatočnú cestu od Izraelových synov zo Šíla v krajine Kanaán, aby sa vrátili do krajiny Galaád, do krajiny svojho podielu, ktorá prešla do ich vlastníctva na rozkaz, ktorý dal prostredníctvom Mojžiša Pán.",
        "10": "Keď došli k jordánskym Kužeľovitým kopcom, ktoré sú ešte v krajine Kanaán, postavili Rubenovci, Gadovci a polovica Manassesovho kmeňa tam pri Jordáne oltár, veľký, zďaleka viditeľný oltár.",
        "11": "Tu sa dopočuli Izraelovi synovia takúto zvesť: \"Rubenovci, Gadovci a polovica Manassesovho kmeňa si postavili oltár proti krajine Kanaán, na jordánskych kužeľovitých kopcoch, z druhej strany Izraelových synov.\"",
        "12": "Keď sa to teda Izraelovi synovia dozvedeli, zhromaždil sa všetok izraelský ľud do Šíla, aby vytiahol proti nim do boja.",
        "13": "Nato Izraelovi synovia poslali k Rubenovcom, Gadovcom a k polovici Manassesovho kmeňa do krajiny Galaád Finésa, syna kňaza Eleazara,",
        "14": "a s ním desať náčelníkov, po jednom náčelníkovi z každého kmeňa Izraelových pokolení. Boli to kmeňoví náčelníci jednotlivých Izraelových pokolení.",
        "15": "Oni došli k Rubenovcom, Gadovcom a k polovici Manassesovho kmeňa do krajiny Galaád a vraveli im:",
        "16": "\"Toto vám odkazuje všetok Pánov ľud: Čo je to za vierolomnosť, ktorej ste sa dopustili proti Izraelovmu Bohu?! Tým, že ste si postavili oltár, odvrátili ste sa dnes od Pána, ba dnes ste sa tým vzbúrili proti Pánovi.",
        "17": "Nestačí nám fegorská neprávosť, od ktorej sme sa neočistili dodnes, lebo trest za jednu urážku prešiel na celú Pánovu pospolitosť?!",
        "18": "Vy ste sa však dnes chceli odvrátiť od Pána. A keby ste sa dnes vzbúrili proti Pánovi, už zajtra by sa rozhneval na celú Izraelovu pospolitosť.",
        "19": "Ak sa vám zdá, že vaša vlastná krajina je nečistá, tak prejdite do krajiny, ktorú vlastní Pán, kde je Pánov príbytok, a usaďte sa medzi nami. Ale nebúrte sa proti Pánovi a nebúrte sa ani proti nám tým, že si staviate oltár okrem oltára Pána, nášho Boha.",
        "20": "Či sa nedopustil Zareho syn Achan vierolomnosti pri kliatbe? A (Pánov) hnev doľahol na celú Izraelovu pospolitosť. A on nebol jediný, ktorý zomrel za svoj hriech.\" -",
        "21": "Rubenovci, Gadovci a polovica Manassesovho kmeňa odpovedali náčelníkom izraelských kmeňov:",
        "22": "\"Všemohúci Boh, Pán - všemohúci Boh, Pán to vie a musí to vedieť aj Izrael: Ak to bola vzbura alebo vierolomnosť proti Pánovi, tak nech nás dnes nechráni!",
        "23": "Ak sme si postavili oltár preto, aby sme sa odvrátili od Pána, alebo ak sa to stalo preto, aby sme na ňom prinášali celostné žertvy a obety, alebo aby sme na ňom obetovali pokojné žertvy, nech nás sám Pán volá na zodpovednosť!",
        "24": "Naozaj zodpovedne a odôvodnene sme to urobili. Povedali sme si totiž: Zajtra povedia vaši synovia našim synom. \"Čo máte vy od Pána, Izraelovho Boha?",
        "25": "Pán predsa položil medzi nás a vás, Rubenovi a Gadovi synovia, Jordán ako hranicu. Vy nemáte nijaký podiel na Pánovi.\" A tak vaše deti nakoniec privedú naše k tomu, aby sa nebáli Pána.",
        "26": "Preto sme si povedali: Dajme sa teda do práce a postavme si oltár, lenže nie na celostné žertvy a obety,",
        "27": "ale preto, aby bol svedectvom medzi nami a vami a našimi potomkami, ktorí prídu po nás, že sme ochotní konať Pánovu službu pred jeho tvárou svojimi celopalmi, žertvami a pokojnými obetami. Takto v budúcnosti nebudú môcť povedať vaši synovia našim synom: \"Nemáte podiel na Pánovi.\"",
        "28": "Ďalej sme si povedali: A keby to aj chceli v budúcnosti povedať či už nám alebo našim potomkom, (odpovieme im): Pozrite na stavebný sloh Pánovho oltára, ktorý zhotovili naši otcovia, nie však na celostné žertvy ani na obety, ale preto, aby bol svedectvom",
        "29": "Kiež je ďaleko od nás aby sme sa vzbúrili proti Pánovi a odvrátili sa dnes od Pána stavbou oltára na celopaly, žertvy a pokojné obety okrem oltára Pána, nášho Boha, ktorý je pred jeho príbytkom!\" -",
        "30": "Keď kňaz Finés, vodcovia ľudu a izraelskí kmeňoví náčelníci, ktorí boli s ním, vypočuli slová, ktoré predniesli Rubenovci, Gadovci a Manassesovci, páčilo sa im to.",
        "31": "A kňaz Finés, Eleazarov syn, povedal Rubenovcom, Gadovcom a Manassesovcom: \"Dnes vieme, že je uprostred nás Pán, lebo ste sa nedopustili nijakej vierolomnosti proti Pánovi. Teraz ste vytrhli Izraelových synov z Pánovej ruky.\"",
        "32": "Potom sa kňaz Finés, Eleazarov syn, a náčelníci vrátili od Rubenovcov a Gadovcov z krajiny Galaád k Izraelovým synom do krajiny Kanaán a priniesli im odpoveď.",
        "33": "Odpoveď sa Izraelovým synom páčila a Izraelovi synovia chválili Boha a už nehovorili, že vytiahnu proti nim do boja a spustošia krajinu, v ktorej bývajú Rubenovci a Gadovci.",
        "34": "A Rubenovci a Gadovci nazvali oltár \"E D\" (to jest Svedectvo); lebo (povedali) on je svedectvom medzi nami, že Pán je Boh."
    },
    "23": {
        "1": "Dlhý čas po tom, čo Pán daroval Izraelovi pokoj od všetkých okolitých nepriateľov, keď bol Jozue už starý a v pokročilom veku,",
        "2": "Jozue zvolal celý Izrael, jeho starších, náčelníkov, sudcov a pisárov, a hovoril im: \"Zostarel som a som v pokročilom veku.",
        "3": "Vy ste videli všetko, čo pre vás vykonal Pán, váš Boh, všetkým tým nepriateľom. Lebo Pán, váš Boh, sám bojoval za vás.",
        "4": "Pozrite, lósom som vám rozdelil za dedičný podiel pre vaše kmene tie národy, čo ešte zostali zo všetkých národov, ktoré som vyhubil od Jordána až po Veľké more na západe slnka.",
        "5": "Pán, váš Boh, ich sám vypudí pred vami a zaženie ich kvôli vám, aby ste sa mohli zmocniť ich krajiny, ako vám prisľúbil Pán, váš Boh.",
        "6": "Len buďte neochvejne silní v tom, aby ste bedlivo zachovávali všetko, čo je napísané v knihe Mojžišovho zákona! Neodchyľujte sa od toho ani napravo, ani naľavo,",
        "7": "aby ste sa nedostali medzi tie národy, ktoré zostali medzi vami. Nespomínajte mená ich bohov, ani na nich neprisahajte, ani im neslúžte a neklaňajte sa im!",
        "8": "Musíte sa pevne pridržiavať Pána, svojho Boha, ako ste to robili až podnes.",
        "9": "Pán vypudil pred vami veľké a mocné národy a nik vám neodolal až podnes.",
        "10": "Jeden z vás prenasleduje tisíc lebo to Pán, váš Boh, bojuje za vás, ako vám sľúbil.",
        "11": "Dávajte si veľký pozor na seba, aby ste milovali Pána, svojho Boha!",
        "12": "Lebo ak sa zachováte ináč, ak totiž budete lipnúť k zvyšku tých národov, ktoré zostali medzi vami, a budete s nimi uzavierať manželstvá a miešať sa s nimi a ony s vami,",
        "13": "potom vedzte, že Pán, váš Boh, už nikdy nevyženie tieto národy pred vami. Ba čo viac, stanú sa vám osídlom a pascou, korbáčom na vaše boky a tŕním vo vašich očiach, až vymiznete z tej krásnej krajiny ktorú vám dal Pán, váš Boh.",
        "14": "Hľa, ja dnes nastupujem cestu celého sveta. Preto uvážte celým svojím srdcom a celou svojou dušou, že ani jeden zo všetkých prísľubov, ktoré vám dal Pán, váš Boh, nezostal nevyplnený. Všetky sa vám splnili, ani jeden z nich nie je nevyplnený.",
        "15": "Ale ako sa vám vyplnilo každé prisľúbenie, ktoré vám dal Pán, váš Boh, takisto na vás dopustí každú hrozbu, až vás odstráni z tejto krásnej krajiny, ktorú vám dal Pán, váš Boh.",
        "16": "Ak prestúpite zmluvu Pána, svojho Boha, ktorú vám uložil, a ak odídete (od neho) a budete slúžiť iným bohom a klaňať sa im, Pánov hnev vzbĺkne proti vám a čoskoro budete vyhubení z tejto krásnej krajiny, ktorú vám dal.\""
    },
    "24": {
        "1": "Jozue zhromaždil všetky Izraelove kmene do Sichemu a povolal starších Izraela, jeho náčelníkov, sudcov a pisárov. A keď sa dostavili pred Boha,",
        "2": "Jozue povedal všetkému ľudu: \"Toto hovorí Pán, Izraelov Boh: \"Oddávna bývali vaši otcovia, Abrahámov a Nachorov otec Táre, na druhej strane Rieky a slúžili iným bohom.",
        "3": "Vzal som teda vášho otca Abraháma z druhej strany Rieky a previedol som ho po celej krajine Kanaán. Rozmnožil som jeho potomstvo a dal som mu Izáka.",
        "4": "Izákovi som dal zas Jakuba a Ezaua. Ezauovi som dal pohorie Seir, aby si ho zaujal. Jakub však a jeho synovia zostúpili do Egypta.",
        "5": "I poslal som Mojžiša a Árona a bil som Egypťanov (znameniami), ktoré som tam robil.",
        "6": "A keď som vyviedol (vás a) vašich otcov z Egypta, došli ste k moru. Egypťania prenasledovali vašich otcov na vozoch a koňoch až po Rákosové more.",
        "7": "Keď volali k Pánovi, on položil medzi vás a Egypťanov temnotu a priviedol na tamtých more, ktoré ich prikrylo. Na vlastné oči ste videli, čo som urobil v Egypte.",
        "8": "Nato som vás priviedol do krajiny Amorejčanov, ktorí bývali na druhej strane Jordánu. Keď ste proti nim bojovali, dal som ich do vašej ruky. Zaujali ste ich krajinu a ja som ich pobil pred vami.",
        "9": "Potom povstal moabský kráľ, Seforov syn Balak, a bojoval proti Izraelovi. Povolal a poslal Beorovho syna Baláma, aby vám zlorečil.",
        "10": "Ja som však odmietol počúvať Baláma a musel vám ešte aj žehnať, a tak som vás vyslobodil z jeho ruky.",
        "11": "Potom ste prešli cez Jordán a došli ste k Jerichu. Tu bojovali proti vám jerišskí občania, Amorejčania, Ferezejci, Kanaánčania, Hetejci, Gergezejčania, Hevejci a Jebuzejci. Ale dal som ich do vašej ruky.",
        "12": "A poslal som pred vami sršne, ktoré ich pred vami vypudili: dvoch amorejských kráľov; teda nie svojím mečom alebo svojím lukom (si ich premohol).",
        "13": "Dal som vám zem, na ktorej ste sa nenamáhali, mestá, ktoré ste nestavali, a usadili ste sa v nich, vinice a olivové sady, ktoré ste nevysádzali, a jete z nich.",
        "14": "Teraz sa však bojte Pána a slúžte mu úprimne a verne, odstráňte bohov, ktorým slúžili vaši otcovia na druhej strane potoka a v Egypte, a slúžte Pánovi!",
        "15": "Ak sa vám však nepáči slúžiť Pánovi, tak si dnes vyvoľte, komu chcete slúžiť, či bohom, ktorým slúžili vaši otcovia na druhej strane potoka, alebo bohom Amorejčanov, v ktorých krajine bývate. Ja však a môj dom, my chceme slúžiť Pánovi.\"",
        "16": "Ľud odpovedal: \"Kiež je ďaleko od nás, aby sme opustili Pána a slúžili iným bohom!",
        "17": "Veď on je Pán, náš Boh, ktorý nás - a tiež našich otcov - vyviedol z egyptskej krajiny, z otrokárne, ktorý pred našimi očami robil tie veľké divy a chránil nás celou cestou, po ktorej sme išli, a medzi všetkými národmi, uprostred ktorých sme prechádzali.",
        "18": "Pán vypudil pred nami všetky národy, aj Amorejčanov, ktorí obývali krajinu. Aj my chceme slúžiť Pánovi, lebo on je náš Boh!\"",
        "19": "Jozue však namietal ľudu: \"Vy nebudete môcť slúžiť Pánovi! Veď on je svätý Boh, žiarlivý Boh: On neodpustí vaše priestupky a hriechy.",
        "20": "Ak vy opustíte Pána a budete slúžiť cudzím bohom, tak aj on sa odvráti od vás a dopustí na vás zlo a zničí vás, hoci vám predtým preukazoval dobrodenia.\"",
        "21": "Ľud však odvetil Jozuemu: \"Nie, my chceme slúžiť Pánovi.\"",
        "22": "Jozue nato povedal ľudu: \"Sami ste svedkami proti sebe, že ste si vyvolili Pána, aby ste mu slúžili.\" Odpovedali mu: \"Áno, sme.\"",
        "23": "A teraz odstráňte cudzích bohov; ktorých máte uprostred seba, a nakloňte si srdce k Pánovi, Izraelovmu Bohu!\"",
        "24": "Ľud odpovedal Jozuemu: \"Pánovi, nášmu Bohu, chceme slúžiť. Jeho hlas chceme počúvať.\"",
        "25": "V ten deň uzavrel Jozue s ľudom zmluvu a dal mu zákon a právo v Sicheme.",
        "26": "A Jozue zapísal tieto slová do knihy Božieho zákona. Potom vzal veľký kameň a postavil ho tam pod terebintom, ktorý bol na mieste zasvätenom Pánovi.",
        "27": "Pritom Jozue povedal všetkému ľudu: \"Hľa, tento kameň bude svedčiť proti nám, lebo vypočul všetky slová Pánove, ktoré k nám hovoril. Preto bude svedkom proti vám, aby ste nezapierali svojho Boha.\"",
        "28": "Nato Jozue ľud prepustil, každého do jeho dedičného podielu.",
        "29": "Po týchto udalostiach Nunov syn Jozue, Pánov služobník, zomrel vo veku stodesiatich rokov.",
        "30": "Pochovali ho na území jeho dedičného podielu v Tamnatsare na Efraimskej vrchovine, severne od vrchu Gás.",
        "31": "lzrael slúžil Pánovi po všetky Jozueho dni a po všetky dni starších, čo ešte dlho žili po Jozuem a poznali všetky Pánove skutky, ktoré on vykonal pre Izrael.",
        "32": "Jozefove kosti, ktoré Izraelovi synovia priniesli z Egypta, pochovali v Sicheme, na záhone, ktorý kúpil Jakub od synov Sichemovho otca Hemora za sto strieborných a ktorý dostali za dedičný podiel Jozefovi synovia.",
        "33": "Aj Áronov syn Eleazar zomrel a pochovali ho v Gabae, (meste) jeho syna Finésa, ktoré mu bolo pridelené na Efraimskom pohorí."
    }
}