{
    "1": {
        "1": "Stalo sa v tridsiatom roku, štvrtý (mesiac), piaty deň mesiaca, keď som bol medzi zajatcami pri rieke Chobar, otvorili sa nebesia a videl som nebeské videnie.",
        "2": "Piaty deň mesiaca - bol to piaty rok od zajatia kráľa Joachima -",
        "3": "prehovoril Pán ku kňazovi Ezechielovi, synovi Buziho, v chaldejskej krajine pri, rieke Chobar; tam sa vzniesla nad neho Pánova ruka. -",
        "4": "Videl som teda: Hľa, od severu prichádzal búrlivý vietor, veľký oblak a blčiaci oheň, okolo ktorého bola žiara, a z jeho stredu - zo stredu ohňa - čosi ako výzor lesklého kovu.",
        "5": "Zo stredu tohto však podoba štyroch bytostí. Toto bol ich výzor: Mali podobu človeka,",
        "6": "každá mala štyri tváre a každá štyri krídla.",
        "7": "Ich nohy boli rovné, chodidlo ich nôh ako chodidlo nohy teľaťa, a leskli sa ako výzor lešteného kovu.",
        "8": "Pod krídlami mali zo štyroch strán ľudské ruky a všetky štyri z nich mali tváre a krídla.",
        "9": "Krídla sa im vzájomne dotýkali, pri chôdzi sa neobracali, každá kráčala pred svojou tvárou.",
        "10": "Výzor ich tvárí však bol tvár človeka, potom tvár leva po pravej strane tých štyroch, ďalej tvár býka po ľavej strane tých štyroch a tvár orla",
        "11": "boli ich tváre. Ich krídla sa rozprestierali nahor, dve krídla každého sa vzájomne dotýkali a dve im zakrývali telá.",
        "12": "A každá kráčala pred svojou tvárou; kde sa usiloval ísť duch, ta išli, pri chôdzi sa však neobracali.",
        "13": "A podoba bytostí: ich zjav bol ako žeravé uhlie ohňa ako čosi, čo sa podobalo fakliam, a toto prechádzalo pomedzi bytosti, oheň však mal žiaru a z ohňa vychádzal blesk.",
        "14": "Bytosti chodili sem i tam, podobne žiariacemu blesku. -",
        "15": "Pozeral som sa na bytosti a hľa, na zemi pri bytostiach - pri všetkých štyroch - bolo po jednom kolese.",
        "16": "Výzor kolies a ich sústava bola ako výzor chryzolitu; všetky štyri mali rovnakú podobu, vyzerali a boli zostrojené tak, akoby bolo koleso uprostred kolesa.",
        "17": "Keď išli, išli na svoje štyri strany, pri pohybovaní sa neobracali.",
        "18": "(Ich bahry mali výšku a vzhľad!) Ich bahry, na všetkých štyroch, boli dookola plné očí.",
        "19": "Keď bytosti išli, hýbali sa kolesá popri nich, keď sa bytosti zdvihli zo zeme, kolesá sa zdvihli.",
        "20": "Kadiaľ chcel ísť duch, tadiaľ išli. Ak duch chcel ísť, zdvihli sa podobne aj kolesá, pretože v kolesách bol duch bytostí.",
        "21": "Keď išli tie, išli aj ony, keď tie zastali, zastavili sa aj ony, keď sa zdvihli zo zeme, zdvihli sa podobne aj kolesá, pretože v kolesách bol duch bytostí. -",
        "22": "Nad hlavami bytostí bolo čosi ako obloha, vyzeralo to ako hrozný kryštál, roztiahnutý odhora nad ich hlavami.",
        "23": "Pod oblohou však boli proti sebe rozprestreté ich krídla. Dve zakrývali každej telo z jednej i z druhej strany.",
        "24": "I počul som trepot ich krídel ako hukot veľkých vôd, ako hlas Všemohúceho. Keď išli, bol veľký šľahot ako hučanie tábora; keď postáli, mali krídla uvoľnené.",
        "25": "A sponad oblohy, ktorá bola nad ich hlavami, zaznieval hlas. (Keď postáli, mali krídla uvoľnené.)",
        "26": "Nad oblohou, ktorá bola nad ich hlavami, bolo čosi ako zafírový kameň, podobalo sa to trónu, na tom však, čo bolo podobné trónu - na ňom odhora -, bola postava, ktorá vyzerala ako človek.",
        "27": "Odhora toho, čo vyzeralo ako jeho pás, videl som čosi ako lesklý kov, vyzeralo to ako oheň, ktorý má dookola dvor; a oddola toho, čo vyzeralo ako jeho pás, videl som čosi ako oheň, ktorý mal dookola žiaru.",
        "28": "Ako vyzerá dúha, ktorá je v oblaku v daždivý deň, tak vyzerala žiara dookola. Keď som to uvidel, padol som na tvár a počul som hlas, ktorý hovoril."
    },
    "2": {
        "1": "I riekol mi: \"Syn človeka, postav sa na nohy, chcem s tebou hovoriť.",
        "2": "A kým ku mne hovoril, vstúpil do mňa duch, postavil ma na nohy a počul som toho, čo ku mne hovoril.",
        "3": "I riekol mi: \"Syn človeka, posielam ťa k synom Izraela, k vzbúreneckým pohanom, ktorí sa mi vzopreli. Hrešili proti mne oni aj ich otcovia až po dnešný deň.",
        "4": "Synovia majú stŕpnutú tvár a zatvrdnuté srdce; posielam ťa k nim, povedz im: \"Toto hovorí Pán, Jahve.\"",
        "5": "A oni, či počúvnu a či si nepovšimnú - veď sú odbojný dom -, dozvedia sa, že bol medzi nimi prorok.",
        "6": "Ty sa ich však, syn človeka, neboj ani ich rečí sa neboj, hoci budú pri tebe ako tŕnie a bodľač a budeš bývať medzi škorpiónmi. Ich rečí sa neboj a ich samých sa nestrachuj, veď sú odbojný dom!",
        "7": "A budeš k nim hovoriť moje reči, či počúvnu a či si nepovšimnú, veď sú odbojní!",
        "8": "Ty teda počuvaj, čo ti hovorím: Nebuď odbojný ako ten odbojný dom, otvor si ústa a zjedz, čo ti ja dám.\"",
        "9": "Díval som sa a hľa, oproti mne vystretá ruka a v nej zvitok knihy.",
        "10": "Nato ju roztvoril predo mnou a bola popísaná na prednej i zadnej strane. Boli v nej napísané žalospevy a vzdychanie a beda."
    },
    "3": {
        "1": "I riekol mi: \"Syn človeka, zjedz, čo máš poruke, zjedz tento zvitok, potom choď a hovor k domu Izraela!",
        "2": "A keď som otvoril ústa, dal mi zjesť ten zvitok.",
        "3": "I riekol mi: \"Syn človeka, nakŕm si vnútro a naplň si útroby týmto zvitkom, ktorý ti ja dávam.\" Zjedol som ho teda a bol mi v ústach sladký ako med.",
        "4": "I riekol mi: \"Syn človeka, hor' sa, choď k Izraelovmu domu a hovor k nim mojimi slovami!",
        "5": "Veď nie si poslaný k národu nezrozumiteľných perí a zajakavého jazyka, ale k Izraelovmu domu;",
        "6": "nie k mnohým národom nezrozumiteľných perí a zajakavého jazyka, ktorých reči by si nerozumel. Keby som ťa k tým poslal, ony by ťa počúvali.",
        "7": "Dom Izraelov ťa však nebude chcieť počúvať, pretože nechcú počúvať mňa, veď celý Izraelov dom má tvrdé čelo a zatvrdnuté srdce!",
        "8": "Pozri, tvár ti urobím tvrdou, ako je ich tvár a tvoje čelo tvrdým ako ich čelo.",
        "9": "Ako diamant, tvrdším než kremeň urobím tvoje čelo, neboj sa ich a nestrachuj sa pred nimi, pretože sú domom odbojným.",
        "10": "I riekol mi: \"Syn človeka, všetky reči, ktoré budem k tebe hovoriť, prijmi do srdca a svojím sluchom ich počúvaj!",
        "11": "A zober sa, choď medzi zajatcov, k synom svojho ľudu, hovor k nim a vrav im: \"Toto hovorí Pán,\" či počúvnu a či si nepovšimnú.\"",
        "12": "Vtom ma duch zdvihol i počul som za sebou zvuk veľkého hluku: \"Požehnaná Pánova sláva zo svojho miesta\"",
        "13": "a šelest krídel živých bytostí, vzájomne dotýkali, a zároveň hrkot kolies a zvuk veľkého hluku.",
        "14": "A duch ma vyzdvihol a vzniesol a šiel som roztrpčený zápalom svojho ducha. Pánova ruka však bola pevne nado mnou.",
        "15": "Šiel som do Tel Abibu medzi zajatcov, ktorí bývali pri rieke Chobar, usadil som sa tam, kde bývali oni, a zostal som tam medzi nimi stŕpnutý sedem dní.",
        "16": "Po uplynutí siedmich dní prehovoril ku mne Pán takto:",
        "17": "\"Syn človeka, postavil som ťa ako hliadku domu Izraela. Keď počuješ z mojich úst slovo, varuj ich predo mnou!",
        "18": "Keď poviem zločincovi: \"Určite zomrieš,\" ty ho však neupozorníš a nebudeš hovoriť, aby si zločinca na záchranu jeho života odradil od zlej cesty, ten zločinec zomrie vo svojej vine, no jeho krv budem požadovať z tvojich rúk.",
        "19": "Ale ak si ty varoval zločinca, a on sa neodvrátil od svojej neprávosti a od svojej zločinnej cesty, on zomrie vo svojej vine, ty si si však zachránil dušu.",
        "20": "A ak sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, keď ho postavím pred pokušenie, pretože si ho nevaroval, zomrel vo svojom hriechu, jeho spravodlivé skutky, ktoré konal, nezostanú na pamäti a jeho krv budem požadovať z tvojich rúk.",
        "21": "Ale ak ty upozorníš spravodlivého aby nehrešil, a on nezhreší, určite bude žiť, lebo prijal napomenutie, a ty si si zachránil dušu.",
        "22": "I vzniesla sa tam nado mňa Pánova ruka a riekol mi: \"Vstaň, vyjdi do údolia, tam budem k tebe hovoriť.",
        "23": "Vstal som teda a išiel som do údolia a hľa, bola tam Pánova sláva ako sláva, ktorú som videl pri rieke Chobar. Vtom som padol na tvár.",
        "24": "Tu vstúpil do mňa duch, postavil ma na nohy, hovoril so mnou a povedal mi: \"Choď, zavri sa do svojho domu!",
        "25": "A hľa, syn človeka, budú na teba vrhnuté povrazy a budeš nimi poviazaný, že nebudeš môcť vyjsť medzi nich.",
        "26": "I prilepím ti jazyk k ďasnám, že budeš nemý a nebudeš im mravokárcom, pretože sú odbojný dom.",
        "27": "Ale keď budem s tebou hovoriť, otvorím ti ústa a budeš im vravieť: \"Toto hovorí Pán, Jahve.\" Kto počúvne, počúvne, kto si nepovšimne, nepovšimne si, pretože sú odbojný dom."
    },
    "4": {
        "1": "Ty však, syn človeka, vezmi si tehlu, polož si ju pred seba a vyry do nej mesto Jeruzalem.",
        "2": "Postav proti nemu obľahnutie, vymuruj proti nemu val, nahromaď proti nemu násyp, postav proti nemu tábory a umiestni proti nemu dookola barany.",
        "3": "A ty si vezmi železnú misu a polož ju ako železný múr medzi seba a medzi mesto, tvár si upevni proti nemu, nech je v obliehaní. Obliehaj ho, to je znamenie pre dom Izraela. -",
        "4": "Potom si ľahni na ľavý bok a polož naň hriechy Izraelovho domu, nes ich hriech podľa počtu dní, cez ktoré budeš na ňom ležať.",
        "5": "A ja ti určím roky ich hriechov podľa počtu dní, tristodeväťdesiat dní, cez ktoré budeš niesť hriech Izraelovho domu.",
        "6": "A keď to ukončíš, ľahni si druhý raz, na pravý bok, a nes štyridsať dní hriech Júdovho domu; za každý rok som ti určil deň.",
        "7": "Upriam svoju tvár proti obliehanému Jeruzalemu a s obnaženým ramenom prorokuj proti nemu.",
        "8": "A hľa, ja hodím na teba povrazy, že sa neobrátiš z boka na bok, kým nedoplníš dni svojho obliehania. -",
        "9": "Ty si vezmi pšenicu, jačmeň, bôb, šošovicu, proso a rascu, daj to všetko do jednej nádoby a priprav si z toho chlieb. Toľko dní, koľko budeš ležať na svojom boku - tristodeväťdesiat dní -, budeš z neho jesť.",
        "10": "Tvoj pokrm, ktorý máš jesť, nech je podľa váhy, dvadsať šeklov na deň; z času na čas ho máš jesť.",
        "11": "A vodu máš piť podľa miery, šestinu hinu; z času na čas ju budeš piť.",
        "12": "Budeš ho jesť ako jačmenný osúch a budeš ho piecť pred ich očami na ľudskom výkale.\"",
        "13": "I riekol Pán: \"Podobne budú jesť synovia Izraela svoj znečistený chlieb medzi národmi, medzi ktoré ich roztratím.",
        "14": "Vtedy som povedal: \"Ach Pane, Jahve, veď moja duša nebola nikdy znečistená, zdochlinu a čo roztrhala zver, som nejedol od svojej mladosti až doteraz a skazené mäso mi nevošlo do úst.\"",
        "15": "I riekol mi: \"Pozri, určujem ti hovädzí trus miesto ľudského výkalu, na ňom si pripravíš pokrm.\"",
        "16": "I riekol mi: \"Syn človeka, hľa ja zlomím v Jeruzaleme oporu chleba, takže chlieb budú jesť podľa váhy s úzkosťou a vodu budú piť podľa miery a s hrôzou;",
        "17": "aby boli žiadostiví chleba i vody, budú rad radom hynúť a pre svoj hriech sa budú scvrkávať."
    },
    "5": {
        "1": "Ty však, syn človeka, vezmi si ostrý meč, vezmi ho ako holičskú britvu a pretiahni si ho po hlave a po brade! Potom si vezmi váhu a rozdeľ ich!",
        "2": "Tretinu spáľ na ohni uprostred mesta, keď sa naplnia dni obliehania; tretinu vezmeš a budeš ťať okolo nej mečom, tretinu však roztras do vetra a vytasím meč za nimi.",
        "3": "Ale vezmi odtiaľ trochu a zaviaž ich do okraja svojho rúcha!",
        "4": "A ešte aj z nich vezmi, hoď ich doprostred ohňa a spáľ ich v ohni; odtiaľ vyjde oheň na celý Izraelov dom.",
        "5": "Toto hovorí Pán, Jahve: To je Jeruzalem. Do stredu národov som ho položil a okolo neho sú krajiny.",
        "6": "Ale vzbúril sa proti mojim právam, horší chcel byť od pohanov a proti mojim zákonom viac než krajiny, ktoré sú okolo neho. Áno, pohrdli mojimi právami a mojimi zákonmi, nechodia podľa nich.",
        "7": "Preto takto hovorí Pán, Jahve: Pretože ste sa búrili viac ako národy, ktoré sú okolo vás, podľa mojich príkazov ste nechodili a moje práva ste nespĺňali, ani len podľa práv národov, ktoré sú okolo vás, ste nekonali,",
        "8": "preto takto hovorí Pán, Jahve: Hľa, aj ja som proti tebe a budem prevádzať práva uprostred teba pred očami národov.",
        "9": "A pre tvoje ohavnosti urobím s tebou, čo som neurobil a čomu podobné viac neurobím.",
        "10": "Preto budú otcovia u teba. jesť synov a synovia si budú jesť otcov. Prevediem u teba súdy a všetky tvoje zvyšky roztrúsim do všetkých vetrov.",
        "11": "Preto ako žijem - hovorí Pán, Jahve -, pretože si rozličnými svojimi ošklivosťami a rozličnými svojimi ohavnosťami poškvrnil moju svätyňu, budem rezať ja, oko sa mi nezľutuje a nebudem ani ja šetriť.",
        "12": "Tretina z teba umrie na mor a od hladu budú hynúť uprostred teba, tretina bude padať okolo teba pod mečom a tretinu roztrúsim do všetkých vetrov a vytasím za nimi meč.",
        "13": "Vyvŕši sa môj hnev a zápal si na nich utíšim, vypomstím sa tak, že budú vedieť, keď na nich vyplním svoj zápal, že ja, Pán som hovoril.",
        "14": "A pred očami všetkých, ktorí prechádzajú, obrátim ťa na púšť a na potupu medzi národmi, ktoré sú okolo teba.",
        "15": "Budeš p potupou a výsmechom, výstrahou a hrôzou pre národy, ktoré sú okolo teba, keď prevediem proti tebe súdy v hneve a zápale a zápalistom karhaní. Ja, Pán, som hovoril.",
        "16": "Keď vyšlem proti nim zlé strely hladu, ktoré budú na záhubu a ktoré vyšlem, aby som vás vyhubil, sústredím proti vám hlad a zlomím vám oporu chleba.",
        "17": "Pošlem proti vám hlad a záškodnú zver a vyľudnia ťa: mor a krv prejde cez teba a privediem proti tebe meč. Ja, Pán, som hovoril.\""
    },
    "6": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár proti vrchom Izraela a prorokuj proti nim.",
        "3": "A povedz: Vrchy Izraela, čujte slovo Pána, Jahveho! Toto hovorí Pán, Jahve, vrchom a kopcom, riečištiam a údoliam: Hľa, ja privediem na vás meč a znivočím vaše výšiny!",
        "4": "Vaše oltáre spustnú, vaše chamány sa dolámu a vašich pozabíjaných pohádžem pred vaše modly.",
        "5": "Mŕtvoly synov Izraela položím pred vaše modly, vaše kosti roztrúsim okolo vašich oltárov.",
        "6": "Vo všetkých vašich sídliskách sa vám porúcajú mestá a spustnú výšiny. Aby spustli a zahynuli vaše oltáre, dolámu sa a zhynú vaše modly, porozbíjané budú vaše chamány a zotreté vaše diela.",
        "7": "Zabíjaní budú padať vo vašom strede a budete vedieť, že ja som Pán.",
        "8": "A keď budete mať medzi národmi takých, čo unikli meču, keď vás roztratím do krajín,",
        "9": "spomenú si vaši uniknutí na mňa medzi národmi, kde sú zajatí, lebo zlomím ich smilné srdce, ktoré odpadlo odo mňa, aj ich oči, ktoré smilnili s modlami. Sami sebe sa budú hnusiť pre zločiny, ktoré popáchali, pre všetky svoje ohavnosti.",
        "10": "I budú vedieť, že ja som Pán a nie nadarmo som povedal, že dopustím na nich toto nešťastie.\"",
        "11": "Toto hovorí Pán, Jahve: \"Tlieskaj rukami, dupkaj nohami a vrav: \"Ach!\" pre všetky zločinné ohavnosti Izraelovho domu, ktorý padne pod mečom, od hladu a na mor.",
        "12": "Kto je ďaleko, zomrie na mor, kto je blízko, pod mečom a kto zostane a bude obliehaný, zomrie od hladu. Vyplním na nich svoj hnev.",
        "13": "I budete vedieť, že ja som Pán, keď budú vaši zabití medzi vašimi modlami okolo vašich oltárov na každom vysokom kopci a na všetkých hrebeňoch vrchov, pod každým zeleným stromom a pod každou hustolistou terebintou, na mieste, kde svojim modlám poskytovali ľúbeznú vôňu.",
        "14": "Vystriem proti nim svoju ruku, krajinu obrátim na pustatinu a púšť od stepi po Deblatu po všetkých ich bydliskách. Budú teda vedieť, že ja som Pán.\""
    },
    "7": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Ty, syn človeka, (hovor): Toto vraví Pán, Jahve, Izraelovej krajine: Koniec prichádza, prichádza koniec na štyri končiny krajiny.",
        "3": "Teraz prichádza koniec na teba, nuž vyšlem proti tebe svoj hnev, posúdim ťa podľa tvojich ciest a uvalím na teba všetky tvoje ohavnosti.",
        "4": "Oko sa mi nezmiluje nad tebou a nebudem šetriť, ale uvalím na teba tvoje cesty a tvoje ohavnosti budú uprostred teba i dozviete sa, že ja som Pán.",
        "5": "Toto hovorí Pán, Jahve: Nešťastie, pozri, jediné nešťastie prichádza.",
        "6": "Koniec prichádza, prichádza koniec, prebudil sa proti tebe, hľa prichádza!",
        "7": "Dovršuje sa tvoja skaza, obyvateľ krajiny, prichádza čas, blízo je deň lomozu, a nie jasania na vrchoch.",
        "8": "Teraz zblízka vylejem na teba svoj zápal a vyplním na tebe svoj hnev, posúdim ťa podľa tvojich ciest a uvalím na teba všetky tvoje ohavnosti.",
        "9": "Moje oko sa nezmiluje a nebudem šetriť, ale uvalím na teba tvoje cesty a tvoje ohavnosti budú uprostred teba. Vtedy budete vedieť, že ja som Pán, ktorý bije.",
        "10": "Hľa, deň! Hľa, prichádza! Vychádza osud(?), kvitne prút, klíči namyslenosť!",
        "11": "Násilie vzrástlo na prút zločinu. Nič nie je z nich ani z ich majetku, ani z ich lomozu. Nič skvelého na nich niet.",
        "12": "Prichádza čas, blíži sa deň; kto kupuje, nech sa neteší, a kto predáva, nech nežiali, lebo hnev je nad celým jeho zástupom.",
        "13": "Veď ten, čo predal, nevráti sa k predanej veci, i keď ešte bude nažive, lebo proroctvo proti celému jeho zástupu neodstúpi. Zločinom si nik neposilní život.",
        "14": "Trúbte na trúbu a zbrojte všetko, jednako niet, kto by šiel do boja, pretože môj hnev je nad celým jeho zástupom.",
        "15": "Meč je vonku, mor vo vnútri. Kto je v poli, zomrie pod mečom, a kto je v meste, pohltí ho hlad a mor.",
        "16": "Ak uniknú z nich zachránenci, budú na vrchoch ako hrkútajúce holuby, pomrú všetci, každý pre svoj hriech.",
        "17": "Všetky ruky ovisnú a všetky kolená sa roztečú ako voda.",
        "18": "Opášu sa vrecovinami a pokryje ich hrôza; na každej tvári bude hanba a na každej hlave plešina.",
        "19": "Svoje striebro vyhodia na ulicu, ich zlato sa obráti na nečistotu. Ich striebro a zlato nevládze ich zachrániť, v deň Pánovho hnevu si (ním) nezasýtia dušu a nenaplnia vnútornosti. Lebo im bolo osídlom na hriech,",
        "20": "jeho ozdobný skvost obrátili na pýchu, robili z neho svoje ohavné obrazy a svoje ošklivosti, preto im ho obrátim na nečistotu.",
        "21": "A vydám ho za korisť do ruky cudzincov a zločincov zeme ako plen, aby ho znesvätili.",
        "22": "Odvrátim si od nich tvár a znesvätím môj skvost. Lúpežníci vniknú doň a znesvätia ho.",
        "23": "Urob reťaz! Veď zem je preplnená vinou krvi a mesto je plné násilia!",
        "24": "Privediem najhoršie z národov a zaujmú im domy. Urobím koniec pýche mocných a ich svätyne budú zneuctené.",
        "25": "Príde úzkosť. Budú hľadať pokoj, ale nebude ho.",
        "26": "Príde nešťastie za nešťastím a chýr za chýrom. Budú hľadať videnie u proroka, kňaz stratí zákon a starec radu.",
        "27": "Kráľ bude smútiť, knieža sa oblečie do hrôzy a ruky pospolitého ľudu sa budú triasť. Naložím s nimi podľa ich ciest a podľa ich pokračovania ich budem súdiť, i dozvedia sa, že ja som Pán.\""
    },
    "8": {
        "1": "Stalo sa v šiestom roku, v šiestom mesiaci, piaty deň mesiaca, keď som sedel vo svojom dome a júdski starci sedeli predo mnou, že sa tam vzniesla nado mňa ruka Pána, Jahveho.",
        "2": "I videl som, hľa, podoba, ktorá vyzerala ako človek. Oddola toho, čo vyzeralo ako jeho pás, bol oheň a od jeho pása nahor vyzeralo ako žiara, ako vzhľad lesklého kovu.",
        "3": "A vystrel čosi ako ruku a uchopil ma za šticu hlavy, nato ma duch zdvihol medzi nebo a zem a zaviedol ma v Božích videniach do Jeruzalema, ku vchodu vnútornej brány, ktorá hľadí na sever, kde bola postavená socha žiarlivosti, (ktorá vzbudzuje žiarlivosť).",
        "4": "A hľa, bola tam sláva Izraelovho Boha, podobne ako som videl v údolí.",
        "5": "I riekol mi: \"Syn človeka, zdvihniže si oči smerom na sever! Zdvihol som oči smerom na sever a hľa, severne od oltárnej brány, vo vchode bola spomenutá socha žiarlivosti.",
        "6": "I riekol mi: \"Syn človeka, či vidíš, čo oni vystrájajú? Veľké ohavnosti sú to, čo tu vystrája Izraelov dom, takže sa vzdialim od svojej svätyne. Ale ešte ďalej uvidíš veľké ohavnosti.\"",
        "7": "I zaviedol ma ku vchodu nádvoria a zazrel som v múre akúsi dieru.",
        "8": "Vtom mi riekol: \"Vlom sa cez múr!\" Nato som sa vlámal cez múr a hľa, bol tam akýsi vchod!",
        "9": "Vtedy mi riekol: \"Vojdi a pozri zločinné ohavnosti, ktoré tam robia!",
        "10": "Vošiel som teda, poobzeral som sa a hľa, rozličné zobrazenia plazov a zvierat - ošklivosti - a rozličné modly domu Izraela boli zôkol-vôkol vyryté do múru.",
        "11": "Pred nimi stálo sedemdesiat starcov Izraelovho domu, prostred ktorých bol Jezoniáš, syn Safanov. Každý mal v ruke kadidelnicu i vznášala sa vôňa kotúča z kadidla.",
        "12": "I riekol mi: \"Či vidíš, syn človeka, čo robia starci Izraelovho domu v tme, každý vo svojej obrazovej izbe? Veď hovoria: \"Pán nás nevidí. Pán opustil krajinu.\"",
        "13": "I riekol mi: \"A ešte ďalej uvidíš veľké ohavnosti, ktoré títo vystrájajú.\"",
        "14": "I zaviedol ma ku vchodu brány Pánovho chrámu, ktorá ležala na sever, a hľa, sedeli tam ženy, ktoré oplakávali Tamúza.",
        "15": "Vtedy mi riekol: \"Či vidíš, syn človeka? Ešte uvidíš od týchto väčšie ohavnosti.",
        "16": "Nato ma zaviedol do vnútorného nádvoria Pánovho chrámu a hľa, pri vchode do Pánovho chrámu, medzi predsieňou a oltárom bolo zo dvadsaťpäť mužov chrbtom k Pánovmu chrámu a tvárou na východ. A títo sa smerom na východ klaňali slnku.",
        "17": "\"Či vidíš, syn človeka? Či je Júdovmu domu primálo robiť ohavnosti, ktoré tu robia, že (ešte aj) zem zaplňujú násilenstvom a opätovne ma popudzujú? Pozri, i konár si dávajú k nosu!",
        "18": "Nuž aj ja budem konať v hneve, nezmiluje sa mi oko a nebudem šetriť a hoci mi budú veľkým hlasom volať do uší, nevyslyším ich.\""
    },
    "9": {
        "1": "Vtedy mi veľkým hlasom takto volal do uší: \"Priblížil sa čas navštívenia mesta (a každý má v ruke nástroj ničenia).\"",
        "2": "A hľa, prichádzalo šesť mužov cestou od Hornej brány, ktorá hľadí na sever, a každý mal v ruke hubiaci nástroj ! Medzi nimi bol však muž oblečený do plátna a za pásom mal pisárske náčinie. Prišli a postavili sa pri kovovom oltári.",
        "3": "Sláva Pána Izraela sa zdvihla sponad cherubov, kde bola, k prahu domu. Vtom zavolal mužovi, oblečenému do plátna, ktorý mal za pásom pisárske náčinie.",
        "4": "A Pán mu povedal: \"Prejdi cez mesto, cez Jeruzalem, a urob značku Tau na čelá mužov, ktorí vzdychajú a jajkajú nad rozličnými ohavnosťami, ktoré sa uprostred neho dejú.\"",
        "5": "Tamtým však riekol tak, že som to počul: \"Prejdite za ním po meste a zabíjajte! Nech sa vám oko nezmiluje a nešetrite.",
        "6": "Starca, mladíka, pannu, dieťa a ženy zabíjajte až po vyničenie! Ale nedotknite sa nikoho, kto má na sebe Tau! Začnite pri mojej svätyni! Začali teda mužmi, starcami, ktorí boli pred domom.",
        "7": "I riekol im: \"Poškvrňte dom a naplňte nádvorie zabitými! Choďte! Išli teda a zabíjali v meste.",
        "8": "Keď oni zabíjali a (iba) ja som ostal, padol som na tvár, volal som a vravel: \"Ach Pane, Jahve, či vyničíš všetok zvyšok Izraela, keď vylievaš svoj hnev na Jeruzalem?\"",
        "9": "Nato mi riekol: \",Hriech Izraela a Júdu je nadmieru veľký, krajina je presiaknutá krvou a mesto je plné neprávosti. Veď hovoria: \"Pán opustil krajinu\" a: \"Pán nevidí.\"",
        "10": "Nuž ani moje oko sa nezľutuje a nebudem šetriť, ich počínanie im uvalím na hlavu.",
        "11": "Vtom hľa, človek odiaty plátnom, ktorý mal pero za pásom, podal hlásenie: \"Urobil som, ako si mi rozkázal.\""
    },
    "10": {
        "1": "Potom som zazrel, že na oblohe, ktorá bola nad hlavou cherubov, ukázalo sa nad nimi čosi ako kameň zafír, čo sa na výzor podobalo trónu.",
        "2": "I riekol mužovi, oblečenému do plátna: \"Choď medzi kolesá pod cherubínmi a vezmi spomedzi cherubínov plné priehrštie žeravého uhlia a rozsyp to na mesto!\" Odišiel teda pred mojimi očami.",
        "3": "Cherubíni však stáli napravo od domu, keď ten muž vstúpil, a oblak zaplňoval vnútorné nádvorie.",
        "4": "Vtom sa Pánova sláva zdvihla sponad cherubínov na prah domu, dom sa zaplnil oblakom a nádvorie bolo plné lesku Pánovej slávy.",
        "5": "A šelest krídel cherubov bolo počuť až na vonkajšie nádvorie podobne hlasu všemohúceho Boha, keď .hovorí.",
        "6": "A keď rozkázal človekovi oblečenému do plátna: \"Vezmi oheň spomedzi krútňavy, spomedzi cherubínov!\", on išiel a zastal pri kolese.",
        "7": "Vtedy cherub vystrel ruku spomedzi cherubov k ohňu, ktorý bol medzi cherubmi, nabral a dal do priehrštia tomu, čo bol oblečený do plátna. On vzal a odišiel.",
        "8": "A na cheruboch pod ich krídlami sa zjavila podoba ľudskej ruky.",
        "9": "Pozeral som a hľa, pri cheruboch boli štyri kolesá, po jednom kolese pri každom cherubovi, výzor kolies však bol ako lesk drahokamu tarzis.",
        "10": "Čo do výzoru mali všetky štyri rovnakú podobu, akoby bolo koleso v kolese.",
        "11": "Keď išli, išli na štyri strany, pri pohybe sa neobracali, ale ktorým smerom sa obrátilo predné, išli za ním, neobrátili sa pri pohybe.",
        "12": "A celé ich telo, ich chrbty, krídla aj kolesá boli dookola plné očí (pri svojich štyroch kolesách).",
        "13": "Kolesá však boli pred mojimi ušami nazvané Krútňava.",
        "14": "Každý mal štyri tváre: prvá tvár, tvár cheruba, druhá tvár, tvár človeka, tretia tvár leva a štvrtá tvár orla.",
        "15": "Vtom sa cherubi zdvihli: bola to tá živá bytosť, ktorú som videl pri rieke Chobar.",
        "16": "Keď cherubi išli, išli popri nich aj kolesá, a keď si cherubi zdvihli krídla, aby sa vzniesli zo zeme, kolesá sa neobrátili od ich boku.",
        "17": "Keď tí zastali, zastali, keď sa vzniesli, vzniesli sa s nimi, pretože v nich bol duch živej bytosti.",
        "18": "Tu Pánova sláva opustila prah domu a zastala nad cherubmi.",
        "19": "Nato si cherubi zdvihli krídla a pred mojimi očami sa pri odchode vzniesli zo zeme, podobne s nimi aj kolesá, a zastali pri vchode východnej brány Pánovho domu a odhora nad nimi bola sláva Izraelovho Boha.",
        "20": "To bola živá bytosť, ktorú som videl pod Izraelovým Bohom pri rieke Chobar a dozvedel som sa, že sú to cherubi.",
        "21": "Po štyri tváre mal každý a každý štyri krídla, pod krídlami však mali čosi ako ľudské ruky.",
        "22": "A čo do podoby ich tvárí, boli to tváre, ktoré som videl pri rieke Chobar (ich tváre aj ich samých). Každý šiel smerom svojej tváre."
    },
    "11": {
        "1": "Potom ma duch zdvihol a zaviedol k východnej bráne Pánovho domu, ktorá hľadí na východ, a hľa, pri vchode do brány bolo dvadsaťpäť mužov. Medzi nimi som videl Jezoniáša, syna Azurovho, a Feltiáša, syna Banaiášovho, kniežatá ľudu.",
        "2": "I riekol mi: \"Syn človeka, toto sú mužovia, ktorí zamýšľajú zlo a dávajú zlé rady v tomto meste.",
        "3": "Oni hovoria: \"Či domy neboli postavené nedávno? Ono je hrniec a my sme mäso.\"",
        "4": "Preto prorokuj proti nim, prorokuj, syn človeka!\"",
        "5": "Vtom dopadol na mňa Pánov duch a povedal mi: \"Hovor: Toto hovorí Pán: Takto hovoríte, dom Izraelov, ale ja poznám, čo vám vystupuje do ducha.",
        "6": "Mnohých ste povraždili v tomto meste a jeho ulice ste zaplnili zabitými.",
        "7": "Nuž takto hovorí Pán, Jahve: Vami pozabíjaní, ktorých ste v ňom naukladali, sú to mäso a ono je hrniec, vás však z neho vyvediem.",
        "8": "Bojíte sa meča, nuž privediem na vás meč, hovorí Pán, Jahve.",
        "9": "I vyvediem vás z jeho stredu, dám vás do ruky cudzincov a podrobím vás súdu.",
        "10": "Pod mečom padnete, na hranici Izraela vás budem súdiť i dozviete sa, že ja som Pán.",
        "11": "Ono vám nebude hrncom a vy nebudete v ňom mäsom na hranici Izraela vás budem súdiť.",
        "12": "I budete vedieť, že ja som Pán podľa ktorého zákonov ste nechodili a moje právo ste nezachováva, ba konali ste podľa práva národov, ktoré sú okolo vás.\"",
        "13": "A kým som prorokoval, stalo sa, že Feltiáš, syn Banaiášov, zomrel. Vtedy som padol na tvár, volal som veľkým hlasom a povedal som: Ach Pane, robíš koniec zvyškom Izraela?\" -",
        "14": "Potom prehovoril Pán ku mne takto:",
        "15": "\"Syn človeka, tvoji bratia, (tvoji bratia), mužovia z tvojho príbuzenstva a celý Izraelov dom spolu sú tí, o ktorých hovoria obyvatelia Jeruzalema: \"Ďaleko sú od Pána, nám sa dostala krajina do vlastníctva.\"",
        "16": "Preto povedz: Toto hovorí Pán, Jahve: Áno, vzdialil som ich medzi národy, áno roztratil som ich po krajinách a máličko som im bol svätyňou v krajinách, do ktorých išli.",
        "17": "Preto povedz: Toto hovorí Pán, Jahve: Pozbieram vás spomedzi národov, zhromaždím vás z krajín, po ktorých ste roztratení a dám vám izraelskú zem.",
        "18": "Vojdú ta a odstránia z nej všetku jej ošklivosť a všetku jej ohavnosť.",
        "19": "Vtedy im dám jednotné srdce a jednotného ducha vložím do ich vnútra. Odstránim z ich tela srdce kamenné a dám im srdce z mäsa,",
        "20": "aby kráčali podľa mojich príkazov, zachovávali moje práva a konali podľa nich. Aby boli mojím národom a ja aby som bol Bohom.",
        "21": "Ale tým, ktorých srdce ide za ošklivosťami a ohavnosťami, uvalím na hlavu ich konanie,\" hovorí Pán, Jahve.",
        "22": "Nato si cherubíni zdvihli krídla a kolesá zároveň, Pánova sláva však bola na nich odhora.",
        "23": "Potom sa Pánova sláva vzniesla sponad stredu mesta a zastala nad vrchom, ktorý je východne od mesta.",
        "24": "Vtedy ma uchopil duch a zaviedol ma vo videní, v Pánovom duchu, do Chaldejska k zajatcom. Potom sa videnie, ktoré som videl, vzdialilo odo mňa.",
        "25": "I rozpovedal som zajatcom všetky Pánove slová, ktoré mi zjavil."
    },
    "12": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, bývaš uprostred odbojného domu, ktorí majú oči na videnie, no nevidia, uši na počúvanie, no nepočujú, pretože sú odbojný dom.",
        "3": "Ty však, syn človeka, zhotuj si zajatecký výstroj a sťahuj sa vo dne pred ich očami. Presťahuješ sa pred ich očami zo svojho miesta na miesto iné, azda uvidia, hoci sú odbojný dom.",
        "4": "Svoj výstroj, výstroj zajatca, vynesieš vo dne pred ich očami, sám však vyjdeš pred ich očami večer, ako odchádza zajatec.",
        "5": "Pred ich očami si prebor múr a vyjdi tadiaľ.",
        "6": "Pred ich očami nes na pleci, vyjdi za tmy, tvár si zakry a nesmieš vidieť zem, lebo som ťa urobil znamením Izraelovho domu.\"",
        "7": "Urobil som teda podľa rozkazu, vyniesol som vo dne svoj výstroj, podobný zajateckému výstroju a večer som si rukou preboril múr; za tmy som vyšiel a niesol som to pred ich očami.",
        "8": "Potom ráno prehovoril Pán ku mne takto:",
        "9": "\"Syn človeka, či ti dom Izraela, dom odbojný, nehovoril: \"Čože ty robíš?\"",
        "10": "Povedz im: Toto hovorí Pán, Jahve: Kniežaťu v Jeruzaleme patrí tento výrok a celému Izraelovmu domu, ktorý je uprostred neho.",
        "11": "Povedz: Ja som vaším znamením. Ako som robil ja, tak sa naloží s nimi; do vyhnanstva, do zajatia pôjdu.",
        "12": "A knieža, ktorý je medzi nimi, pôjde s naloženými plecami, vyjde za tmy a prelomí múr, aby tadiaľ vyšiel, zakryje si tvár, aby okom nevidel zem.",
        "13": "Ale roztiahnem proti nemu svoju sieť, chytí sa do môjho osídla. Zavediem ho do Babylonu, do chaldejskej krajiny, vidieť ju však nebude a tam zomrie.",
        "14": "Všetkých však, ktorí sú okolo neho, jeho pomocníkov a všetky jeho oddiely rozsejem na všetky vetry a vytasím za nimi meč.",
        "15": "I budú vedieť, že ja som Pán, keď ich roztratím medzi národy a rozsejem po krajinách.",
        "16": "A ponechám z nich niekoľko mužov za mečom, po hlade a po more, aby porozprávali všetky svoje ohavnosti národom, medzi ktoré pôjdu, nech sa dozvedia, že ja som Pán.\"",
        "17": "Pán prehovoril ku mne takto:",
        "18": "\"Syn človeka, jedz svoj chlieb s trasením, s chvením a s úzkosťou pi svoju vodu!",
        "19": "A povedz ľudu krajiny: Toto vraví Pán, Jahve, o obyvateľoch Jeruzalema v izraelskej krajine: Svoj chlieb budú jesť s úzkosťou a svoju vodu piť s hrôzou, aby zem spustla, stratila svoju hojnosť pre zločin všetkých jej obyvateľov.",
        "20": "Obývané mestá sa vyprázdnia a zem bude pustá. Dozviete sa teda, že ja som Pán.\"",
        "21": "Pán prehovoril ku mne takto:",
        "22": "\"Syn človeka, čože to máte v izraelskej krajine za porekadlo? Vraj: \"Dni sa preťahujú a hynie každé videnie.\"",
        "23": "Preto povedz: Toto hovorí Pán, Jahve: Urobím koniec tomuto porekadlu, nebudú ho viac užívať v Izraeli. Ba povedz im: Blížia sa dni aj slovo každého videnia.",
        "24": "Lebo uprostred Izraelovho domu nebude viac daromného videnia ani pochlebníckeho veštenia.",
        "25": "Lebo ja, Pán, budem hovoriť. Aké slovo budem hovoriť, to sa splní, nebude sa viac odkladať; lebo, odbojný dom, vo vašich dňoch budem hovoriť slovo a splním ho,\" hovorí Pán, Jahve.",
        "26": "Pán prehovoril ku mne takto:",
        "27": "\"Syn človeka, pozri, Izraelov dom hovorí: \"Videnie, ktoré tento vidí, je na dlhé dni, on prorokuje na ďaleké časy.\"",
        "28": "Preto im povedz: Toto hovorí Pán, Jahve: \" Nebude sa už odďaľovať nijaké moje slovo. Slovo, ktoré budem hovoriť, sa splní, hovorí Pán, Jahve."
    },
    "13": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, prorokuj proti prorokom Izraela, ktorí prorokujú, a povedz tým, čo prorokujú zo svojho srdca: Čujte slovo Pánovo!",
        "3": "Toto hovorí Pán, Jahve: Beda nerozumným prorokom, ktorí idú za vlastným duchom a za tým, čo nevideli!",
        "4": "Ako líšky v zrúcaninách sú tvoji proroci, Izrael.",
        "5": "Nevystúpili ste do trhlín a nevymurovali ste múr okolo Izraelovho domu, aby v Pánov deň obstál v boji.",
        "6": "Videli márnosť a lživú veštbu; vravia: \"Toto hovorí Pán,\" Pán ich však neposlal. Predsa očakávali, že potvrdí slovo.",
        "7": "Či ste nevideli daromné videnia a nehovorili ste lživé veštby, keď ste vraveli: \"Toto hovorí Pán,\" hoci som ja nehovoril?",
        "8": "Nuž toto hovorí Pán Jahve: Pretože ste hovorili márnosť a videli lož, preto som, hľa, proti vám, hovorí Pán, Jahve.",
        "9": "Moja ruka doľahne na prorokov, ktorí vidia márnosť a veštia lož. Nebudú v spoločnosti môjho ľudu a nebudú zapísaní do knihy Izraelovho domu, ani do krajiny Izraela nevojdú. I budete vidieť, že ja som Pán.",
        "10": "Preto, hej preto, že zaviedli môj ľud; vravia: \"Pokoj!\", hoci niet pokoja. A keď on postaví múr, oni ho zatrú vakovkou.",
        "11": "Povedz tým, čo zatierali vakovkou, že opadá. Búde prudký lejak, dopustím, aby padali kamenné krúpy a strhne sa búrlivý vietor;",
        "12": "a hľa, múr padne. Či vám nebudú vravieť: Kdeže je vakovka, ktorú ste natierali?",
        "13": "Preto takto hovorí Pán, Jahve: Vo svojej rozpálenosti rozprúdim búrlivý vietor, od môjho hnevu bude prudký lejak a od rozpálenosti kamenné krúpy na ničenie.",
        "14": "I strhnem múr, ktorý ste natreli vakovkou, a zrútim ho až po zem, že sa mu obnažia základy. Padne a vy zahyniete pod ním a budete vedieť, že ja som Pán.",
        "15": "Vyplním svoj hnev na múre a na tých, čo ho zatierali vakovkou, a poviem vám: Niet múru a niet ani tých, čo ho zatierali,",
        "16": "prorokov, ktorí prorokovali o Jeruzaleme a videli mu videnia o pokoji, hoci pokoja nebolo, hovorí Pán, Jahve. -",
        "17": "A ty, syn človeka, namier si tvár proti dcéram svojho ľudu, ktoré prorokujú zo svojho srdca, a prorokuj proti nim!",
        "18": "Povedz: Toto hovorí Pán, Jahve: Beda tým, čo šijú na kĺb každej ruky obväzy a hotujú závoje na hlavu pre každý vzrast, aby ulovili duše. Lovíte duše môjho ľudu a oživujete duše pre seba?",
        "19": "Znesväcujete ma u môjho ľudu za priehrštie jačmeňa a za kúsok chleba, keď zabíjate duše, ktoré nemajú zomrieť, a oživujete duše, ktoré nemajú žiť, keď luháte môjmu ľudu, ktorý počúva lož.",
        "20": "Preto takto hovorí Pán, Jahve: Hľa, ja som proti vašim obväzom, ktorými lovíte duše ako vtáky, a postrhávam ich z vašich ramien; a duše, ktoré ste ulovili, (duše) oslobodím ako vtáky.",
        "21": "Roztrhám vaše závoje a vyslobodím svoj ľud z vašej ruky, že nebude viac korisťou vo vašej ruke. I dozviete sa, že ja som Pán.",
        "22": "Pretože ste klamstvom zronili srdce spravodlivého, ktoré som ja nezronil, a upevňovali ste ruky zlosyna, aby sa nevrátil",
        "23": "zo svojej cesty a neudržal sa nažive,",
        "24": "preto nebudete vidieť daromnosť ani veštby viac nebudete veštiť. I vyslobodím svoj ľud z vašej ruky a dozviete sa, že ja som Pán.\""
    },
    "14": {
        "1": "Prišli ku mne mužovia zo starších Izraela a sadli si predo mňa.",
        "2": "Vtedy Pán prehovoril ku mne takto:",
        "3": "\"Syn človeka, títo mužovia prijali do sŕdc svoje modly a postavili pred seba sídlo k hriechom. Nuž mám sa im dať naozaj vypytovať?",
        "4": "Preto hovor s nimi a povedz im: Toto hovorí Pán, Jahve: Keď ktokoľvek z Izraelovho domu, kto prijal do srdca svoje modly a postavil pred seba osídlo k hriechu, príde k prorokovi, ja, Pán, mu odpoviem podľa množstva jeho modiel,",
        "5": "aby som za srdce chytil Izraelov dom, ktorý sa mi pre svoje modly celý odcudzil.",
        "6": "Preto povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Obráťte sa, odvráťte sa od svojich modiel a odvráťte si tvár od všetkých svojich ohavností!",
        "7": "Lebo keď sa mi ktokoľvek z Izraelovho domu a z cudzincov, ktorí sa zdržujú v Izraeli, odcudzí, pripustí si do srdca svoje modly a postaví pred seba osídlo k hriechu, a potom príde k prorokovi vypytovať sa ma o sebe, ja, Pán, osobne mu dám odpoveď.",
        "8": "Proti takémuto mužovi namierim svoju tvár, urobím ho znamením a porekadlom a vyhubím ho sprostred svojho ľudu. I dozviete sa, že ja som Pán.",
        "9": "A ak sa prorok dá zviesť a povie niečo, ja, Pán, som zviedol toho proroka; vystriem proti nemu svoju ruku a vyhubím ho sprostred svojho ľudu.",
        "10": "Ponesú svoju vinu; aká je vina toho, čo sa pýta, taká bude aj vina proroka,",
        "11": "aby sa dom Izraela už viac nezatúlal odo mňa a nepoškvrňoval sa viac rozličnými svojimi hriechmi, ale aby boli mojím ľudom a ja aby som bol ich Bohom, hovorí, Pán, Jahve.",
        "12": "Potom prehovoril Pán ku mne takto:",
        "13": "\"Syn človeka, ak sa krajina prehreší proti mne a spácha spreneveru, vystriem proti nej svoju ruku a dolámem jej oporu chleba, pošlem na ňu hlad a vyhubím z nej ľudí i zvieratá.",
        "14": "Ak v nej budú títo traja mužovia: Noe, Daniel a Jób, oni si spravodlivosťou zachránia životy, hovorí Pán, Jahve.",
        "15": "Ak privediem do krajiny divú zver a vyľudním ju, že bude pustatinou, cez ktorú pre zver neprejde nik,",
        "16": "títo traja mužovia - ako žijem, hovorí Pán, Jahve - nezachránia si synov ani dcéry, iba sami sa zachránia, krajina však bude púšťou.",
        "17": "Alebo ak privediem na tú krajinu meč a poviem: Nech cez krajinu tiahne meč; a vyhubím z nej ľudí i zvieratá",
        "18": "a budú v nej títo traja mužovia - ako žijem, hovorí Pán, Jahve -, nezachránia si synov ani dcéry, iba sami sa zachránia.",
        "19": "Alebo ak pošlem na tú krajinu mor a s krvou vylejem na ňu svoj hnev, aby som z nej vyhubil ľudí i zvieratá",
        "20": "a budú v nej Noe, Daniel a Jób - ako žijem, hovorí Pán, Jahve -, nezachránia si syna ani dcéru, len sami si zachránia život svojou spravodlivosťou.",
        "21": "Lebo toto hovorí Pán, Jahve: I keď pošlem štyri svoje súdy, meč, hlad, divú zver a mor na Jeruzalem, aby som z neho vyhubil ľudí i zvieratá,",
        "22": "nechám v ňom zachránených, ktorí vyvedú synov a dcéry. Hľa, vytiahnu k vám; až uvidíte ich cestičky a ich činy, potešíte sa pre nešťastie, ktoré som priviedol na Jeruzalem; pre všetko, čo som naň priviedol.",
        "23": "Potešia vás, až uvidíte ich cestičky a ich činy a dozviete sa, že nie bez príčiny som s ním naložil tak, ako som naložil,\" hovorí Pán, Jahve."
    },
    "15": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, akú prednosť má drevo viniča medzi všetkými stromami, vetvička, ktorá je medzi stromami lesa?",
        "3": "Či vezmú z neho drevo, aby ho spracovali na náradie? Či vezmú z neho klin, aby naň navešali rozličné nádoby?",
        "4": "Veru ho dajú ohňu za pokrm; jeho dva konce strávil oheň a prostriedok mu je popálený; či je súci na zužitkovanie?",
        "5": "Veď ho nezužitkovali, ani keď bolo neporušené, o koľko menej ho môžu zužitkovať, keď ho strávil oheň a je popálené?",
        "6": "Nuž toto hovorí Pán zástupov: Čo som medzi stromami lesa urobil drevu viniča, že som ho dal ohňu za pokrm, to som urobil obyvateľom Jeruzalema.",
        "7": "Namieril som proti nim svoju tvár; z ohňa vyšli a oheň ich strávil. I budete vedieť, že ja som Pán, až obrátim proti nim svoju tvár.",
        "8": "A z krajiny urobím púšť, pretože sa spreneverili, hovorí Pán, Jahve."
    },
    "16": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, oznám Jeruzalemu jeho ohavnosti",
        "3": "a povedz: Toto hovorí Pán, Jahve, Jeruzalemu: Tvoj pôvod a tvoj rod je z kanaánskej krajiny; otcom ti je Amorejčan, matkou Hetejka.",
        "4": "A tvoje narodenie? V deň, keď si sa narodila, neprerezali ti pupočnú šnúru; na očistenie ťa neumyli vodou, neposolili ťa soľou a nepovili povojníkom.",
        "5": "Oko sa nad tebou nezľutovalo, žeby ti bolo urobilo jedinkú z týchto vecí, ale preto, že si sa hnusila, v deň tvojho narodenia ťa vyhodili na šíre pole.",
        "6": "Vtedy som prešiel popri tebe, videl som ťa váľať sa vo vlastnej krvi i riekol som ti, zakrvavenej: Ostaň žiť! Áno, riekol som ti, zakrvavenej: Ostaň žiť!",
        "7": "Zveľaďuj sa! Urobil som ťa podobnou výhonku na poli, preto si rástla, zveľaďovala si sa, dospela si do veku zrelosti, vyvinuli sa ti prsia, narástli ti vlásky, bola si však nahá a holá.",
        "8": "Prešiel som popri tebe a hľa, bola si práve v čase lásky. Vtedy som rozostrel na teba okraj svojho plášťa a zakryl som tvoju hanbu. Prisahal som ti, uzavrel som s tebou zmluvu - hovorí Pán, Jahve - a stala si sa mojou.",
        "9": "Potom som ťa obmyl vodou, splákol som z teba tvoju krv a pomazal som ťa olejom.",
        "10": "Obliekol som ťa do pestrej látky, obul som ťa do tulenej kože, odial som ťa damaskom a zaokryl hodvábom.",
        "11": "Ozdobil som ťa skvostmi, dal som ti na ruky náramnice a na hrdlo reťaz.",
        "12": "Dal som ti obrúčku na nos, náušnice na uši a na hlavu nádhernú korunu.",
        "13": "Bola si ozdobená zlatom a striebrom, tvoj odev bol z damasku, hodvábu a pestrej látky; jedla si jemnú múku, med a olej, stala si sa nadmieru peknou a bola si schopná na kráľovstvo.",
        "14": "Pre tvoju krásu rozniesol sa medzi národmi tvoj chýr, veď si bola dokonalá v mojej ozdobe, ktorú som na teba vynaložil, hovorí Pán, Jahve.",
        "15": "Ale spoliehala si sa na svoju krásu, smilnila si pre svoj chýr, svojou smilnosťou si zasypávala každého, kto šiel okolo, (oddala sa mu).",
        "16": "I vzala si zo svojich šiat a urobila si si strakaté výšiny, na ktorých si smilnila, (ako nebolo, ani nebude).",
        "17": "Potom si vzala svoje ozdobné predmety z môjho zlata a môjho striebra, ktoré som ti dal, urobila si si mužské obrazy a smilnila si s nimi.",
        "18": "Vzala si svoje pestré rúcho a zaodela si ich; môj olej a môj tymian si kládla pred ne.",
        "19": "I môj chlieb, ktorý som ti dal, jemnú múku, olej a med, ktorými som ťa kŕmil, kládla si pred ne ako ľúbeznú vôňu - hovorí Pán, Jahve.",
        "20": "I vzala si svojich synov a svoje dcéry, ktorých si mne zrodila, a obetovala si ich im za pokrm. Azda ti bolo málo smilstva,",
        "21": "že si mojich synov obetovala a dala si ich im, keď si ich nechala prechádzať?",
        "22": "Pri všetkých svojich ohavnostiach a smilstvách nespomenula si si na dni svojej mladosti, keď si bola nahá a holá a váľala si sa vo vlastnej krvi.",
        "23": "A po všetkej svojej zlobe (- beda, beda ti, hovorí Pán, Jahve -)",
        "24": "postavila si si kopce a urobila si si výšinu na každej ulici.",
        "25": "Na rohu každej ulice si si postavila výšinu a zohavila si svoju krásu, núkala si sa každému, kto šiel okolo, a hromadila si svoje smilstvo.",
        "26": "Smilnila si so synmi Egypta, svojimi telnatými susedmi, kopila si svoje smilstvo, aby si ma popudzovala.",
        "27": "Vtedy som si veru vystrel proti tebe ruku, obstrihal som ti práva a vydal som ťa chúťkam filištínskych dcér, ktoré ťa nenávideli a ktoré sa hanbia za tvoje podlé cestičky.",
        "28": "A smilnila si aj so synmi Asýrov, pretože si bola nenásytná; smilnila si s nimi, no ani tak si sa nenasýtila.",
        "29": "Hromadila si svoje smilstvo s kupeckou krajinou Chaldejcov, ale ani tým si sa nenasýtila.",
        "30": "Ako ti len bujnelo srdce - hovorí Pán, Jahve -, keď si robila toto všetko, skutky smilnej, nehanebnej ženy;",
        "31": "keď si stavala na rohu každej cesty kopce a na každej ulici výšinu. A nebola si ako smilnica, žeby si bola zhrabovala mzdy,",
        "32": "ale ako cudzoložná žena, ktorá si miesto manžela berie cudzích.",
        "33": "Každej neviestke dávajú mzdu, ty však si dávala svoje dary všetkým svojim milencom, vo svojej bujnosti si ich obdarúvala, aby prichádzali k tebe zo všetkých strán.",
        "34": "Pre tvoju bujnosť to bolo u teba opačne ako u žien; po tebe nepachtili, a keďže si ty dávala mzdu, nedávali mzdu tebe, stala si sa opakom.",
        "35": "Preto, neviestka, čuj slovo Pánovo!",
        "36": "Toto hovorí Pán, Jahve: Pretože si rozsýpala svoj kov a vo svojej bujnosti si odhaľovala svoju hanbu svojim milencom a pre všetky tvoje ohavné modly a krv tvojich synov, ktorých si im dala,",
        "37": "preto určite zhromaždím všetkých tvojich milencov, s ktorými si sa zapodievala, a všetkých, ktorých si milovala, i so všetkými, čo si nenávidela; zhromaždím ich proti tebe dookola a odhalím im tvoju nahotu, takže uvidia všetku tvoju hanbu.",
        "38": "I budem ťa súdiť, ako sa súdia cudzoložnice a tie, čo prelievajú krv, a urobím z teba krv hnevu a žiarlivosti.",
        "39": "Vydám ťa do ich ruky, zrúcajú tvoj pahorok a zváľajú tvoje výšiny, zvlečú z teba šaty, zoberú ti ozdobné predmety a nechajú ťa holú a nahú.",
        "40": "Privedú proti tebe zástup, ukameňujú ťa a zotnú svojimi mečmi.",
        "41": "Domy ti vypália ohňom a zavedú proti tebe súd pred očami mnohých žien. Postarám sa, že nebudeš neviestkou, ani dary viac dávať nebudeš.",
        "42": "Tak utíšim na tebe svoj hnev; potom odstúpi od teba moja žiarlivosť, upokojím sa a nebudem sa viac hnevať",
        "43": "Preto, že si nepamätala na dni svojej mladosti a všetkým týmto si ma popudzovala, preto - uvidíš -, aj ja ti zvrátim na hlavu tvoje cestičky, hovorí Pán, Jahve. Či si nepáchala zločiny pri všetkých svojich ohavnostiach?",
        "44": "Pozri, každý kto hovorí v porekadlách bude sa ti posmievať a povie: \"Aká matka, taká dcéra.\"",
        "45": "Si dcérou svojej matky, ktorá si odstrčila muža i synov a si sestrou svojich sestier, ktoré si odstrčili mužov i synov. Vaša mať je Hetejka a váš otec Amorejčan.",
        "46": "Tvoja staršia sestra, ktorá ti býva po ľavici, je Samária a jej dcéry; tvoja mladšia sestra, ktorá ti býva po pravici, je Sodoma a jej dcéry.",
        "47": "Ale po ich cestách si nechodila ani si nechodila podľa ich ohavností, to bolo málo. Ty si sa na rozličných svojich cestách stala horšou než ony.",
        "48": "Ako žijem - hovorí Pán, Jahve -, tvoja sestra Sodoma a jej dcéry nerobili to, čo si vystrájala ty a tvoje dcéry.",
        "49": "Hľa, toto bola vina tvojej sestry Sodomy: Pýcha a presýtenosť chlebom. Aj ona, aj jej dcéry boli v bezstarostnej spokojnosti, ale nepodali ruku bedárovi a žobrákovi,",
        "50": "ba vyvyšovali sa a páchali predo mnou ohavnosť, preto som ich odstránil, keď som to videl.",
        "51": "A Samária nespáchala ani polovicu tvojich hriechov, prevýšila si ju svojimi ohavnosťami, takže si rozličnými ošklivosťami, ktoré si popáchala, ospravedlnila svoju sestru.",
        "52": "Preto nes aj ty svoju hanbu, ktorú si prisúdila svojim sestrám. Pre tvoje hriechy, v ktorých si bola ohavnejšia než ony, sú spravodlivejšie ako ty. Nuž hanbi sa aj ty a nes svoju potupu za to, že si ospravedlnila svoje sestry.",
        "53": "Obrátim ich osud; osud Sodomy a jej dcér aj osud Samárie a jej dcér; aj tvoj osud obrátim uprostred nich,",
        "54": "aby si niesla svoju potupu a hanbila sa za všetko, čo si popáchala, keď si ich potešovala.",
        "55": "Tvoje sestry: Sodoma a jej dcéry sa vrátia k svojmu dávnemu stavu; i Samária a jej dcéry sa vrátia k svojmu dávnemu stavu, aj ty a tvoje dcéry vrátite sa k svojmu dávnemu stavu.",
        "56": "Tvoja sestra Sodoma nemala v tvojich ústach dobrý chýr v dňoch tvojej pýchy,",
        "57": "kým nebola odhalená tvoja nahota - ako je tomu dnes - na hanbu pred dcérami Aramu a všetkých, čo sú okolo teba; pred dcérami Filištíncov, ktoré sa ti vysmievajú zôkol-vôkol.",
        "58": "Svoje zločiny a svoje ohavnosti ponesieš sama,\" hovorí Pán, Jahve.",
        "59": "Lebo toto hovorí Pán, Jahve: \"Keď aj urobím s tebou, ako si robila ty, keď si opovrhla prísahou a zrušila zmluvu:",
        "60": "potom sa rozpamätám na svoju zmluvu s tebou v dňoch tvojej mladosti a uzavriem s tebou večnú zmluvu.",
        "61": "Vtedy si spomenieš na, svoje cesty a budeš sa hanbiť, keď dostaneš svoje sestry, ktoré sú staršie od teba, i tie, čo sú od teba mladšie. Dám ti ich za dcéry, no nie pre tvoju zmluvu.",
        "62": "Veď ja chcem s tebou uzavrieť svoju zmluvu, i budeš vedieť, že ja som Pán,",
        "63": "aby si sa spamätala a hanbila, aby si od hanby neotvorila viac ústa, keď ti odpustím všetko, čo si popáchala,\" hovorí Pán, Jahve."
    },
    "17": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, predlož hádanku a povedz porekadlo Izraelovmu domu!",
        "3": "A hovor: Toto hovorí Pán, Jahve: Veľký orol s veľkými krídlami, dlhými brkami, pokrytý strakatým perím, prišiel na Libanon a vzal vrcholec cédra.",
        "4": "Obkmásal konce jeho výhonkov a zaniesol to do kupeckej krajiny, položil to do obchodníckeho mesta.",
        "5": "Potom vzal zo semena krajiny a zasial ho do osevného poľa, uložil ho pri hojných vodách, dal ho na povrch,",
        "6": "aby vyklíčilo ako roztiahnutý vinič nízkeho vzrastu, ktorého konáre sa mali obracať k nemu a jeho korene mali byť pod ním. Vyrástol teda z neho vinič a z neho vyrástli konáre, vyhnali z neho vetvy.",
        "7": "Ale bol iný orol, mohutný, s veľkými krídlami a hustým perím. A hľa, vinič z hriadok, kde bol zasadený, vystieral korene a vytŕčal konáre k nemu, aby ich zvlažoval.",
        "8": "Do dobrej pôdy pri hojných vodách bol zasadený, aby vyháňal konáre a rodil ovocie, aby sa stal nádherným viničom.",
        "9": "Povedz: Toto sa pýta Pán, Jahve: Vydarí sa? Či mu nevytrhá korene, neobtrhá jeho ovocie, že mu vyschne všetko vypučané lístie? Vyschne. Môže ho vytrhať z koreňov, a to ani nie s mocným ramenom alebo početným ľudom.",
        "10": "Áno, bol zasadený; či sa vydarí, či nevyschne úplne, keď sa ho dotkne východný vietor? Vyschne na hriadkach, kde vyklíčil.\"",
        "11": "Vtedy Pán prehovoril ku mne takto:",
        "12": "\"Povedzže odbojnému domu: Neviete, čo to znamená? Povedz: Babylonský kráľ prišiel do Jeruzalema, zajal jeho kráľa a jeho kniežatá a odviedol ich k sebe do Babylonu.",
        "13": "Potom vzal kohosi z kráľovského semena, uzavrel s ním zmluvu, sprisahal si ho, ale vznešených krajiny zajal,",
        "14": "aby bolo podlým kráľovstvom a nemohlo sa vyvyšovať, aby zachovalo jeho zmluvu a ostalo v platnosti.",
        "15": "Ale vzbúril sa proti nemu a poslal svojich poslov do Egypta, aby mu dali kone a množstvo ľudí. Či sa to vydarí? Či sa zachráni ten, čo to robí? Veď zrušil zmluvu, či môže uniknúť?",
        "16": "Ako žijem, hovorí Pán, Jahve, zomrie prostred Babylonu, v mieste kráľa, ktorý ho urobil kráľom, ktorému zlomil danú prísahu a zrušil zmluvu s ním.",
        "17": "Faraón mu však nebude vo vojne pomáhať veľkým vojskom ani množstvom ľudu, keď nakopia násyp a postavia val, aby zničili množstvo životov.",
        "18": "Áno, zlomil prísahu, zrušil zmluvu; dal svoju ruku, a urobil to všetko; nezachráni sa!",
        "19": "Nuž toto hovorí Pán, Jahve: Na svoj život, že mu zvrátim na hlavu prísahu, ktorú mi zlomil, a zmluvu, ktorú mi zrušil.",
        "20": "A vystriem proti nemu svoju sieť, chytí sa do môjho osídla; potom ho odvediem do Babylonu, tam ho budem súdiť pre vierolomnosť, ktorú proti mne spáchal.",
        "21": "Výber z celého jeho vojska padne pod mečom a tí, čo zostanú, roztratia sa na všetky vetry, potom budete vedieť, že ja, Pán, som hovoril.\"",
        "22": "Toto hovorí Pán: \"Ja vezmem z vrcholca vysokého cédra a zasadím; odlomím útly konárik z jeho výhonkov a zasadím na vysokej a povznesenej hore.",
        "23": "Na vysokej hore Izraela ho zasadím, vyženie vetvy, urodí ovocie a bude veľký strom, takže bude pod zasadím bývať všetko vtáctvo rozličných druhov; v tieni jeho vetiev budú bývať.",
        "24": "Vtedy poznajú všetky stromy poľa, že ja, Pán, som ponížil vysoký strom a vyvýšil som ponížený strom, vysušil som zelený strom a do kvetu som doniesol suchý strom. Ja, Pán, som to povedal a splnil.\""
    },
    "18": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Odkiaľ je to, že si v Izraelovej krajine hovoríte medzi sebou príslovie: \"Otcovia jedli trpké hrozno a zuby synov stŕpli?\"",
        "3": "Ako žijem, hovorí Pán, Boh, nebude vám toto príslovie viac príslovím v Izraeli.",
        "4": "Veď všetky duše sú moje, ako duša otca, tak duša syna je moja. Duša, ktorá zhreší, tá zomrie.",
        "5": "Ak bude niekto spravodlivý, bude konať spravodlivo a podľa práva:",
        "6": "na vrchoch nebude jesť a oči si nepozdvihne k modlám Izraelovho domu, manželku svojho blížneho nepoškvrní a k nečistej žene sa nepriblíži,",
        "7": "nikoho nezarmucuje, dlžníkovi vráti záloh, cudzí majetok si neprisvojí, zo svojho chleba dá hladnému a nahého zaodeje rúchom,",
        "8": "nepožičiava na úžeru a neberie viac, od zločinu si odťahuje ruku a spravodlivo rozsudzuje medzi stránkami,",
        "9": "chodí podľa mojich, prikázaní a zachováva moje rozsudky, takže koná správne: ten je spravodlivý, žiť, áno žiť bude, hovorí Pán, Boh.",
        "10": "Ale ak splodí syna násilníka, ktorý vylieva krv a hoci spácha len jednu z týchto vecí,",
        "11": "i keď ich nespácha všetky: je na vrchoch, poškvrňuje manželku blížneho,",
        "12": "utláča chudáka a bedára, prisvojí si cudzí majetok, záloh nevráti a k modlám si dvíha oči, pácha ohavnosť,",
        "13": "dáva na úžeru a vyberá viac: či bude žiť? Nebude žiť, spáchal všetky tieto ohavnosti, určite musí byť usmrtený: všetka jeho krv bude na ňom.",
        "14": "Ak splodí syna, ktorý uvidí všetky hriechy svojho otca, čo popáchal, ale bojí sa a nerobí podobne,",
        "15": "na vrchoch nejedáva, oči si nedvíha k modlám domu Izraela, manželku svojho blížneho nepoškvrní,",
        "16": "nikoho neutláča, neberie záloh a lúpež nepácha; zo svojho chleba dá hladnému, nahého zaodeje rúchom,",
        "17": "od zločinu si odťahuje ruku, úžeru a nadplatky nevyberá; koná podľa mojich rozsudkov a kráča podľa mojich prikázaní, ten nezomrie pre zločin svojho otca, určite bude žiť.",
        "18": "Jeho otec, pretože páchal násilie, páchal na bratovi lúpež a uprostred svojho ľudu robil, čo nie je dobré: veru zomrel pre vlastný zločin.",
        "19": "Pýtate sa: Prečo syn neniesol zločin svojho otca? Syn konal podľa spravodlivosti a práva, zachovával všetky moje príkazy a konal podľa nich, určite bude žiť.",
        "20": "Ten zomrie, kto zhreší. Syn neponesie vinu otca a otec neponesie vinu syna. Spravodlivosť spravodlivého bude na ňom a bezbožnosť bezbožného bude na ňom.",
        "21": "Ak sa však hriešnik odvráti od všetkých hriechov, ktoré popáchal, zachová všetky moje príkazy a bude konať podľa práva a spravodlivosti, bude žiť, nezomrie.",
        "22": "Na jeho hriechy, ktoré popáchal, si nespomeniem, pre spravodlivosť, ktorú konal, bude žiť.",
        "23": "Či môžem mať záľubu v smrti hriešnika? - hovorí Pán, Boh - a či nie v tom, aby sa odvrátil od svojich ciest a žil?",
        "24": "Ak sa však spravodlivý odvráti od svojej spravodlivosti a spácha zločin podobný ohavnostiam, ktoré spáchal hriešnik, či bude žiť? Jeho spravodlivé skutky, ktoré robil, vôbec sa nepripomenú; pre svoj odpad, ktorým sa odtrhol, a pre svoj hriech, ktorý spáchal, pre ten zomrie.",
        "25": "Poviete azda: Pánovo pokračovanie nie je spravodlivé! Počujteže, dom Izraelov: Nuž moje pokračovanie je nesprávne? Či nie je skôr vaše pokračovanie nesprávne?",
        "26": "Keď sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, zomrie preň; pre svoj zločin, ktorý spácha, zomrie.",
        "27": "A keď sa hriešnik odvráti od svojej neprávosti, ktorú páchal, a koná podľa spravodlivosti a práva, ten si zachráni dušu pre život.",
        "28": "Keď spozoruje a odvráti sa od všetkých svojich zločinov, ktoré popáchal, určite bude žiť, nezomrie.",
        "29": "Dom Izraela však hovorí: \"Pánovo pokračovanie nie je správne!\" Nuž moje pokračovanie je nesprávne, dom Izraelov? Či nie je skôr vaše počínanie nesprávne?",
        "30": "Preto vás budem, dom Izraelov, súdiť, každého podľa jeho ciest, hovorí Pán, Jahve; obráťte sa a odvráťte sa od všetkých svojich hriechov a zločin vám nebude na záhubu.",
        "31": "Odvrhnite od seba všetky svoje hriechy, ktoré ste spáchali, a utvorte si nové srdce a nového ducha; prečo by ste mali zomrieť, dom Izraela?",
        "32": "Veď nemám záľubu v smrti zomierajúceho, hovorí Pán, Jahve, preto sa obráťte a budete žiť.\""
    },
    "19": {
        "1": "Ty však začni žalospev nad kniežatami Izraela",
        "2": "a povedz: Čo to za levica bola tvoja mať, odpočívala medzi levmi, svoju mlaď prostred levov chovala,",
        "3": "jedno vyviedla zo svojich levíčat, vyrástlo v leva, naučilo sa koristiť korisť; ľudí zožierať.",
        "4": "O ňom sa dostala zvesť národom a chytili ho do svojej jamy, tak ho za krúžky nosné zaviedli do egyptskej krajiny.",
        "5": "Ona videla, že sa stratila nádej, zhynula; vzala jedno zo svojich levíčat, levom ho spravila,",
        "6": "vykračoval si medzi levmi, vzrástol na leva a naučil sa korisť koristiť, ľudí zožierať.",
        "7": "Korisť zanášal do svojej skrýše, mestá nivočil; krajina a čo bolo v nej, tŕpla od jeho revu.",
        "8": "Zišli sa proti nemu národy z okolitých krajov, vystreli proti nemu svoju sieť a do svojej jamy ho chytili,",
        "9": "dali ho do klietky za nosné krúžky, ku kráľovi Bábelu ho vzali, dali do tvrdze, by viac nebolo počuť jeho hlas ponad Izraelove površia.",
        "10": "Mať ti je ako vinič v tvojej krvi pri vode sadený, bol úrodný a aj listnatý od hojnej vody.",
        "11": "Potom z neho vyrástla mocná ratolesť, berla kráľovská, jeho vzrast sa vznášal ponad húšťavu, bolo ho vidieť pre jeho výšavu, pre mnohé vetvy.",
        "12": "V rozhorčenosti ho však vytrhli, hodili na zem; východný vietor mu vysušil poobkmásaný plod a jeho prepevná ratolesť vyschla, zhltol ju oheň.",
        "13": "Presadený je teraz do púšte, do pôdy suchej a žíznivej.",
        "14": "Potom vyšľahol oheň z konára, zhltol jeho vetvy, tiež aj ovocie. Nuž viac nemal pevnú ratolesť, kráľovskú berlu. To je žalospev, áno, žalospevom sa stal."
    },
    "20": {
        "1": "I stalo sa v siedmom roku, desiateho v piatom mesiaci, že prišli niektorí spomedzi starcov Izraela vypytovať sa Pána a posadili sa predo mnou.",
        "2": "Vtedy Pán prehovoril ku mne takto:",
        "3": "\"Syn človeka, prehovor k starcom Izraela a povedz im: Toto hovorí Pán, Jahve: Prišli ste sa ma vypytovať? Ako žijem, nedovolím, aby ste sa ma vypytovali - hovorí, Pán, Jahve.",
        "4": "Chceš ich súdiť? Chceš súdiť, syn človeka? Oznám im ohavnosti ich otcov",
        "5": "a povedz im: Toto hovorí Pán: Vtedy, keď som si vyvolil Izrael, semenu Jakubovho domu som zdvihol svoju ruku, dal som sa im poznať v egyptskej krajine a zdvihol som kvôli nim svoju ruku so slovami: Ja som Pán, váš Boh.",
        "6": "Vtedy som kvôli nim zdvihol svoju ruku, že ich vyvediem z egyptskej krajiny do krajiny, ktorú som im vyhľadal, ktorá oplýva mliekom a medom. Ona je skvostom všetkých krajín.",
        "7": "I riekol som: Odhoďte každý ohavnosti svojich očí a nepoškvrňujte sa egyptskými modlami, ja som Pán, váš Boh.",
        "8": "Ale vzbúrili sa proti mne a nechceli ma počúvať, vôbec nepoodhadzovali ohavnosť svojich očí a neopustili egyptské modly. Vtedy som si zaumienil, že vylejem na nich svoju rozhorčenosť a ukojím na nich v egyptskej krajine svoj hnev.",
        "9": "Konal som však pre svoje meno, aby sa neznesvätilo v očiach národov, medzi ktorými boli, pred očami ktorých som sa im dal poznať, že ich vyvediem z egyptskej krajiny.",
        "10": "Vyviedol som ich teda z egyptskej krajiny a zaviedol som ich na púšť.",
        "11": "Potom som im dal svoje príkazy, oboznámil som ich so svojimi právami, ktoré má človek zachovávať a podľa nich žiť.",
        "12": "Dal som im svoje soboty, aby boli znamením medzi mnou a medzi nimi; nech vedia, že ja, Pán, som to, ktorý ich posväcujem.",
        "13": "Ale Izraelov dom sa vzbúril proti mne na púšti, nekráčali podľa mojich príkazov a opovrhli mojimi právami, ktoré má človek zachovávať a podľa nich žiť. I moje soboty veľmi znesvätili. Vtedy som si zaumienil, že na púšti vylejem na nich svoju rozhorčenosť",
        "14": "Konal som však pre svoje meno, aby sa neznesvätilo v očiach národov, pred očami ktorých som ich vyviedol.",
        "15": "Zdvihol som teda kvôli nim na pustatine svoju ruku, že ich nevovediem do krajiny, ktorú som im dal, ktorá oplýva mliekom a medom a je skvostom všetkých krajín.",
        "16": "Pretože opovrhli mojimi právami, nekráčali podľa mojich príkazov a znesvätili moje soboty, veď srdce im išlo za ich modlami.",
        "17": "Ale oko sa mi zľutovalo nad nimi, nevyhubil som ich a nevyničil som ich na púšti.",
        "18": "I riekol som ich synom na púšti: Nechoďte za zvykmi svojich otcov a ich obyčaje nezachovávajte, nepoškvrňujte sa ich modlami!",
        "19": "Ja som Pán, váš Boh, podľa mojich príkazov kráčajte a moje práva zachovávajte a konajte podľa nich!",
        "20": "Zasväcujte moje soboty, nech sú znamením medzi mnou a medzi vami, aby ste vedeli, že ja som Pán, váš Boh.",
        "21": "Ale synovia sa vzbúrili proti mne, nekráčali podľa mojich príkazov, nezachovávali moje práva a nekonali podľa nich, hoci má človek podľa nich robiť a podľa nich žiť, a moje soboty znesväcovali. Vtedy som si zaumienil, že vylejem na nich svoju rozhorčenosť a vyplním na nich svoj hnev na púšti.",
        "22": "Jednako som si odvrátil ruku a konal som pre svoje meno, aby sa neznesvätilo v očiach národov, pred ktorými som ich vyviedol.",
        "23": "Opäť som si zdvihol kvôli nim ruku na púšti, že ich rozhádžem medzi národy a rozsejem po krajinách,",
        "24": "pretože nekonali podľa mojich práv, opovrhli mojimi príkazmi, znesväcovali moje soboty a očami lipli na modlách svojich otcov.",
        "25": "Nuž aj ja som im dal nedobré príkazy a práva, ktoré im neslúžili k životu.",
        "26": "Poškvrňoval som ich ich darmi, tým, že nechali prechádzať (cez oheň) všetko, čo otvára lono, aby som ich naplnil hrôzou, aby vedeli, že ja som Pán.",
        "27": "Preto syn človeka, hovor k Izraelovmu domu a povedz im: Toto hovorí Pán, Jahve: Aj tým sa mi rúhali vaši otcovia, že boli ku mne vierolomní.",
        "28": "Voviedol som ich do krajiny, pre ktorú som zdvihol svoju ruku, že im ju dám, no kde len uvideli vyvýšený kopec alebo košatý strom, už tam prinášali svoje obety, dávali tam svoje popudzujúce dary, kládli tam svoje voňavé žertvy a vylievali tam svoje nápoje.",
        "29": "(I spýtal som sa ich: Čo je to za výšina, na ktorú chodíte? Nuž nazvali ju až po tento deň Výšinou.)",
        "30": "Preto povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Poškvrňujete sa cestičkami svojich otcov a smilníte s ich ohavnosťami.",
        "31": "Aj keď prinášate svoje dary, keď preháňate svojich synov cez oheň: poškvrňujete sa pre všetky svoje modly až podnes. A ja sa vám mám dať vypytovať, dom Izraelov? Ako žijem, hovorí Pán, Jahve, nedám sa vám vypytovať.",
        "32": "A určite sa nestane to, čo vám prichádza na myseľ, keď vravíte: Budeme ako národy, ako kmene krajín, budeme slúžiť drevu a kameňu.",
        "33": "Ako žijem, hovorí Pán, Jahve, budem nad vami kraľovať pevnou rukou, vystretým ramenom a kypiacim hnevom.",
        "34": "Pevnou rukou, vystretým ramenom a kypiacim hnevom vás vyvediem spomedzi národov, pozbieram vás z krajín, v ktorých ste rozhádzaní.",
        "35": "Potom vás zavediem na púšť národov a budem sa tam s vami súdiť z tváre do tváre.",
        "36": "Ako som sa súdil s vašimi otcami na púšti egyptskej krajiny, tak sa budem súdiť s vami, hovorí Pán, Jahve.",
        "37": "Vtedy vás preženiem pod palicou a privediem vás do záväzkov zmluvy.",
        "38": "Oddelím od vás vzbúrencov a odvrátených odo mňa, vyvediem ich z krajiny, kde bývali, ale na izraelskú pôdu nevkročia. Tak sa dozviete, že ja som Pán.",
        "39": "Vy však, dom Izraelov - toto hovorí Pán, Jahve -, choďte všetci za svojimi modlami a slúžte im. Ale potom ma budete počúvať a neznesvätíte viac moje sväté meno svojimi darmi a svojimi modlami.",
        "40": "Na svojej svätej hore, na vysokom vrchu Izraela - hovorí Pán, Jahve -, tam mi bude slúžiť celý Izraelov dom, všetci v krajine; tam budem v nich mať zaľúbenie a tam budem požadovať vaše obety a prvotiny vašich darov zo všetkého, čo zasvätíte.",
        "41": "Prijmem vás blahosklonne ako ľúbeznú vôňu, keď vás vyvediem spomedzi národov a pozbieram vás z krajín, do ktorých ste rozhádzaní, a pred očami národov ukážem, že som medzi vami svätý.",
        "42": "Vtedy budete vedieť, že ja som Pán, keď vás zavediem na izraelskú pôdu, do krajiny, pre ktorú som zdvihol svoju ruku, že ju dám vašim otcom.",
        "43": "A tam sa rozpamätáte na svoje cesty a na svoje výčiny, ktorými ste sa poškvrnili, a sami sebe sa budete hnusiť pre rozličné zločiny, ktoré ste popáchali.",
        "44": "Vtedy budete vedieť, že ja som Pán, keď pre svoje meno budem s vami nakladať nie podľa vašich zlých ciest ani podľa vašich hriešnych výčinov, dom Izraela,\" hovorí Pán, Jahve."
    },
    "21": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár smerom na juh a káž proti juhu, prorokuj proti lesu južného poľa",
        "3": "a povedz južnému lesu: Čuj slovo Pána; toto hovorí Pán, Jahve: Hľa, zapálim v tebe oheň a pohltí v tebe každý zelený strom a každý suchý strom; blčiaci plameň nevyhasne a zhorí v ňom každá tvár od juhu na sever.",
        "4": "Vtedy uvidí každé telo, že ja, Pán, som ho zapálil, i nevyhasne.\"",
        "5": "Nato som povedal: \"Ach, Pane, Jahve, títo vravia o mne: Či tento nehovorí v hádankách?\"",
        "6": "Pán prehovoril ku mne takto:",
        "7": "\"Syn človeka, obráť si tvár proti Jeruzalemu, káž proti svätyni a prorokuj proti krajine Izraela.",
        "8": "Povedz krajine Izraela: Toto hovorí Pán: Pozri, som proti tebe, vytiahnem z pošvy svoj meč a vyhubím z teba spravodlivých i hriešnych.",
        "9": "Pretože chcem z teba vyhubiť spravodlivých i hriešnych, preto vyjde môj meč zo svojej pošvy proti každému telu od juhu až na sever.",
        "10": "A každé telo bude vedieť, že ja, Pán, som vytiahol svoj meč z pošvy a už sa nevráti.!",
        "11": "Ty však, syn človeka, vzdychaj, až ti budú boky prašťať; s horkosťou vzdychaj pred ich očami!",
        "12": "A ak sa ťa spýtajú: Prečo ty vzdycháš? Odpovedz im: Pre zvesť, ktorá príde. Vtedy ochabne každé srdce, sklesnú všetky ruky a omdlie každý duch a každé koleno sa roztečie ako voda. Áno, príde, splní sa, hovorí Pán, Jahve.",
        "13": "Potom prehovoril Pán ku mne takto:",
        "14": "\"Syn človeka, prorokuj a povedz: Toto hovorí Pán: Meč, meč, ostrý a brúsený!",
        "15": "Naostrený je, by žertvy zabíjal, nabrúsený je, by blýskal bleskami. (Bohatstvo zahynie, žezlom pohrdnú,) každú silu znevážia.",
        "16": "Dal som ho vybrúsiť, nech ho chytia do päste, je to ostrený meč a je brúsený, aby ho dali do rúk vrahovi.",
        "17": "Volaj, krič, syn človeka, lebo to sa stane s mojím národom a so všetkými kniežatami Izraela; meču sú vydaní s mojím národom, udieraj si preto na stehno!",
        "18": "Áno, je to skúška; a čo, keď už ani opovrhnutého žezla nebude? - hovorí Pán, Jahve.",
        "19": "Ale ty, syn človeka, prorokuj, tlieskaj si rukou o ruku, nech sa zdvojnásobí, strojnásobí meč, veď je to meč vražedný; veľký vražedný meč, čo ich obchádza,",
        "20": "aby plašil srdce, množil záhubu. Proti všetkým jeho bránam dám brúsený meč, robený, ach, na blýskanie, brúsený na zabíjanie!",
        "21": "Obráť sa nazad, vpravo, napred, naľavo, kde len budú tvoje ostria určené!",
        "22": "Ja tiež budem tlieskať ruku o ruku a utíšim svoj hnev; ja, Pán, som to riekol.\"",
        "23": "Potom Pán prehovoril ku mne takto:",
        "24": "\"Ty však, syn človeka, predlož si dve cesty, ktorými príde meč babylonského kráľa. Nech obe vychádzajú z jednej krajiny. Na začiatku cesty urob smerový stĺp, urob ho k mestu!",
        "25": "Urob cestu, aby meč prišiel do Raby Amonových synov a do Júdska, do opevneného Jeruzalema.",
        "26": "Lebo babylonský kráľ stojí na rázcestí, na križovatke oboch ciest, chce dostať veštby: natriasa šípy, vypytuje sa bôžikov, pozerá pečeň.",
        "27": "V pravici má žreb: \"Jeruzalem;\" chce postaviť barany, otvoriť ústa na krik, povýšiť hlas na volanie, postaviť barany proti bránam, nakopiť násyp, postaviť val.",
        "28": "Im sa to však vidí klamná veštba. Hroznou prísahou sa zaviazali, on im však pripomenie ich hriech, chce sa ich zmocniť.",
        "29": "Preto takto hovorí Pán, Jahve: Pretože ste pripomenuli svoju vinu. keď sa odhalil váš zločin a objavil váš hriech: pre všetky vaše výčiny - keďže ste ich pripomenuli - chytia vás do päste.",
        "30": "Ty však, rúhač, zločinec, knieža Izraela, ktorého deň prichádza v čase, keď bude koniec hriechu,",
        "31": "toto hovorí Pán, Jahve: Odstráň tiaru, odlož korunu! To už nie je to. Nízke sa povýši a vysoké sa zníži.",
        "32": "Trosky, trosky, trosky z neho urobím. A nebude ho, kým nepríde ten, ktorému patrí právo, jemu (ho) dám.",
        "33": "A ty, syn človeka, prorokuj a povedz: Toto hovorí Pán, Jahve, proti Amonovým synom a proti ich nadutosti. Povedz: Meč, meč vytasený zabíjať, vybrúsený ničiť, blyští sa!",
        "34": "Videli ti márnosť, veštili ti klam, aby ho dali na krk zločinným rúhačom, ktorým prišiel deň v čase, keď bude koniec zločinu.",
        "35": "Späť do pošvy! V mieste, kde ťa stvorili, v mieste, kde máš pôvod, budem ťa súdiť.",
        "36": "Vylejem na teba svoj hnev, vo svojom prudkom ohni dýchnem na teba, potom ťa dám do rúk zbesilých ľudí, ktorí kujú záhubu.",
        "37": "Ohňu budeš pokrmom, tvoja krv potečie po zemi, nebudú na teba spomínať, lebo ja, Pán, som to povedal.\""
    },
    "22": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Ty, syn človeka, chceš súdiť (chceš súdiť) krvavé mesto? Nuž oznám mu všetky jeho zločiny!",
        "3": "A povedz: Toto hovorí Pán, Jahve: Mesto vylieva vo svojom omyle krv, aby prišiel jeho čas; a robí si modly, aby sa poškvrnilo.",
        "4": "Krvou, ktorú si vylievalo, si sa previnilo; a modlami, ktoré si urobilo, si sa poškvrnilo. Tak si približuješ svoje dni a prichádzaš ku svojim rokom, preto ťa urobím potupou národov, posmechom všetkých krajín.",
        "5": "Blízke i od teba vzdialené budú sa ti posmievať, máš poškvrnené meno, máš veľa nepokoja.",
        "6": "Pozri, z kniežat Izraela sa každý spolieha na svoje rameno, chcú vylievať krv.",
        "7": "Otca a matku znevažujú v tebe, cudzincov znásilňujú uprostred teba, siroty a vdovy utláčajú v tebe.",
        "8": "Mne zasvätenými vecami si pohrdlo, soboty si znesvätilo.",
        "9": "Ľudia ohovárační sú v tebe, chcú vylievať krv; na vrchoch jedia v tebe, pášu zločin v tvojom strede.",
        "10": "V tebe odkrývajú otcovu hanbu, v tebe znásilňujú znečistenú krvou.",
        "11": "V tebe každý páše ohavnosť s manželkou svojho blížneho, každý zločinne poškvrňuje svoju nevestu a v tebe si každý znásilňuje sestru, dcéru svojho otca.",
        "12": "Dary prijímajú v tebe, aby vylievali krv, prijímalo si úroky a nadplatky, násilne si vykorisťovalo blížneho, na mňa si však zabudlo, hovorí Pán, Jahve.",
        "13": "Ale ja tlesnem dlaňami nad tvojou lúpežou, ktorú si páchalo, a nad krviprelievaním, ktoré je uprostred teba",
        "14": "Či ti srdce vydrží, či ti ruky ostanú pevné v dňoch, ktoré ti ja chystám? Ja, Pán, som to riekol a splním.",
        "15": "Rozhádžem ťa medzi národy, rozprášim ťa po krajinách a vyhubím z teba tvoju nečistotu.",
        "16": "A získam si ťa pred očami národov; vtedy budeš vedieť, že ja som Pán.\"",
        "17": "Pán prehovoril ku mne takto:",
        "18": "\"Syn človeka, Izrael mi ostal troskou. Všetci sú kov, cín, železo a olovo vo vyhni, ostali troskou zo striebra.",
        "19": "Preto takto hovorí Pán, Jahve: Pretože ste všetci ostali troskou, hľa, ja vás zhromaždím do Jeruzalema.",
        "20": "Ako sa zhromažďuje striebro, kov, železo, olovo a cín do vyhne, aby naň pre vytopenie dúchali oheň: tak vás ja zhromaždím, poskladám a vytopím vo svojom hneve a rozhorčenosti.",
        "21": "Hej zhromaždím vás a rozdúcham na vás oheň svojho hnevu, že sa v ňom roztopíte.",
        "22": "Ako sa vo vyhni roztápa striebro, tak sa roztopíte v ňom a budete vedieť, že ja, Pán, som vylial na vás svoj hnev.\"",
        "23": "Pán prehovoril ku mne takto:",
        "24": "\"Syn človeka, povedz jej: Ty si krajina nezvlažená dažďom a nepokropená v deň hnevu.",
        "25": "Jej kniežatá sú v nej ako revúci lev, ktorý trhá korisť. Zožierajú životy, berú poklady a cennosti a rozmnožujú v nej vdovy.",
        "26": "Jej kňazi znásilňujú môj zákon, znesväcujú mne zasvätené veci, nerobia rozdiel medzi svätým a nesvätým a neučia rozdielu medzi poškvrneným a čistým. Pred mojimi sobotami si zakrývajú oči, takže som znesvätený medzi nimi.",
        "27": "Jej úradníci sú v jej strede ako vlky, ktoré kmášu korisť, chcú vylievať krv, ničiť životy, aby sa mohli zmocniť koristi.",
        "28": "Jej proroci im to však zatierajú vakovkou, pretože vidia márnosť, veštia im luhaniny, vravia: \"Toto hovoril Pán, Jahve,\" hoci Pán nehovoril.",
        "29": "Pospolitý ľud páše násilie, dopúšťa sa lúpeže, utláča bedárov a žobrákov a bezprávne znásilňuje cudzincov.",
        "30": "Keď som však hľadal medzi nimi niekoho, kto by vymuroval múr, postavil sa proti mne do trhliny za krajinu, aby som ju nezničil, nenašiel som.",
        "31": "Vylial som teda na ňu svoj hnev, ohňom svojej roztrpčenosti som ich zničil, ich cesty som im zvrátil na hlavu,\" hovorí Pán, Jahve."
    },
    "23": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, boli dve ženy, dcéry jednej matky.",
        "3": "Smilnili v Egypte, vo svojej mladosti smilnili. Tam im ohmatávali prsia, tam im stláčali panenské prsníky.",
        "4": "A ich mená: staršia Oola a jej sestra Ooliba. Patrili mne a porodili synov a dcéry. Ich mená však boli Samária Oola a Jeruzalem Ooliba.",
        "5": "Oola sa mi spreneverila, zahorela k svojim milovníkom Asýrom, ktorí sa k nej blížili",
        "6": "poobliekaní do purpuru; k miestodržiteľom a vojvodcom, samým to žiadúcim mladíkom, k jazdcom, čo sa nosia na koňoch.",
        "7": "Tiahlo ju k nim jej smilstvo, ku všetkým tým vyberaným synom Asýrov, a poškvrnila sa všetkými, ku ktorým zahorela, i všetkými ich modlami.",
        "8": "Ale ani svoje egyptské necudnosti neopustila, veď oni s ňou súložili v jej mladosti, oni stláčali jej panenské prsia a zahrňovali ju svojím smilstvom.",
        "9": "Preto som ju vydal do ruky asýrskych synov, ku ktorým zahorela.",
        "10": "Oni odhalili jej hanbu, jej synov a dcéry zajali a ju zabili mečom, takže sa stala povestnou pred ženami. Takto na nej splnili súdy.",
        "11": "Jej sestra Ooliba to videla a zahorela ešte horšie než tamtá, jej smilstvo bolo horšie ako sestrino.",
        "12": "Zahorela k synom Asýrov, k miestodržiteľom a vojvodcom, ktorí sa k nej blížili poobliekaní do purpuru; k jazdcom, čo sa nosia na koňoch, k samým to žiadúcim mladíkom.",
        "13": "Vtedy som videl, že sa poškvrnila, jednou cestou kráčali obe.",
        "14": "Ona však stupňovala svoju necudnosť. Uvidela mužov maľovaných na múre, obrazy Chaldejcov, maľovaných na červeno,",
        "15": "opásaných okolo bedier pásom, s otočeným turbanom na hlavách, že každý vyzeral ako veliteľ; obrazy synov Bábelu, Chaldejsko je ich rodnou krajinou.",
        "16": "Len čo ich jej oči zazreli, zahorela k nim a poslala k nim do Chaldejska svojich poslov.",
        "17": "Synovia Bábelu teda prišli k nej užívať lásku a poškvrnili ju svojou necudnosťou; poškvrnila sa s nimi, potom sa im však odcudzila jej duša.",
        "18": "Odhalila svoje smilstvo, odhalila svoju hanbu; vtedy sa mi odcudzila jej duša, ako sa mi odcudzila duša jej sestry.",
        "19": "Rozmnožovala svoju necudnosť, lebo sa rozpamätala na dni svojej mladosti, keď smilnila v egyptskej krajine.",
        "20": "Zahorela k ich rozkošníkom, ktorých telo je ako telo oslov a ich výron je ako výron žrebcov.",
        "21": "Vyhľadala si zločin svojej mladosti, keď ti Egypťania chytali prsia, stláčali tvoje mladistvé prsníky.",
        "22": "Preto Ooliba, toto hovorí Pán, Jahve: Hľa, ja popudím proti tebe tvojich milovníkov, ktorým sa ti odcudzila duša, privediem ich proti tebe zo všetkých strán.",
        "23": "Synov Babylonu a všetkých Chaldejcov, príslušníkov Pekodu, Soy a Koy, všetkých asýrskych synov s nimi, všetko to žiadúcich mladíkov, miestodržiteľov a vojvodcov, veliteľov a vznešených, ktorí všetci jazdia na koňoch.",
        "24": "A prídu vyzbrojení proti tebe; s vozmi, kolesami a zástupmi ľudí; štít, brnenie a prilbu namieria vôkol proti tebe, im oddám súd a budú ťa súdiť podľa svojich práv.",
        "25": "Namierim proti tebe svoju žiarlivosť že budú zlostne zaobchádzať s tebou, odrežú ti nos a uši a tvoj dorast padne pod mečom. Oni ti zajmú synov a dcéry a tvoj dorast spáli oheň.",
        "26": "Povyzliekajú ťa zo šiat a zoberú ti ozdobné predmety.",
        "27": "Takto vyhubím z teba tvoje výčiny a tvoje smilstvo od egyptskej krajiny; už si k nim nepozdvihneš oči a viac si nespomenieš na Egypt.",
        "28": "Lebo toto hovorí Pán, Jahve: Hľa, vydám ťa do ruky, ktorú nenávidíš, do ruky, ktorej sa ti odcudzila duša!",
        "29": "Nenávistne budú s tebou nakladať, zoberú všetok tvoj zisk, nechajú ťa nahú a holú a zjaví sa hanba tvojej necudnosti, tvoje výčiny a tvoje smilstvá.",
        "30": "Toto ti urobili, lebo si pachtila po národoch, poškvrnila si sa ich modlami.",
        "31": "Kráčala si cestou svojej sestry, preto ti dám do ruky jej kalich.",
        "32": "Toto hovorí Pán, Jahve: Kalich svojej sestry budeš piť, hlboký a široký, na hanbu a na posmech ti bude, mnoho vojde do neho.",
        "33": "Opojením, žalosťou sa preplníš. Je to kalich hrôzy, zdesenia, kalich tvojej sestry Samárie.",
        "34": "Piť ho budeš až do dna, jeho črepy budeš hrýzť, svoje prsia roztrháš; lebo som hovoril ja;\" výrok Pána, Jahveho.",
        "35": "Preto takto hovorí Pán, Jahve: \"Pretože si ma zabudla a zahodila si si ma za chrbát, nes aj ty svoju vinu a svoje necudnosti!\"",
        "36": "Pán mi povedal: \"Syn človeka, chceš súdiť Oolu a Oolibu? Rozpovedz im ich ohavnosti:",
        "37": "že cudzoložili a krv majú na rukách. Cudzoložili so svojimi modlami a aj synov, ktorých porodili mne, zaháňali im na pokrm.",
        "38": "I toto spáchali proti mne: poškvrnili v ten deň moju svätyňu a znesvätili moje soboty.",
        "39": "Lebo keď zabili svojich synov pre svoje modly, v ten istý deň prišli do mojej svätyne poškvrniť ju. Áno, toto robili v mojom dome.",
        "40": "Dokonca posielali po chlapov, ktorí prichádzali zďaleka, prichádzali vtedy, keď poslali po nich posla. Kvôli nim si sa kúpala, maľovala si si oči a krášlila si sa skvostmi.",
        "41": "Sedela si na nádhernom lôžku, pred tebou bol prikrytý stôl a položila si naň moje kadidlo a môj olej.",
        "42": "Pri nej a pri chlapoch sa ozývalo hulákanie, viac ako keď sa z púšte privedie množstvo ožranov, a dávali im na ruky náramnice a na hlavy ozdobné koruny.",
        "43": "Vtedy som riekol: Či necudzoložili takto? Páchali výčiny necudnej ženy.",
        "44": "Vchádzajú k nej ako k žene neviestke. Tak vchádzali k hriešnym ženám Oole a Oolibe.",
        "45": "Ale spravodliví mužovia ich budú súdiť podľa práva cudzoložníc a podľa práva krviprelievačov, lebo cudzoložnicami sú a krv majú na rukách.",
        "46": "Vskutku toto hovorí Pán, Jahve: Priviesť proti nim zástup a vydať ich týraniu a lúpeži!",
        "47": "Zástup nech ich ukameňuje a nech ich postína mečom: ich synov a dcéry nech pozabíjajú a ich domy nech spália ohňom.",
        "48": "Takto odstránim z krajiny zločin, všetky ženy budú mať výstrahu a nebudú hrešiť ako vy.",
        "49": "Vaše zločiny naložia na vás, ponesiete svoje hriechy s modlami a budete vedieť, že ja som Pán, Jahve.\""
    },
    "24": {
        "1": "V deviatom roku, v desiatom mesiaci, desiaty deň mesiaca, prehovoril Pán ku mne takto:",
        "2": "\"Syn človeka, napíš si meno dňa, totiž tohto dňa; babylonský kráľ sa práve tento deň vzoprie proti Jeruzalemu.",
        "3": "Potom prednes odbojnému domu podobenstvo a povedz im: Toto hovorí Pán, Jahve: Postav hrniec; postav, a nalej doň vody!",
        "4": "Pozbieraj doň jeho kúsky, rozličné dobré kúsky zo stehna a lopatky, naplň ho vyberanými kosťami!",
        "5": "Vezmi vyberané barančatá, naklaď podeň hŕbu dreva, nechaj vrieť jeho kúsky, i kosti nech sa v ňom uvaria!",
        "6": "Preto takto hovorí Pán, Jahve: Beda krvavému mestu, hrncu, na ktorom je hrdza a z ktorého hrdza nezíde. Kus za kusom ho vyprázdni, nemusí naň padnúť žreb.",
        "7": "Veď je v ňom krv, na holý kameň ju položilo, nevylialo ju na zem, aby ju zakrylo zemou.",
        "8": "Aby som priviedol hnev, aby som sa ukrutne pomstil, dal som jeho krv na holý kameň, aby sa nezakryla.",
        "9": "Preto takto hovorí Pán Jahve: Beda krvavému mestu; aj ja urobím veľkú vatru.",
        "10": "Naklaď dreva, zapáľ oheň, dovar mäso, uvar miešaninu, kosti však nech zhoria!",
        "11": "Potom ho polož prázdny na jeho uhlie, nech sa rozohreje a jeho kov nech sa rozpáli, aby sa mu vnútri pustila nečistota a stratila sa jeho hrdza.",
        "12": "Veľmi som sa ustával, no nakopená hrdza nezišla z neho v ohni.",
        "13": "V tvojej nečistote je zločin. Pretože som ťa čistil, no neočistil si sa od svojej špiny, ani sa už neočistíš, kým neukojím na tebe svoj hnev.",
        "14": "Ja, Pán, som hovoril; príde a urobím. Nepopustím, nebudem šetriť a nezľutujem sa: Podľa tvojich ciest a podľa tvojich výčinov ťa budem súdiť,\" hovorí Pán, Jahve. -",
        "15": "Pán prehovoril ku mne takto:",
        "16": "\"Syn človeka, pozri, ja ti odnímem, čo je milé tvojim očiam, ale nenariekaj a neplač; slzy nech ti netečú!",
        "17": "Vzdychaj tíško, nárek za mŕtvymi neusporiadaj, uviaž si turban, obuj si obuv na nohy, pery si nezahaľuj a nejedz smútočný chlieb!\"",
        "18": "Hovoril som teda k ľudu za rána. Večer potom mi zomrela žena a ráno som robil, ako mi bolo rozkázané.",
        "19": "Ľud mi povedal: \"Nepovieš nám, čo to pre nás znamená, že takto robíš?\"",
        "20": "Odpovedal som im: \"Pán ku mne prehovoril takto:",
        "21": "Povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Veruže znesvätím svoju svätyňu, pýchu vášho mocnárstva, žiadosť vašich očí a túžbu vašej duše! A vaši synovia a dcéry, ktorých ste zanechali, padnú pod mečom.",
        "22": "Vtedy budete robiť, ako robím ja, pery si nebudete zahaľovať a nebudete jesť smútočný chlieb.",
        "23": "Svoje turbany budete mať na hlavách a obuv na nohách, nebudete plakať ani nariekať, ale budete hynúť pre svoje hriechy a druh k druhovi vzdychať.",
        "24": "Ezechiel vám však bude znamením, robte všetko, ako robí on, keď to príde. A budete vedieť, že ja som Pán, Jahve.",
        "25": "Ty však, syn človeka, v ten deň, keď im odnímem ich pevnosť, ich okrasnú radosť, žiadosť ich očí a túžbu ich duše, ich synov a ich dcéry;",
        "26": "v ten deň, keď príde utečenec, aby ti to oznámil,",
        "27": "v ten deň sa ti otvoria ústa v prítomnosti utečenca. Budeš hovoriť a viac neonemieš a budeš im znamením. Tak sa dozvedia, že ja som Pán.\""
    },
    "25": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár proti synom Amona a prorokuj proti nim.",
        "3": "Povedz synom Amona: Čujte slovo Pána, Jahveho: Toto hovorí Pán, Jahve: Pretože si hovoril: \"Haha\" na moju svätyňu, keď ju znesvätili, a na krajinu Izraela, keď ju spustošili, a na dom Júdu, keď išiel do zajatia:",
        "4": "preto ťa dám do vlastníctva synom Východu, zriadia v tebe svoje táboriská a postavia v tebe svoje obydlia: oni budú jesť tvoje ovocie a oni budú piť tvoje mlieko.",
        "5": "Z Raby urobím pastvu tiav a synov Amona košariskom oviec. Vtedy sa dozviete, že ja som Pán.",
        "6": "Lebo toto hovorí Pán, Jahve: Pretože si tlieskal rukami a dupotal nohami a s celou náruživosťou z duše si sa tešil nad krajinou Izraela:",
        "7": "preto, hľa, ja vystriem proti tebe svoju ruku, odovzdám ťa národom za korisť, vyhubím ťa spomedzi národov, vyničím ťa spomedzi krajín. Zničím ťa a budeš vedieť, že ja som Pán.\" -",
        "8": "Toto hovorí Pán, Jahve: \"Pretože Moab a Seir povedal: \"Hľa, dom Júdu je ako všetky národy!\",",
        "9": "preto otvorím svah Moabu, že nebude mať miest, nebude mať svojich miest, nebude mať hraníc. Ozdobu krajiny, Betiesimot, Belmeon a Kariataim",
        "10": "pridám k Amončanom do vlastníctva synom Východu, aby medzi národmi nebolo viac o ňom (o Amončanoch) spomienky.",
        "11": "V Moabsku však zavediem súdy a budú vedieť, že ja som Pán.\" -",
        "12": "Toto hovorí Pán, Jahve: \"Pretože Edom konal veľmi pomstivo proti Júdovmu domu a ťažko sa previnil, keď sa mu pomstil,",
        "13": "preto hovorí Pán, Jahve: Vystriem ruku proti Edomu, vyhubím z neho ľudí i zvieratá a urobím ho púšťou. Od Temanu po Dedan padnú pod mečom.",
        "14": "Svoju pomstu na Edome vložím do rúk svojho ľudu, Izraela, a urobia s Edomskom podľa môjho hnevu a podľa mojej rozhorčenosti, že zakúsia moju pomstu, hovorí Pán, Jahve. -",
        "15": "Toto hovorí Pán, Jahve: \"Pretože Filištínci konali pomstivo a hrozne sa pomstili, náruživo, z duše, chceli pustošiť večným nepriateľstvom,",
        "16": "preto takto hovorí Pán, Jahve: Hľa, ja vystriem svoju ruku proti Filištíncom, vyhubím Kréťanov a vyničím zvyšky morského pobrežia",
        "17": "a v hneve si vezmem na nich dôkladnú pomstu; i budú vedieť, že ja som Pán, keď na nich uvalím svoju pomstu.\""
    },
    "26": {
        "1": "V jedenástom roku, prvý deň mesiaca, prehovoril ku mne Pán takto:",
        "2": "\"Syn človeka, pretože Týrus hovorí proti Jeruzalemu: \"Haha, dolámala sa brána národov, obrátila sa ku mne; preplnená - spustla\" -",
        "3": "preto takto hovorí Pán, Jahve: Hľa, som proti tebe, Týrus, a privediem proti tebe mnohé národy, ako more privaľuje svoje vlny.",
        "4": "Zrúcajú múry Týru a pováľajú jeho veže. Potom z neho povymetám jeho prach a premením ho na holú skalu.",
        "5": "Sušiarňou pre siete bude uprostred mora, lebo som hovoril ja, hovorí Pán, Jahve. Bude za korisť národom.",
        "6": "A jeho dcéry, ktoré sú na pevnine, budú pozabíjané mečom a budú vedieť, že ja som Pán.",
        "7": "Lebo toto hovorí Pán, Jahve: Hľa, ja privediem proti Týru Nabuchodonozora, babylonského kráľa, od severu, kráľa kráľov s koňmi, vozmi, jazdcami a zástupom početných národov.",
        "8": "Tvoje dcéry na pevnine pozabíja mečom, proti tebe však postaví val, nakopí proti tebe násyp a zhotoví proti tebe štít.",
        "9": "Údermi svojich baranov sa pustí do tvojich múrov a svojimi zbraňami zrúca tvoje veže.",
        "10": "Pre nával jeho koní pokryje ťa prach, od lomozu jazdcov, kolies a vozov zatrasú sa ti múry, keď vtiahne do tvojich brán, ako sa tiahne do dobytého mesta.",
        "11": "Kopytami svojich koní rozšliape všetky tvoje ulice, tvoj ľud pozabíja mečom a tvoje mocné stĺpy sa zrútia na zem.",
        "12": "Vykoristia tvoje bohatstvo a vylúpia tvoj tovar, zrúcajú tvoje múry a tvoje skvostné domy zváľajú; kamene, drevá a prach z teba pohádžu doprostred vody.",
        "13": "Urobím koniec zvuku tvojich piesní a viac nebude znieť hlas tvojich hárf.",
        "14": "Obrátim ťa na holú skalu, na sušiareň pre siete; nepostavia ťa viac, pretože ja, Pán, som hovoril, hovorí Pán, Jahve.",
        "15": "Toto hovorí Pán, Jahve, Týru: \"Či sa nebudú triasť od lomozu, tvojho pádu ostrovy, keď budú stonať ranení, keď bude v tvojom strede zabíjať meč?",
        "16": "A zostúpia zo svojich trónov všetky kniežatá mora, zložia svoje plášte, vyzlečú svoje pestré rúcha, oblečú sa do smútku, budú sedieť na zemi, podchvíľou sa budú triasť a budú zdesení pre teba.",
        "17": "Začnú o tebe žalospev a povedia ti: Akože si len zhynula, obyvateľka morí, mesto vychvaľované, v mori mocným čos' bolo spolu s obyvateľmi, ktorí zastrašovali všetkých jeho občanov.",
        "18": "Včuľ sa chvejú pobrežia, keď je deň tvojho pádu, a trasú sa ostrovy mora, takto keď mizneš.",
        "19": "Lebo toto hovorí Pán, Jahve: Keď urobím z teba spustošené mesto, podobné mestám neobývaným, keď zavalím nad tebou priepasť a pokryje ťa množstvo vôd,",
        "20": "vtedy ťa zvrhnem s tými, čo zostupujú do jamy k dávnemu ľudu, dám ti bydlisko v krajine podsvetia, v pradávnych spustliskách s tými, čo zostupujú do jamy, aby si nebolo obývané, aby si neostalo v krajine živých.",
        "21": "Odovzdám ťa hrôzam, nebude ťa; budú ťa hľadať, no nikdy viac ťa nenájdu, hovorí Pán, Jahve."
    },
    "27": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Ty teda, syn človeka začni žalospev nad Týrom!",
        "3": "A povedz Týru, ktorý býva pri vstupe na, more a na mnohých ostrovoch kupčí s národmi: Toto hovorí Pán, Jahve: Týrus, ty vravíš: \"Som vrchol krásy.\"",
        "4": "V srdci mora tvoje hranice, budovatelia ťa krásnym spravili.",
        "5": "Zo sanírskych cyprusov postavili všetky tvoje poschodia, z Libanonu doviezli céder, by na teba sťažeň vztýčili,",
        "6": "veslá z dubov Bášanu urobili pre teba. Dali ti slonovinovú palubu vykladanú drevom jedľovým z ostrovov kitejských.",
        "7": "Vyšívaný bysus z Egypta boli tvoje plachetky, slúžili ti za zástavu. Purpur modrý, červený z elisajských ostrovov boli tvojím pokrovom.",
        "8": "Ľudia zo Sidonu, Aradu boli ti za veslárov, Týrus, tvoji mudrci boli kormidelníkmi.",
        "9": "Gebalskí starci a mudrci zaprávali v tebe trhliny. Všetky lode mora a ich námorníci boli u teba, aby prevážali tvoj tovar.",
        "10": "Peržania, Lúd a Pút boli v tvojom vojsku, boli tvojimi bojovníkmi, u teba si vešali štít a prilbu, oni ti dodávali lesku.",
        "11": "Synovia Aradu a tvoje vojsko boli na tvojich múroch dookola a boli strážcami v tvojich vežiach; tulce si vešali dookola na tvojich múroch, oni ti zdokonaľovali krásu.",
        "12": "Taršiš bol tvojím kupcom pre množstvo rôzneho bohatstva; dodávali tvoj tovar za striebro, železo, cín a olovo.",
        "13": "Javan, Tubal a Mešek boli tvojimi kupcami; ľudské duše a kovové náradie dovážali na tvoj trh.",
        "14": "Z Togormovho domu dávali na výmenu kone, tátoše a mulice.",
        "15": "Synovia Dedanu boli tvojimi obchodníkmi, početné ostrovy ti boli príručnými kupcami, ako platbu ti donášali slonovinu a ebenové drevo.",
        "16": "Aram bol kupcom pre množstvo tvojich výrobkov; karbunkul, purpur, výšivky, bysus, koraly a rubíny ti dávali na výmenu.",
        "17": "Júda a Izraelov dom boli tvojimi kupcami, obilie z Minitu, voňavky, med, olej a balzam ti dávali na výmenu.",
        "18": "Damask bol tvojím kupcom pre množstvo tvojich výrobkov, pre množstvo rozličného bohatstva, chelbonského vína a krásnofarebnej vlny.",
        "19": "Dan, Javan, Uzal ti dávali na výmenu kované železo, škoricu a trsť. Bolo ti to miesto platby.",
        "20": "Dedan kupčil s tebou s vlnenými prikrývkami pre jazdu.",
        "21": "Arabi a všetky kniežatá Kedaru boli tvojimi príručnými kupcami, kupčili s tebou barančatami, baranmi a capmi.",
        "22": "Kupci zo Sáby a Rémy, to boli tvoji kupci, rozličné prvotriedne voňavky, rôzne drahokamy a zlato ti dávali na výmenu.",
        "23": "Haran, Chene a Eden, kupci zo Sáby, Asýr a Chelmad boli tvojimi kupcami.",
        "24": "Oni kupčili s tebou na tvojich tržiskách so vzácnymi látkami, plášťmi z modrého purpuru, výšivkami a pestrými prikrývkami, pletenými a trvácimi povrazmi.",
        "25": "Taršišské lode ti dovážali výmenný tovar. Plný si bol veľmi a naložený uprostred mora,",
        "26": "zaviedli ťa na veľkú vodu tvoji veslári: východný vietor ťa dolámal uprostred mora.",
        "27": "Tvoj majetok, články tovaru, námorníci, kormidelníci, tí, čo zaprávali na tebe trhliny a prevážali tvoj tovar, všetci tvoji bojovníci, čo ich len bolo na tebe, a celý zástup, ktorý bol na tebe, padne doprostred mora v deň tvojho stroskotania.",
        "28": "Hlasom kriku tvojich kormidelníkov zachvejú sa pobrežia;",
        "29": "zo svojich lodí vystúpia tí, čo sa chápu vesla, námorníci a kormidelníci mora na zem vykročia;",
        "30": "hlasno budú volať nad tebou, kričať budú prehorko, prach si budú sypať na hlavy a váľať sa budú v popole.",
        "31": "Plešinu si budú robiť pre teba, opášu sa vrecovinou, dušou zhorknutou budú plakať nad tebou trpkým nárekom.",
        "32": "Žalospev si budú (v svojom žiali) spievať nad tebou, budú žialiť za tebou: Kto bol ako Týrus, čo zhynul uprostred mora?",
        "33": "Keď tvoj tovar z mora prichádzal, sýtil si mnohé národy, množstvom svojho bohatstva a tovaru obohacoval si kráľov zeme.",
        "34": "Teraz, stroskotaný, z mora zmizol si do priepasti vôd; tvoj tovar a tvoje zástupy sa ponorili s tebou.",
        "35": "Tí, čo obývajú ostrovy, zdesili sa nad tebou, ich králi sa strašne zhrozili, chveje sa im tvár.",
        "36": "Kupci kmeňov si pískajú nad tebou, veď si ostal postrachom, nikdy viac ťa už nebude.\""
    },
    "28": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, povedz týrskemu kniežaťu: Toto hovorí Pán, Jahve: Pre pýchu tvojho srdca a že si vravel: \"Boh som, bývam v božskom obydlí, uprostred mora,\" hoc si len človek, nie Boh, za Boha sa predsa v srdci máš.",
        "3": "Múdrejší si ako Daniel, nič tajné nie je skryté pred tebou.",
        "4": "Múdrosťou, svojou rozumnosťou si si získal bohatstvo, zlato a striebro si ukladal vo svojich pokladniciach.",
        "5": "Veľkou múdrosťou pri kupectve zveľadil si svoje bohatstvo, potom však pre bohatstvo spyšnelo tvoje srdce.",
        "6": "Preto takto hovorí Pán, Jahve: Pretože nosíš srdce, aké patrí len Bohu,",
        "7": "privediem proti tebe cudzie násilné národy, vytasia svoje šable na krásu, múdrosťou ti danú, znesvätia ti nádheru.",
        "8": "Do jamy ťa vrhnú, zomrieš ako tí, čo sú prebodnutí, uprostred mora.",
        "9": "Či budeš vravieť: \"Bohom som ja\" do očí svojich vrahov? Veď si ty len človek, a nie Boh, v rukách tých, ktorí ťa prebodnú.",
        "10": "Smrťou neobrezancov zomrieš, cudzincom v rukách; pretože som to riekol ja,\" hovorí Pán, Jahve.",
        "11": "Pán prehovoril ku mne takto:",
        "12": "\"Syn človeka, začni žalospev o kráľovi Týru a povedz mu: Toto hovorí Pán, Jahve: Bol si vzornou pečaťou, plný múdrosti a vrcholnej krásy.",
        "13": "Bol si v Edene, Božej záhrade, pokrývali ťa rozličné drahokamy: karneol, topás a jaspis, chryzolit, beryl a ónyx, zafír, karbunkul a smaragd, rukou umelca do zlata zapravené a obložené boli na tebe v deň, keď si bol stvorený.",
        "14": "Bol si cherubom, pomazaným ochrancom; dal som ťa na svätý Boží vrch, prechádzal si sa pomedzi ohnivé kamene.",
        "15": "Bezchybný si bol na svojich cestách odo dňa, čo si bol stvorený, až kým sa nenašla na tebe vina.",
        "16": "Pri tvojom rozsiahlom kupčení naplnilo sa ti vnútro zločinom a zhrešil si, vtedy som ťa zvrhol z Božieho vrchu, odstránil som ťa, ochranný cherub, spomedzi ohnivých kameňov.",
        "17": "Srdce ti spyšnelo pre nádheru; pre krásu si si pohubil múdrosť. Na zem som ťa hodil, vystavil som ťa pohľadom kráľov, aby sa dívali na teba.",
        "18": "Množstvom svojich zločinov, nepoctivosťou svojho kupčenia znesvätil si svoje svätyne; vtedy som z tvojho vnútra vyvolal oheň, ktorý ťa strávil. Urobil som z teba popol na zemi pred očami všetkých, čo ťa videli.",
        "19": "Všetci, ktorí ťa poznali medzi národmi, zhrozili sa nad tebou, postrachom si sa stal a už ťa viac niet.\" -",
        "20": "Pán prehovoril ku mne takto:",
        "21": "\"Syn človeka, obráť si tvár proti Sidonu a prorokuj proti nemu,",
        "22": "povedz: Toto hovorí Pán, Jahve: Hľa, som proti tebe, Sidon, oslávim sa uprostred teba. Vtedy budú vedieť, že ja som Pán, keď v ňom zavediem súdy a ukážem na ňom, že som svätý.",
        "23": "Pošlem naň mor a na jeho ulice krv; prebodnutí budú v jeho strede padať pod mečom, ktorý bude proti nemu zo všetkých strán. Vtedy budú vedieť, že ja som Pán, Jahve.",
        "24": "A už viac nebudú domu Izraela pichľavým tŕňom a raniacim bodliakom všetci tí, čo sú okolo neho, čo ním opovrhujú, a budú vedieť, že ja som Pán.",
        "25": "Toto hovorí Pán, Jahve: Keď zhromaždím synov Izraela spomedzi národov, kde sú roztratení, ukážem na nich pred očami národov, že som svätý. I budú bývať vo svojej krajine, ktorú som dal svojmu sluhovi Jakubovi.",
        "26": "Budú v nej bývať bezpečne, budú stavať domy a vysádzať vinice. Budú bývať v bezpečí, keď zavediem súdy proti všetkým, čo nimi opovrhujú zo všetkých strán, i budú vedieť, že ja som Pán, ich Boh.\""
    },
    "29": {
        "1": "V desiatom roku, jedenásty deň desiateho mesiaca, prehovoril Pán ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár proti faraónovi, kráľovi Egypta, a prorokuj proti nemu a proti celému Egyptu.",
        "3": "Hovor a povedz: Toto hovorí Pán, Jahve: Hľa, som pri tebe, faraón kráľ Egypta, ty veľký krokodíl, ktorý sa vyvaľuješ v prostriedku jeho tokov a ktorý hovoríš: \"Mne patrí môj Níl a ja som ho urobil.\"",
        "4": "Nuž vtiahnem ti krúžky do čeľustia a všetky ryby tvojich tokov ti popriliepam na šupiny; i vyzdvihnem ťa z prostriedku tvojich riek, pričom ti budú všetky ryby tvojich tokov visieť na šupinách.",
        "5": "Potom ťa zahodím na pustatinu, teba i všetky ryby tvojich tokov; padneš na otvorené pole, nezdvihnú ťa a nepozbierajú, zverine zeme a vtákom neba ťa dám za pokrm.",
        "6": "A všetci obyvatelia Egypta budú vedieť, že ja som Pán, pretože boli Izraelovmu domu trstenou palicou.",
        "7": "Keď ťa chytia do ruky, zlomíš sa a pretrhneš im celé plece, a keď sa oprú o teba, prelomíš sa a rozhegáš im celý pás -",
        "8": "preto takto hovorí Pán, Jahve: Hľa, ja privediem proti tebe meč a vyhubím z teba ľudí i zvieratá.",
        "9": "Vtedy bude egyptská krajina samotou a púšťou a budú vedieť, že ja som Pán; pretože povedal: \"Níl je môj, ja som ho urobil.\"",
        "10": "Preto som proti tebe a proti tvojim tokom a egyptskú krajinu obrátim na púšť, znivočenú mečom od Magdoly po Syene, ba až po hranice Etiópska.",
        "11": "Ľudská noha ňou neprejde, ani noha zvieraťa neprejde cez ňu a bude neobývaná štyridsať rokov.",
        "12": "Egyptskú krajinu urobím pustou medzi pustými krajinami, jej mestá budú opustené medzi opustenými mestami štyridsať rokov. Egypťanov však rozhádžem medzi národy a rozosejem ich po krajinách.",
        "13": "Lebo toto hovorí Pán, Jahve: Po uplynutí štyridsiatich rokov pozbieram Egypťanov z národov, kde sú roztratení.",
        "14": "Obrátim osud Egypta a zavediem ich späť do krajiny Patros, do krajiny ich pôvodu, a budú tam podlým kráľovstvom.",
        "15": "Podlejším než (ostatné) kráľovstvá a viac sa nepovznesú nad národy. Umenším ich, aby nepanovali nad národmi.",
        "16": "A viac nebude Izraelovmu domu oporou, pripomienkou viny, že sa obracal k nim; a budú vedieť, že ja som Pán, Jahve.\"",
        "17": "V dvadsiatom siedmom roku, prvý deň prvého mesiaca, prehovoril Pán ku mne takto:",
        "18": "\"Syn človeka, babylonský kráľ Nabuchodonozor dal svojmu vojsku konať ťažkú službu proti Týru; každá hlava je plešivá, každé plece odreté, ale od Týru sa jemu a jeho vojsku nedostalo mzdy za službu, ktorú konal.",
        "19": "Preto takto hovorí Pán, Jahve: Hľa, babylonskému kráľovi Nabuchodonozorovi dám Egypt! Nech odnesie jeho bohatstvo, nech ho dôkladne vydrancuje a vyplieni, to bude mzda pre jeho vojsko.",
        "20": "Ako odmenu, za ktorú slúžil, dám mu egyptskú krajinu, pretože pracovali za mňa, hovorí Pán, Jahve.",
        "21": "V ten deň spôsobím, aby Izraelovmu domu vyklíčil roh, tebe však dám, aby si si mohol uprostred nich otvoriť ústa; a budú vedieť, že ja som Pán.\""
    },
    "30": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, prorokuj a povedz: Toto hovorí Pán: Kvíľte! Ach, ach, to je deň!",
        "3": "Veď je blízo deň, áno, blízo je deň Pána, deň to oblačný, bude to čas národov.",
        "4": "Príde meč na Egypt, v Etiópsku bude strach, keď budú v Egypte padať ranení, keď odnesú jeho bohatstvo, keď podvrátia jeho základy.",
        "5": "Kuš, Pút, Lúd a celá tá zberba, Chub a synovia spojeneckej krajiny spolu popadajú pod mečom.",
        "6": "Toto hovorí Pán: Padnú, čo sa opierajú o Egypt, klesne totiž jeho pyšná moc, od Magdoly až po Syene zrútia sa v ňom pod mečom - hovorí Pán, Jahve.",
        "7": "Spustnutí budú uprostred spustnutých krajín a jeho mestá budú opustené uprostred opustených miest.",
        "8": "I budú vedieť, že ja som Pán keď v Egypte podložím oheň a zlomia sa všetci jeho pomocníci.",
        "9": "V ten deň vyjdú odo mňa posli na člnoch, aby podesili bezpečnosť Etiópie; a bude u nich zdesenie ako v deň Egypta, lebo veru to príde.",
        "10": "Toto hovorí Pán, Jahve: Prostredníctvom babylonského kráľa Nabuchodonozora urobím koniec zástupu Egypta.",
        "11": "On a jeho ľud s ním - najväčší násilníci národov - budú privedení znivočiť krajinu, vytasia svoje meče proti Egyptu a naplnia krajinu ranenými.",
        "12": "Vtedy z riek urobím suchú zem; krajinu vydám do ruky zločincov a prostredníctvom cudzincov znivočím krajinu a všetko, čo je v nej; ja, Pán, som hovoril.",
        "13": "Toto hovorí Pán, Jahve, vyhubím sochy a vyničím modly z Memfisu, nebude viac kniežaťa z egyptskej krajiny, v egyptskej krajine rozšírim strach.",
        "14": "Spustoším Patros, v Tanise podložím oheň a v Tébach zavediem súdy.",
        "15": "Vylejem svoj hnev na Pelusium, pevnosť Egypta, a vyhubím zástup Téb.",
        "16": "V Egypte podložím oheň, v kŕčoch sa bude zvíjať Pelusium, Téby budú rozbité a v Memfise bude úzkosť deň čo deň.",
        "17": "Mladíci Heliopolisu a Bubastisu padnú pod mečom a pôjdu do zajatia.",
        "18": "V Tafnese sa zatmie deň, keď tam polámem berly Egypta a bude koniec jeho pyšnej moci; pokryje ho oblak a jeho dcéry pôjdu do zajatia.",
        "19": "V Egypte prevediem súdy a budú vedieť, že ja som Pán.\"",
        "20": "V jedenástom roku, siedmy deň prvého mesiaca, prehovoril Pán ku mne takto:",
        "21": "\"Syn človeka, zlomil som rameno faraóna, egyptského kráľa, a veru ho neobviažu, aby sa vyhojilo, nedajú obväz na zavinutie, aby zmocnelo a mohlo chytiť meč.",
        "22": "Preto takto hovorí Pán, Jahve: Veru som proti faraónovi, egyptskému kráľovi, zlámem jeho rameno, to zdravé i to zlomené, a vyrazím mu meč z ruky.",
        "23": "A Egypt rozhádžem medzi národy a rozosejem po krajinách.",
        "24": "Upevním rameno babylonského kráľa a svoj meč vložím do jeho ruky, faraónove ramená však dolámem, že bude pred ním stenať, ako stenú ranení.",
        "25": "Ramená babylonského kráľa upevním, ale faraónove ramená klesnú. I budú vedieť, že ja som Pán, keď dám svoj meč do ruky babylonského kráľa, ktorý ho vystrie na egyptskú krajinu.",
        "26": "A Egypt rozhádžem medzi národy a rozosejem ich po krajinách, vtedy budú vedieť, že ja som Pán.\""
    },
    "31": {
        "1": "V jedenástom roku, prvý deň tretieho mesiaca, prehovoril Pán ku mne takto:",
        "2": "\"Syn človeka, povedz faraónovi, kráľovi Egypta, a jeho zástupu: \"Komu sa podobáš svojou veľkosťou?\"",
        "3": "Pozri, cédrom na Libanone je krásnovetvým, korunu má tienistú, vzrast má vysoký, vrcholec mu čneje z húšťavy.",
        "4": "Od vôd vzrastá, výšku mu dala priepasť, ktorá mu pôdu obkľúčila prúdmi a svoje toky vyliala na všetky stromy poľa.",
        "5": "Preto vzrastom prevýšil všetky stromy na poli, vetvy sa mu rozrástli, konáre sa roztiahli od hojnej vody.",
        "6": "Na konároch, keď ich roztiahol, hniezdili všetky vtáky neba, pod jeho vetvami rodili všetky poľné zvieratá, v jeho tôni bývali rôzne početné kmene.",
        "7": "Prekrásny bol svojou veľkosťou, ratolesti keď si roztiahol, veď mal korene v hojnej vode.",
        "8": "Cédre v Božej záhrade sa mu nevyrovnali, cyprusy sa nepodobali jeho konárom, platan nemal vetvy ako on, nijaký strom v Božej záhrade mu nebol krásou podobný.",
        "9": "Krásnym som ho urobil, bohatým na konáre, že mu závideli všetky stromy Edenu, čo sú v Božej záhrade.",
        "10": "Preto takto hovorí Pán, Jahve: Pretože je na vzrast vysoký, svojím vrcholcom sa vzpína až medzi oblaky a pre výšku sa mu vzdúva srdce:",
        "11": "dal som ho do ruky mocnému národu, nech s nim nakladá; pre jeho zločin som ho odohnal.",
        "12": "Vyťali ho cudzinci, najsilnejšie národy, a pohodili ho. Na vrchy a do všetkých dolín padali jeho konáre, dolámali sa mu vetvy do všetkých riečíšť zeme, z jeho tieňa odišli všetky národy, odvrhnú ho.",
        "13": "Na jeho vývrate bývali všetky vtáky neba a na jeho vetvách boli všetky zvieratá poľa,",
        "14": "aby sa nijaký strom pri vode nevyvyšoval pre svoj vzrast a aby sa svojím vrcholcom nevypínal medzi oblaky. Pre svoju výšku nech sa nespolieha na seba nič, čo pije vodu, pretože všetci budú vydaní na smrť, do podzemia, medzi ľudských synov, k tým, čo zostupujú do jamy.",
        "15": "Toto hovorí Pán, Jahve: V deň, keď do podsvetia zostúpil, smútok som nariadil, more som do neho zahalil a jeho toky som zahatil, že množstvo vody tiecť prestalo. Libanon som odial do čierna a stromy na poli vyschli preň.",
        "16": "Rachotom jeho pádu som podesil národy, keď som ich strčil do podsvetia k tým, čo zostupujú do jamy. A v podsvetí sa potešili všetky stromy Edenu, vyberané a najlepšie z Libanonu, všetky, čo pijú vodu.",
        "17": "Lebo ja tie zostúpili s ním do podsvetia k tým, čo ich prebodol meč, aj jeho pomocníci, ktorí spočívali v jeho tôni medzi národmi.",
        "18": "Tak, komuže si sa podobal vznešenosťou a veľkosťou medzi stromami Edenu? Zrútil si sa so stromami Edenu do podsvetia. Medzi neobrezancami ležíš s tými, čo ich prebodol meč. To je faraón a celý jeho zástup, hovorí Pán, Jahve."
    },
    "32": {
        "1": "V dvanástom roku, dvanásty mesiac, prvý deň mesiaca, prehovoril Pán ku mne takto:",
        "2": "\"Syn človeka, začni žalospev o faraónovi, kráľovi Egypta, a povedz mu: Levíča národov, zhynul si. Býval si ako morský krokodíl, brázdil si svoje rieky, nohami si vodu mútieval, brodil si v ich riekach.",
        "3": "Toto hovorí Pán, Jahve: Rozostriem na teba svoju sieť v zástupe početných národov a svojou sieťou ťa vytiahnem,",
        "4": "na zem ťa vyhodím, šmarím ťa na pole, nebeským vtáčatám dám bývať na tebe a tebou nasýtim zver celého sveta.",
        "5": "Telo ti na vrch pohodím a tvojou mŕtvolou zaplním doliny.",
        "6": "Zem napojím tvojím výtokom - tvojou krvou - až po vrchy, riečištia sa z teba zaplnia.",
        "7": "Keď zhasneš, zahalím nebesá, ich hviezdy zatemním, slnko zahalím oblakmi a mesiac nevydá svetlo.",
        "8": "A všetky svietidlá na nebi zatemním pre teba, na tvoju zem však dopustím tmu - hovorí Pán, Jahve.",
        "9": "I popudím srdce mnohých národov, keď zavediem tvojich zajatcov medzi národy, do krajín, ktoré nepoznáš.",
        "10": "A podesím pre teba mnohé národy, ich králi sa strašne zhrozia pre teba, keď budem mihať svojím mečom pred ich tvárami; v deň tvojho pádu sa bude každý razom chvieť o svoj život.",
        "11": "Lebo toto hovorí Pán, Jahve: Meč babylonského kráľa príde na teba.",
        "12": "Mečmi silákov porazím tvoj zástup; sú to všetko najsilnejšie národy, nuž znivočia pýchu Egypta a vyhynie celý jeho zástup.",
        "13": "Aj všetky jeho zvieratá vyhubím z početných vôd, takže ich ľudská noha viac nepomúti, ani paprčky zvierat ich nerozbúria.",
        "14": "Vtedy dám ich vodám ustáť sa a ich riekam dám tiecť ako oleju, hovorí Pán, Jahve.",
        "15": "Keď urobím egyptskú krajinu pustou a zem bude prázdna, bez svojej náplne, keď porazím všetkých, čo v nej bývajú, vtedy budú vedieť, že ja som Pán.",
        "16": "Toto je žalospev, nech ho spievajú; dcéry národov ho majú spievať; nad Egyptom a nad celým jeho zástupom ho majú spievať,\" hovorí Pán, Jahve. -",
        "17": "V dvanástom roku, v prvom mesiaci, pätnásty deň mesiaca, prehovoril Pán ku mne takto:",
        "18": "\"Syn človeka, kvíľ nad zástupom Egypta a strhni ho - jeho a dcéry mocných národov - do podzemia s tými, čo zostúpili do jamy.",
        "19": "Od koho si krajší? Zostúp a daj sa uložiť s neobrezanými!",
        "20": "Padnú medzi tých, ktorých prebodol meč. Meč je pripravený. Pritiahni ho i celý jeho zástup.",
        "21": "Najmocnejší z hrdinov i s jeho pomocníkmi budú k nemu hovoriť zo stredu podsvetia. Zostúpili, ležia neobrezaní, prebodnutí mečom.",
        "22": "Tam je Asýr a celé jeho zhromaždenie, jeho hroby sú vôkol neho. To všetko sú prebodnutí, padli pod mečom,",
        "23": "a dali im hrob na dne jamy; jeho zástup je však okolo jeho hrobu. Prebodnutí sú, padli pod mečom všetci, ktorí v krajine živých šírili strach.",
        "24": "Tam je Elam a celý jeho zástup je okolo jeho hrobu. Prebodnutí sú, padli pod mečom všetci, čo zostúpili do podsvetia neobrezaní, čo v krajine živých šírili strach. Nuž nesú svoju potupu s tými, čo zostúpili do jamy.",
        "25": "Uprostred prebodnutých mu dali lôžko s celým jeho zástupom, jeho hroby sú vôkol neho, všetci sú neobrezaní, prebodnutí mečom, pretože sa z nich šíril strach v krajine živých; nesú teda svoju potupu s tými, čo zostúpili do jamy, sú položení uprostred prebodnutých.",
        "26": "Tam je Mosoch a Tubal a celý jeho zástup, jeho hroby sú vôkol neho, všetci sú neobrezaní, prebodnutí mečom, pretože šírili strach v krajine živých.",
        "27": "A neležia s hrdinami, ktorí padli odpradávna, ktorí zostúpili do podsvetia s celým svojím vojenským výstrojom a ktorí si meče položili pod hlavy. Ale ich zločin je na ich kostiach, pretože boli postrachom hrdinov v krajine živých.",
        "28": "Nuž aj ty budeš zdrvený medzi neobrezanými a budeš ležať s tými, ktorých prebodol meč.",
        "29": "Tam je Edom, jeho králi a všetky jeho kniežatá, ktorých s ich hrdinstvom dali dovedna s prebodnutými mečom; ležia s neobrezanými a s tými, čo zostúpili do jamy.",
        "30": "Tam sú všetci vládcovia severu a všetci Sidonci, ktorí zahanbení zostúpili s prebodnutými i napriek strachu z ich hrdinstva. I ležia neobrezaní s tými, ktorých prebodol meč, a nesú svoju potupu s tými, čo zostúpili do jamy.",
        "31": "Týchto uvidí faraón a poteší sa i celé jeho vojsko; faraóna a celý jeho zástup prebodnú mečom - hovorí Pán, Jahve.",
        "32": "Pretože šíril strach v krajine živých, položia ho - faraóna a celý jeho zástup - uprostred neobrezaných s tými, ktorých prebodol meč.\""
    },
    "33": {
        "1": "Pán prehovoril ku mne takto: \"Syn človeka, hovor k synom svojho ľudu a povedz im:",
        "2": "Keď na krajinu privediem meč, vtedy si ľud krajiny vyberie zo svojho lona nejakého muža a ustanoví ho za strážcu.",
        "3": "Keď uzrie prichádzať meč proti krajine, zatrúbi na trúbu a bude varovať ľud.",
        "4": "Ak ktokoľvek, kto počuje zvuk trúby, neprijme výstrahu, takže príde meč a zasiahne ho, jeho krv bude na jeho hlave.",
        "5": "Počul zvuk trúby, no neprijal výstrahu, jeho krv bude na ňom. Keby bol prijal výstrahu, bol by si zachránil život.",
        "6": "Ale keď strážca uvidí prichádzať meč, a nezatrúbi na trúbu, takže ľud nedostane výstrahu, a potom príde meč a zasiahne niekoho spomedzi nich; i ten bol zasiahnutý pre svoju vinu, ale jeho krv budem požadovať zo strážcovej ruky.",
        "7": "Nuž, syn človeka, teba som dal za strážcu Izraelovho domu. Keď počuješ slovo z mojich úst, varuj ich z mojej strany!",
        "8": "Ak vtedy, keď poviem bezbožnému: \"Bezbožník, určite zomrieš!\", nebudeš hovoriť, aby si bezbožníka vystríhal pred jeho cestou, ten bezbožník zomrie pre svoju vinu, ale jeho krv budem požadovať z tvojej ruky.",
        "9": "Ale ak si ho ty upozornil pred jeho cestou, aby sa z nej vrátil, a nevrátil sa zo svojej cesty, on zomrie, no ty si si zachránil dušu.",
        "10": "A ty, syn človeka, povedz Izraelovmu domu: Takto ste hovorili: \"Naše zločiny a naše hriechy sú na nás a my v nich hynieme, ako teda môžeme žiť?\"",
        "11": "Povedz im: Ako žijem, hovorí Pán, Jahve, nemám záľubu v tom, aby zomrel bezbožný, ale aby sa bezbožný vrátil zo svojej cesty a žil. Vráťte, vráťte sa zo svojich zlých ciest, prečože by ste mali zomrieť, Izraelov dom?!",
        "12": "A ty, syn človeka, povedz domu svojho ľudu: Spravodlivosť spravodlivca ho nezachráni v deň, keď zhreší, bezbožný sa však nezrúti pre svoju bezbožnosť v deň, keď sa odvráti od svojej bezbožnosti; spravodlivec však nebude môcť žiť zo svojej spravodlivosti v deň, keď zhreší.",
        "13": "Keď poviem spravodlivému: Určite budeš žiť a on sa bude spoliehať na svoju spravodlivosť a spácha zločin, jeho spravodlivosť vôbec nezostane v pamäti; pre svoj zločin, ktorý spáchal, pre ten zomrie.",
        "14": "A keď poviem bezbožnému: \"Určite zomrieš\" a odvráti sa od svojho hriechu a bude konať právne a spravodlivo,",
        "15": "vráti záloh, nahradí korisť, bude kráčať podľa príkazov života, aby nespáchal zločin, istotne bude žiť, nezomrie.",
        "16": "Jeho hriechy, ktoré popáchal, nebudú sa mu vôbec pripomínať; konal podľa práva a spravodlivo, istotne bude žiť.",
        "17": "Ale synovia tvojho ľudu povedali: \"Pánovo počínanie nie je správne,\" hoci ich počínanie je nesprávne.",
        "18": "Ak sa spravodlivý odvráti od svojej spravodlivosti a spácha zločin, tak preto zomrie.",
        "19": "A ak sa bezbožník odvráti od svojej bezbožnosti a bude konať podľa práva a spravodlivosti, ten preto bude žiť.",
        "20": "A vy ste povedali: \"Pánovo počínanie nie je správne.\" Každého z vás, Izraelov dom, budem súdiť podľa jeho ciest.\"",
        "21": "V dvanástom roku, piaty deň desiateho mesiaca nášho zajatia, prišiel ku mne utečenec z Jeruzalema so zvesťou: \"Mesto padlo!\"",
        "22": "Večer pred príchodom utečenca sa však vzniesla nado mňa Pánova ruka a otvoril mi ústa prv, než ráno prišiel ku mne; otvoril mi ústa, takže som už nebol nemý.",
        "23": "Vtedy Pán prehovoril ku mne takto:",
        "24": "\"Syn človeka, obyvatelia tých zrúcanín v krajine Izraela hovoria takto: \"Abrahám bol len jeden a dostal krajinu, nás je však mnoho, nám sa dostala krajina do vlastníctva.\"",
        "25": "Preto im povedz: Toto hovorí Pán, Jahve: Jedávate s krvou, oči dvíhate k svojim modlám, vylievate krv, a chcete vládnuť krajinou?",
        "26": "Spoliehate sa na svoje meče, páchate ohavnosť, každý z vás poškvrňuje manželku svojho blížneho, a chcete vládnuť krajinou?",
        "27": "Takto im povedz: Toto hovorí Pán, Jahve: Ako žijem, tí, čo sú v zrúcaninách, padnú pod mečom; toho, čo je na poli, dám za pokrm zverine; a tí, čo sú na hradiskách a v jaskyniach, pomrú na mor.",
        "28": "A krajinu urobím pustou, pominie sa jej hrdá moc a vrchy Izraela budú opustené, pretože nik po nich neprejde.",
        "29": "Budú teda vedieť, že ja som Pán, keď urobím krajinu pustou a opustenou pre všelijaké ich ohavnosti, ktoré popáchali.",
        "30": "Ty však, syn človeka: Synovia tvojho ľudu si hovoria o tebe popri múroch a vo dverách domov; druh druhovi a muž mužovi vraví: \"Poďteže, čujme, čo to za slovo, ktoré vyšlo od Pána.\"",
        "31": "I prichádzajú k tebe, ako prichádza ľud; môj ľud sa posadí pred teba a počúva tvoje slová, ale nekonajú podľa nich, pretože v ústach majú lož, podľa nej konajú, srdce im ide za ziskom.",
        "32": "Ty si im však ako ľúbostný spevák, ktorý má pekný hlas a dobre vyhráva, počúvajú tvoje slová, ale nekonajú podľa nich.",
        "33": "Až keď sa to splní - veruže sa splní -, budú vedieť, že bol prorok medzi nimi.\""
    },
    "34": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, prorokuj proti pastierom Izraela; prorokuj a povedz im, pastierom: Toto hovorí Pán, Jahve: Beda pastierom Izraela, ktorí pásli seba! Či nie stádo pásavajú pastieri?",
        "3": "Mlieko ste pojedli, vlnou ste sa obliekli, vykŕmené ste pozabíjali, no ovce ste nepásli.",
        "4": "Slabé ste neposilňovali, choré ste neliečili, ranené ste neobviazali, rozpŕchnuté ste nezavrátili, ani stratené ste nehľadali, ale násilím a hrôzou ste panovali nad nimi.",
        "5": "A rozpŕchli sa, pretože nebolo pastiera, stali sa pokrmom rozličnej poľnej zveri, áno, rozpŕchli sa.",
        "6": "Moje ovce blúdili po všetkých vrchoch a po všetkých vyvýšených kopcoch; rozohnané sú moje ovce po celom povrchu zeme a niet toho, kto by ich hľadal, niet toho, kto by šiel za nimi.",
        "7": "Preto, pastieri, čujte slovo Pánovo:",
        "8": "Ako žijem - hovorí Pán, Jahve -, pretože sa moje stádo stalo korisťou a moje ovce sa stali pokrmom všelijakej poľnej zveri, lebo nebolo pastiera; moji pastieri nehľadali moje ovce, pastieri pásli seba, nie však moje stádo:",
        "9": "preto, pastieri, počujte slovo Pánovo:",
        "10": "Toto hovorí Pán, Jahve: Hľa, prídem na pastierov, budem požadovať svoje ovce z ich ruky, urobím koniec ich pastierovaniu a pastieri nebudú viac pásť seba: vytrhnem svoje ovce z ich úst, nebudú im viac pokrmom.",
        "11": "Lebo toto hovorí Pán, Jahve: Hľa, ja sám budem hľadať svoje ovce a navštívim ich.",
        "12": "Ako si pastier navštívi stádo, keď je uprostred svojich roztratených oviec, tak navštívim svoje ovce a vyslobodím ich z každého miesta, na ktoré boli zahnané v oblačný a hmlistý deň.",
        "13": "Vyvediem ich spomedzi národov, pozbieram ich z krajín, privediem ich na vlastnú pôdu a budem ich pásť po vrchoch Izraela, pri potôčkoch a všetkých bydliskách krajiny.",
        "14": "Po najhojnejších pastvách ich budem pásť, na vrchoch izraelského pohoria budú ich nivy, tam budú košiariť na výbornom trávniku. Budú sa pásť na záživnej paši, po vrchoch Izraela.",
        "15": "Sám budem pásť svoje ovce a sám ich dám do košiara, hovorí Pán, Boh.",
        "16": "Stratené vyhľadám, odohnané zavrátim, poranené obviažem, nemocné posilním, vykŕmené a nemocné ochránim a budem ich pásť svedomito.",
        "17": "Vy však, ovečky moje! Toto hovorí Pán, Jahve: Hľa, ja súdim medzi ovcou a ovcou, medzi baranmi a capmi.",
        "18": "Málo vám je, že ste vypásli najlepšiu pašu a zvyšok svojej paše šliapete nohami? Že ste pili čistučkú vodu a ostatok mútite nohami?",
        "19": "Takže moje ovce mali spásať, čo ste pošliapali nohami, a mali piť, čo ste zamútili nohami?",
        "20": "Preto k vám takto hovorí Pán, Jahve: Hľa, ja sám súdim medzi ovcou tučnou a ovcou chudou.",
        "21": "Pretože ste všetky slabé bokmi a plecami odtískali a klali rohami, až kým ste ich nevyhnali von,",
        "22": "nuž ochránim svoje ovce, že nebudú viac napospas a rozsúdim medzi ovcou a ovcou.",
        "23": "I postavím nad ne jedného pastiera, ktorý ich bude pásť: svojho sluhu, Dávida; on ich bude pásť, on im bude pastierom.",
        "24": "Ja, Pán im budem Bohom a môj sluha Dávid bude medzi nimi kniežaťom; ja, Pán to hovorím.",
        "25": "Uzavriem s nimi zmluvu pokoja a odstránim zo zeme divú zver, takže budú v bezpečí bývať na púšti, i v horách môžu spávať.",
        "26": "Urobím ich a okolie svojho pahorku požehnaním, v príhodnom čase spustím dážď, bude to požehnaný lejak.",
        "27": "Poľné stromy budú rodiť svoje ovocia a zem vydá svoju úrodu; na svojej pôde budú v bezpečí. A zvedia, že ja som Pán, keď dolámem ihlice ich jarma a vyslobodím ich z rúk tých, čo ich zotročovali.",
        "28": "Nebudú už viac korisťou národov ani ich nebude žrať zver zeme, budú bývať v bezpečí, nik ich neodstraší.",
        "29": "Vzbudím im slávnu sadenicu a nebude v krajine nik, koho by sužoval hlad, a nebudú znášať potupovanie národov.",
        "30": "Budú vedieť, že ja, Pán, ich Boh som s nimi, oni však, Izraelov dom, sú mojím ľudom, hovorí Pán, Jahve.",
        "31": "Vy však, moje stádo, ovce mojej paše, ste ľudia a ja som váš Boh,\" hovorí Pán, Jahve."
    },
    "35": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár proti vrchu Seir a prorokuj proti nemu.",
        "3": "Povedz mu: Toto hovorí Pán, Jahve: Hľa, som proti tebe, vrch Seir, vystriem proti tebe svoju ruku a urobím ťa pustým a opusteným.",
        "4": "Z tvojich miest urobím zborenisko, ty však budeš spustnutý a budeš vedieť, že ja som Pán.",
        "5": "Pretože si prechovával večné nepriateľstvo a synov Izraela si vydal do moci meča v čase ich nešťastia, v čase krajnej viny,",
        "6": "preto, ako žijem -hovorí Pán, Jahve -, obrátim ťa na krv a krv ťa bude stíhať. Preto, že si nenávidel krv, krv ťa bude stíhať.",
        "7": "Vrch Seir obrátim na púšť a vyhubím z neho, čo odchádza i prichádza.",
        "8": "Jeho vrchy naplním prebodnutými: na tvojich kopcoch, v tvojich údoliach i vo všetkých tvojich riečiskách budú padať prebodnutí mečom.",
        "9": "Večnou pustatinou ťa urobím a tvoje mestá nebudú obývané; i budete vedieť, že ja, som Pán.",
        "10": "Pretože si povedal: \"Oba národy a obe krajiny budú moje, opanujem ich,\" hoci tam bol Pán,",
        "11": "preto, ako žijem, hovorí Pán, Jahve, urobím podľa tvojho hnevu a podľa tvojej žiarlivosti, akou si vo svojej nenávisti nakladal s nimi, a dám sa im poznať, keď ťa budem súdiť.",
        "12": "Budeš teda vedieť, že ja som Pán. Počul som všetky tvoje rúhania, ktoré si vyriekol proti vrchom Izraela: \"Pusté sú, nám sa dostali za pokrm.\"",
        "13": "A svojimi ústami ste sa vyvyšovali nado mňa, kopili ste proti mne svoje reči, ja som to počul.",
        "14": "Toto hovorí Pán, Jahve: Keď sa bude radovať celá zem, teba urobím pustatinou.",
        "15": "Ako si sa radoval nad dedičstvom Izraelovho domu, lebo bol pustý, tak naložím s tebou; budeš pustý, vrch Seir a celý Edom; i budú vedieť, že ja som Pán."
    },
    "36": {
        "1": "A ty, syn človeka, prorokuj o vrchoch Izraela a povedz: Vrchy Izraela, čujte slovo Pánovo.",
        "2": "Toto hovorí Pán, Jahve: Pretože nepriateľ hovoril proti vám: \"Ha, večné výšiny sa stali naším majetkom,\"",
        "3": "preto prorokuj a hovor: Toto hovorí Pán, Jahve: Preto, len preto, že okolití túžia a dychtia po vás, aby ste boli majetkom ostatných národov a dostali ste sa na hrot jazyka a do rečičiek ľudí,",
        "4": "preto, vrchy Izraela, čujte slovo Pána, Jahveho: Toto hovorí Pán, Jahve, vrchom a kopcom, riečiskám a údoliam, pustým zboreniskám a osamelým mestám, ktoré sa stali korisťou a posmechom ostatným okolitým národom.",
        "5": "Nuž toto hovorí Pán, Jahve: Veru v zápale svojej horlivosti hovoril som proti ostatným národom a proti celému Edomu, lebo si s celou radosťou srdca a pohŕdaním duše urobil moju krajinu svojím majetkom, aby ňou vládli a vykoristili ju.",
        "6": "Preto prorokuj o krajine Izraela a povedz vrchom a kopcom, riečiskám a údoliam: Toto hovorí Pán, Jahve: Hľa, hovoril som vo svojej horlivosti a prchlivosti, lebo ste znášali opovrhnutia národov.",
        "7": "Preto takto hovorí Pán, Jahve: Ja som zdvihol svoju ruku: veruže národy, ktoré sú okolo vás, samy ponesú svoju hanbu.",
        "8": "Vy však, vrchy Izraela, vyžeňte svoje ratolesti a prineste svoje ovocie pre môj ľud, Izrael, lebo je blízky ich príchod.",
        "9": "Lebo, hľa, ja som pri vás a obrátim sa k vám; obrobia vás a zasejú vás.",
        "10": "I rozmnožím na vás ľudí, úplný dom Izraela. Vtedy budú mestá obývané a zboreniská sa vybudujú.",
        "11": "Rozmnožím na vás ľudí i zvieratá, zveľadia sa a budú rodiť, zaľudním vás ako za pradávna, dám vám viac dobrôt ako v začiatkoch a budete vedieť, že ja som Pán.",
        "12": "Privediem na vás ľudí, svoj ľud, Izrael, budú tebou vládnuť a budeš im dedičstvom a viac ich už nepozbavíš detí.",
        "13": "Toto hovorí Pán, Jahve: Pretože vám hovoria: \"Ľudojedom si, vlastný národ robíš bezdetným:\"",
        "14": "preto nebudeš viac jesť ľudí a nebudeš robiť svoj národ bezdetným, hovorí Pán, Jahve.",
        "15": "A nedám ti viac počuť opovrhovanie národov; ani posmech kmeňov nebudeš viac znášať a svoj národ nebudeš viac robiť bezdetným,\" hovorí Pán, Jahve.",
        "16": "Pán prehovoril ku mne takto:",
        "17": "\"Syn človeka, Izraelov dom býval na svojej pôde, ale poškvrnil ju svojimi cestami a svojimi činmi. Ako mesačná nečistota boli predo mnou ich cesty.",
        "18": "Vtedy som vylial na nich svoj hnev pre krv, ktorú vylievali v krajine a poškvrnili ju svojimi modlami.",
        "19": "I rozhádzal som ich medzi národy, rozosiali sa po krajinách; podľa ich ciest a podľa ich skutkov som ich súdil.",
        "20": "Tak sa dostali k národom. Kde prišli, znesväcovali moje meno, lebo sa o nich hovorilo: \"To je Pánov ľud, ale vytiahli z jeho krajiny.\"",
        "21": "I zľutoval som sa pre svoje sväté meno, ktoré synovia Izraela znesväcovali u národov, ku ktorým prišli.",
        "22": "Preto povedz Izraelovmu domu: Toto hovorí Pán, Jahve: Nie kvôli vám budem konať, dom Izraela, ale pre svoje sväté meno, ktoré ste znesväcovali u národov, ku ktorým ste prišli.",
        "23": "Posvätím svoje veľké meno, znesväcované u národov, ktoré ste znesväcovali uprostred nich; i budú národy vedieť, že ja som Pán - hovorí Pán, Jahve -, keď na vás pred ich očami ukážem, že som svätý.",
        "24": "I vezmem vás z národov a pozbieram vás zo všetkých krajín a zavediem vás na vlastnú pôdu.",
        "25": "Potom budem na vás kropiť čistú vodu, že sa očistíte; od všetkých vašich škvŕn a od všetkých vašich modiel vás očistím.",
        "26": "A dám vám nové srdce a nového ducha vložím do vás; odstránim z vášho tela kamenné srdce a dám vám srdce z mäsa.",
        "27": "Svojho ducha vložím do vášho vnútra a spôsobím, že budete kráčať podľa mojich nariadení, zachovávať moje výroky a plniť ich.",
        "28": "Budete bývať v krajine, ktorú som dal vašim otcom, a budete mojím ľudom a ja budem vaším Bohom.",
        "29": "Vyslobodím vás zo všetkých vašich nečistôt. I privolám obilie a rozmnožím ho a nedopustím na vás hlad.",
        "30": "Rozmnožím ovocie stromov a úrodu poľa, aby ste už neznášali hanbu hladu medzi národmi.",
        "31": "Vtedy si spomeniete na svoje zlé cesty a na svoje skutky, ktoré neboli dobré; a vám samým sa budú hnusiť vaše hriechy a vaše ohavnosti.",
        "32": "Nie kvôli vám budem konať - hovorí Pán, Jahve vezmite to na vedomie! Hanbite a červenajte sa pre svoje cesty, dom Izraelov!",
        "33": "Toto hovorí Pán, Jahve: Vtedy, keď vás očistím od všetkých vašich hriechov, zaľudním mestá, zboreniská sa zbudujú",
        "34": "a obrobia spustnutú zem, ktorá bola púšťou v očiach každého, kto prechádzal.",
        "35": "I budú hovoriť: Táto zem; ktorá bola pustá, je ako záhrada Eden a mestá, ktoré boli zborené, spustnuté a zrúcané, sú zbudované, obývané.",
        "36": "A národy, ktoré vstanú okolo, budú vedieť, že ja, Pán, som zbudoval, čo bolo zrúcané a vysadil som, čo bolo spustnuté; ja, Pán, som povedal a splnil.",
        "37": "Toto hovorí Pán, Jahve: Ešte sa dám domu Izraela uprosiť, aby som im urobil toto: rozmnožím ich ľudí ako stádo.",
        "38": "Ako sväté stádo, ako stádo Jeruzalema na jeho sviatky, tak budú zborené mestá preplnené stádom ľudí a budú vedieť, že ja som Pán.\""
    },
    "37": {
        "1": "Vzniesla sa nado mňa ruka Pána, vyviedol ma v Pánovom duchu a postavil ma uprostred údolia, ktoré bolo plné kostí.",
        "2": "I viedol ma zôkol-vôkol popri nich, bolo ich na povrchu údolia veľmi mnoho a boli celkom zoschnuté.",
        "3": "A riekol mi: \"Syn človeka, ožijú tieto kosti?\" Odpovedal som: \"Pane, Bože, to ty vieš.",
        "4": "Povedal mi: \"Prorokuj o týchto kostiach a povedz im: Suché kosti, počujte slovo Pánovo:",
        "5": "Toto hovorí Pán, Boh, týmto kostiam: Hľa, ja vložím do vás ducha, že ožijete!",
        "6": "Pokladiem na vás žily, poobkladám vás mäsom, obtiahnem vás kožou, vložím do vás ducha, že ožijete a dozviete sa, že ja som Pán.\"",
        "7": "Prorokoval som teda, ako som dostal rozkaz. A kým som prorokoval, zaznel hlas a strhol sa lomoz: kosti sa zbližovali, každá kosť k svojmu stavcu.",
        "8": "Videl som, ako sa na ne uložili žily a mäso a na povrchu sa im natiahla koža, ale ducha v nich nebolo!",
        "9": "I prehovoril ku mne: \"Prorokuj o duchu, prorokuj, syn človeka; prehovor k duchu: Toto hovorí Pán, Boh: Duchu, príď od štyroch vetrov a ovej týchto pozabíjaných, nech ožijú!\"",
        "10": "Prorokoval som teda, ako mi rozkázal; vtom vstúpil do nich duch a ožili. I postavili sa na nohy, vojsko nadmieru veľké.",
        "11": "Nato mi povedal: \"Syn človeka, tieto kosti, to je celý Izraelov dom. Oni hovoria: \"Zoschli nám kosti, nádej nám odumrela, sme vykynožení.\"",
        "12": "Preto prorokuj a povedz im: Toto hovorí Pán, Boh: Hľa, ja pootváram hroby, vyvediem vás z hrobov, ľud môj a vovediem vás do izraelskej krajiny.",
        "13": "I budete vedieť, že ja som Pán, keď vám pootváram hroby a povyvádzam vás z hrobov, ľud môj.",
        "14": "Vložím do vás svojho ducha, že ožijete, a dám vám odpočinúť na vlastnej pôde. A budete vedieť, že ja, Pán som to riekol a splnil,\" hovorí Pán. -",
        "15": "Pán prehovoril ku mne takto:",
        "16": "\"A ty, syn človeka, vezmi si drevo a napíš naň: \"Júdovo a jeho spojencov, synov Izraela.\" A vezmi druhé drevo a napíš naň: \"Jozefovo - drevo Efraima - a jeho spojencov, celého domu Izraela.\"",
        "17": "A spoj ich vzájomne v jedno drevo, aby boli jedným v tvojej ruke.",
        "18": "A keď sa ťa synovia tvojho ľudu budú vypytovať: \"Neoznámiš nám, čo tým chceš?\",",
        "19": "povedz im: Toto vraví Pán, Jahve: Hľa, ja vezmem Jozefovo drevo, ktoré je v Efraimovej ruke, a s ním spojené kmene Izraela, zložím ich spolu s drevom Júdovým a urobím z nich jedno drevo; jedným sa stanú v mojej ruke.",
        "20": "Drevá, na ktoré píšeš, nech sú v tvojich rukách pred ich očami.",
        "21": "A hovor im: toto hovorí Pán, Jahve: Hľa, ja vezmem Izraelových synov spomedzi národov, medzi ktoré išli, pozbieram ich zo všetkých strán a privediem ich na ich zem.",
        "22": "A urobím ich jedným národom v krajine, na vrchoch Izraela; všetci budú mať jedného kráľa za panovníka, už nebudú viac dvoma národmi, ani viac nebudú rozdelení na dve kráľovstvá.",
        "23": "Ani sa viac nebudú poškvrňovať svojimi modlami, svojimi ohavnosťami a všelijakými svojimi hriechmi, vyslobodím ich zo všetkých sídiel, v ktorých sa prehrešili, očistím ich a budú mojím ľudom, ja však budem ich Bohom.",
        "24": "Môj sluha Dávid bude nad nimi kráľom a všetci budú mať jedného pastiera; budú kráčať podľa mojich výrokov, budú zachovávať moje nariadenia a budú ich prevádzať.",
        "25": "Budú bývať v krajine, ktorú som dal ich sluhovi Jakubovi, v ktorej bývali vaši otcovia. V nej budú bývať oni, ich deti a ich detné deti naveky a môj sluha Dávid im bude kniežaťom naveky.",
        "26": "Potom s nimi uzavriem zmluvu pokoja; bude to s nimi zmluva večná, dám sa im rozmnožiť a svoju svätyňu umiestim uprostred nich.",
        "27": "Môj príbytok bude nad nimi a budem ich Bohom, oni však budú mojím ľudom.",
        "28": "Vtedy budú vedieť, národy, že ja som Pán, ktorý posväcuje Izrael, keď bude moja svätyňa uprostred nich naveky.\""
    },
    "38": {
        "1": "Pán prehovoril ku mne takto:",
        "2": "\"Syn človeka, obráť si tvár proti Gogovi v krajine Magog, veľkniežaťu Mosocha a Tubala, a prorokuj proti nemu.",
        "3": "Povedz: Toto hovorí Pán, Jahve: Hľa, ja som proti tebe, Gog, veľknieža Mosocha a Tubala.",
        "4": "Zavrátim ťa a dám ti krúžky do čeľuste, tak vyvediem teba i celé tvoje vojsko, kone i jazdcov, všetkých v plnom výstroji, veľký zástup so štítmi a pavézami, všetkých, čo sa chápu meča.",
        "5": "Peržania, Etiópci a Pút sú s nimi, všetci so štítom a prilbou.",
        "6": "Gomer a všetky jeho tlupy, dom Togormu, končiny severu i všetky jeho tlupy; mnohé národy sú s tebou.",
        "7": "Chystaj sa a zbroj ty i celý tvoj zástup, ktorý sa zhromaždil k tebe, a budeš im veliteľom.",
        "8": "Po mnohých dňoch dostaneš rozkaz, na konci rokov prídeš do krajiny vrátenej od meča, zhromaždenej z mnohých národov na vrchoch Izraela, ktoré boli ustavične spustnuté; z národov bola vyvedená, všetci bývajú v bezpečí.",
        "9": "Potom vystúpiš, prídeš ako víchrica, budeš ako oblak, aby si pokryl zem, ty i všetky tvoje tlupy a mnohé národy s tebou.",
        "10": "Toto hovorí Pán, Jahve: V ten deň ti prídu na myseľ veci, vyhútaš si zlý plán",
        "11": "a povieš: \"Pôjdem proti krajine bez ohrád pôjdem proti pokojným, ktorí bývajú v bezpečí, všetci bývajú na miestach bez múrov a nemajú závory ani dvere,",
        "12": "aby si koristil korisť a plienil plen, aby si vystrel ruku proti zaľudneným zboreniskám a proti ľudu zhromaždenému z národov, ktorý získal imanie a majetok a bývajú v prostriedku zeme.",
        "13": "Sába, a kupci Taršišu a všetci jeho levi ti budú vravieť: \"Prichádzaš koristiť korisť? Zhromaždil si zástup, aby si plienil plen? Aby si odniesol striebro a zlato? Aby si zobral imanie a majetok?\"",
        "14": "Preto prorokuj, syn človeka a povedz Gogovi: Toto hovorí Pán, Jahve: Vari sa nezdvihneš v ten deň, keď bude môj ľud, Izrael, bývať v bezpečí?",
        "15": "Prídeš zo svojho sídla, z končín severu, ty a s tebou mnohé národy, všetko jazdci na koňoch, veľký zástup a početné vojsko.",
        "16": "A vystúpiš proti môjmu ľudu, Izraelu, ako oblak, aby si zakryl zem. Bude to na konci dní, vtedy ťa privediem proti svojej krajine, aby ma poznali národy, keď pred ich očami na tebe, Gog, ukážem, že som svätý.",
        "17": "Toto hovorí Pán, Jahve: Si to ty, o kom som hovoril v dávnych dňoch prostredníctvom svojich sluhov, prorokov Izraela, ktorí v tých dňoch roky prorokovali, že ťa privediem proti nim?",
        "18": "V ten deň však, v deň príchodu Goga na izraelskú pôdu - hovorí Pán, Jahve -, vzblčí mi tvár hnevom.",
        "19": "A vo svojej žiarlivosti, v ohni svojej prchlivosti hovorím: Veruže v ten deň bude v krajine Izraela veľké zemetrasenie.",
        "20": "Vtedy sa budú predo mnou triasť ryby mora a vtáci nebies, zverina poľa a všetky plazy, ktoré sa plazia po zemi, i všetci ľudia, čo sú na zemi; zrúcajú sa vrchy, popadajú bralá a každý múr sa zvalí na zem.",
        "21": "I zavolám na celom svojom pohorí proti nemu meč - hovorí Pán, Jahve -, muž proti mužovi obráti meč.",
        "22": "Budem sa s ním pravotiť pomocou moru a krvi; záplave dažďa, kameňom krupobitia, ohňu a síre dám padať naň, na jeho tlupy a na mnohé národy, ktoré sú s ním.",
        "23": "Zvelebím, posvätím a oslávim sa pred očami mnohých národov a budú vedieť, že ja som Pán."
    },
    "39": {
        "1": "A ty, syn človeka, prorokuj proti Gogovi a vrav: Toto hovorí Pán, Jahve: Hľa, ja som proti tebe, Gog, veľknieža Mosocha a Tubala!",
        "2": "Zavrátim ťa a budem ťa viesť. Vyvediem ťa z končín severu a zavediem ťa na vrchy Izraela.",
        "3": "Z ľavej ruky ti vyrazím luk a z pravej ruky ti vypichnem šípy.",
        "4": "Na vrchoch Izraela padneš ty i početné národy; ktoré sú s tebou. Dravým vtákom, rozličným okrídlencom a zverom poľa ťa dám za pokrm.",
        "5": "Padneš na otvorenom poli, pretože ja som prehovoril, hovorí Pán, Jahve.",
        "6": "Vtedy pošlem oheň na Magoga a na tých, čo bývajú v bezpečí na pobrežiach, i budú vedieť, že ja som Pán.",
        "7": "Svoje sväté meno zjavím uprostred svojho ľudu Izraela a nedám viac znesväcovať svoje sväté meno; i budú vedieť, že ja som Pán, Svätý v Izraeli.",
        "8": "Hľa, príde a stane sa to, hovorí Pán, Jahve. To je deň, o ktorom som hovoril.",
        "9": "Vtedy vyrazia obyvatelia izraelských miest, zažnú a spália výstroj, štíty, pavézy, kuše, šípy, ručné kyje a kopije; sedem rokov budú nimi zakladať oheň.",
        "10": "Nebudú nosiť drevo z poľa ani nebudú vytínať v horách, pretože budú klásť oheň výstrojom. Vtedy vykoristia tých, čo ich vykoristili, a vyplienia tých, čo ich plienili, hovorí Pán, Jahve.",
        "11": "V ten deň dám Gogovi významné miesto na hrob v Izraeli, Údolie priechodu východne od mora. Zhrozia sa tam cestujúci; pochovajú tam Goga i celý jeho zástup a nazvú ho údolie Gogovho zástupu.",
        "12": "Pochová ich Izraelov dom, aby za sedem mesiacov očistili krajinu.",
        "13": "Pochová ich všetok ľud krajiny a bude im to na chválu v deň, keď sa oslávim, hovorí Pán, Jahve.",
        "14": "Vyberú stálych mužov, ktorí poprechodia krajinu a budú pochovávať pútnikov a tých, čo ostali na povrchu zeme, aby ju očistili.",
        "15": "Oni budú prechádzať krajinou, a keď uvidia ľudskú kosť, vytýčia pri nej znak, kým ju hrobári nepochovajú v Údolí Gogovho zástupu.",
        "16": "Aj meno mesta je Amon. Zem však bude očistená.",
        "17": "Ty však, syn človeka! Toto hovorí Pán, Jahve: Povedz vtákom rôznych druhov a rozličným zverom poľa: Zhromaždite sa a poďte; zíďte sa zo všetkých strán na obetu, ktorú vám ja pripravím; na veľkú obetu na vrchoch Izraela. Budete jesť mäso a piť krv.",
        "18": "Mäso hrdinov budete jesť a krv kniežat zeme budete piť; sú to všetko barani, baránkovia, capi a tuční býci Bášanu.",
        "19": "Najete sa tuku dosýta a napijete sa krvi do opojenia z obety, ktorú vám pripravím.",
        "20": "A nasýtite sa pri mojom stole z koní a jazdcov, z hrdinov a rozličných bojovníkov; hovorí Pán, Jahve.",
        "21": "Zanesiem svoju slávu medzi národy a uvidia všetky národy môj súd, ktorý prevediem, a moju ruku, ktorú na nich položím.",
        "22": "A dom Izraela bude vedieť, že ja som Pán, ich Boh od toho času i naďalej.",
        "23": "Národy budú vedieť, že Izraelov dom bol zajatý pre svoje hriechy, pretože sa mi spreneverili; skryl som si pred nimi tvár a vydal som ich do ruky ich nepriateľa, takže všetci padli pod mečom.",
        "24": "Naložil som s nimi podľa ich nečistoty a ich hriechov a skryl som si pred nimi tvár.",
        "25": "Preto takto hovorí Pán, Jahve: Teraz obrátim osud Jakuba a zmilujem sa nad celým domom Izraela a horliť budem za svoje meno.",
        "26": "A ponesú svoju hanbu a svoju spreneveru, ktorou sa mi spreneverili, keď budú v bezpečí bývať na svojej pôde a nik ich nevydesí,",
        "27": "keď ich privediem späť od národov a pozbieram ich z krajín ich nepriateľov a pred očami početných národov ukážem na nich, že som svätý.",
        "28": "Vtedy budú vedieť, že ja som Pán, ich Boh, pretože som ich dal do zajatia medzi národy, ale pozbieral som ich do krajiny a nikoho z nich som tam nenechal.",
        "29": "A už nikdy neskryjem pred nimi svoju tvár, pretože vylejem svojho ducha na Izraelov dom,\" hovorí Pán, Jahve."
    },
    "40": {
        "1": "V dvadsiatom piatom roku nášho zajatia, na začiatku roka, desiaty deň mesiaca v štrnástom roku po páde mesta, práve v ten deň vzniesla sa na mňa Pánova ruka a zaviedla ma ta.",
        "2": "V božských videniach ma zaviedol do izraelskej krajiny a postavil ma na veľmi vysoký vrch, na ktorom od juhu bola akoby stavba mesta.",
        "3": "Priviedol ma ta a hľa, bol tam muž, ktorého výzor bol ako výzor kovu; v ruke mal plátennú šnúru a meračskú palicu. Stál v bráne.",
        "4": "Ten muž mi hovoril: \"Syn človeka, svojimi očami pozeraj a ušami počúvaj, svoju myseľ však upri na všetko, čo ti ja ukážem, lebo si bol sem privedený, aby sa ti to ukázalo. Všetko, čo uvidíš, oznám Izraelovmu domu!\" -",
        "5": "A hľa, zvonku vôkol domu bol múr. Muž mal v ruke meračskú palicu, šesť lakťovú - po lakti a dlani. Premeral hrúbku múru: siaha; i výšku: jedna siaha.",
        "6": "Potom išiel k bráne, ktorá bola obrátená smerom na východ, a vystúpil po jej schodoch, premeral prah brány: jedna siaha šírky. (Prvý prah šírky na jednu siahu.)",
        "7": "Izbička mala jednu siahu dĺžky a jednu siahu šírky a medzi izbičkami päť lakťov. Prah brány pri bránovej predsieni zvnútra: jedna siaha.",
        "8": "(Potom premeral bránovú predsieň zvnútra: jedna siaha.)",
        "9": "A premeral predsieň brány: osem lakťov. Predsieň brány však bola zvnútra.",
        "10": "V bráne, smerujúcej na východ, boli tri izbičky na jednej a tri na druhej strane. Všetky tri boli rovnakej miery a rovnakej miery boli aj piliere z jednej i z druhej strany.",
        "11": "Nato premeral šírku bránového otvoru: desať lakťov. Dĺžka brány trinásť lakťov.",
        "12": "A okraj pred izbičkami: jeden lakeť z jednej i druhej strany; izbičky však mali šesť lakťov z jednej a šesť lakťov z druhej strany.",
        "13": "Premeral bránu od strechy jednej po strechu druhej izbičky: šírka dvadsaťpäť lakťov. Dvere boli proti dverám:",
        "14": "Piliere urobili na šesťdesiat lakťov. Pri pilieroch bolo dookola nádvorie brány.",
        "15": "Od vchodu brány až po vnútornú bránovú predsieň: päťdesiat lakťov.",
        "16": "Zvnútra brány dookola boli šikmé okná k izbičkám a ich pilierom, takisto boli okná dookola na predsieni. Na pilieroch boli palmy.",
        "17": "Potom ma zaviedol do vonkajšieho nádvoria a hľa, tam boli cely a kamenná dlažba, urobená vôkol po nádvorí. Na dlažbe bolo tridsať ciel.",
        "18": "Dlažba bola bokom od brán po celej ich dĺžke; to bola spodná dlažba.",
        "19": "Premeral šírku od priečelia dolnej brány až po prednú časť vnútorného nádvoria zvonku: sto lakťov od východu a severu.",
        "20": "I bránu, ktorá bola obrátená na sever k vonkajšiemu nádvoriu, premeral po dĺžke i šírke.",
        "21": "Jej izbičky - po tri z jednej i druhej strany -, jej piliere i jej predsieň mali tie isté rozmery ako v prvej bráne; jej dĺžka bola päťdesiat lakťov a jej šírka dvadsaťpäť lakťov.",
        "22": "Jej okná, jej predsiene a jej palmy boli podľa miery brány, obrátenej smerom na východ. Vystupovalo sa k nej po siedmich stupňoch, predsieň mala zvnútra.",
        "23": "Oproti severnej a východnej bráne bola aj brána do vnútorného nádvoria. A od brány po bránu nameral sto lakťov.",
        "24": "Potom ma viedol smerom na juh a hľa, smerom na juh bola brána. I premeral jej piliere i jej predsieň, podľa tých istých rozmerov.",
        "25": "Sama, i jej predsieň mala dookola okná podobné spomenutým oknám; päťdesiat lakťov bola jej dĺžka a dvadsaťpäť lakťov jej šírka.",
        "26": "Sedem stupňov tvorilo výstup k nej, zvnútra mala predsieň a na pilieroch mala z jednej i druhej strany po jednej palme.",
        "27": "Smerom na juh bola i brána do vnútorného nádvoria; smerom na juh od brány po bránu nameral sto lakťov. -",
        "28": "Nato ma cez južnú bránu zaviedol do vnútorného nádvoria a premeral južnú bránu podľa tých istých rozmerov.",
        "29": "Jej izbičky, jej piliere i jej predsieň mali tie isté rozmery. Mala tiež ako aj je predsieň, dookola okná. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
        "30": "(Dookola boli predsiene dvadsaťpäť lakťov dlhé a päť lakťov široké.)",
        "31": "Predsieň mala do vonkajšieho nádvoria, na jej pilieroch boli palmy a výstup k nej tvorilo osem schodov.",
        "32": "Potom ma zaviedol do vnútorného nádvoria smerom na východ a premeral bránu podľa tých istých rozmerov.",
        "33": "Jej izbičky, jej piliere a jej predsieň mali tie isté rozmery. Mala ako aj jej predsieň dookola okná. Bola päťdesiat lakťov dlhá a dvadsaťpäť lakťov široká.",
        "34": "Jej predsieň bola do vonkajšieho nádvoria; na jej pilieroch boli z jednej i druhej strany palmy a pre výstup k nej bolo osem schodov.",
        "35": "Nato ma zaviedol k severnej bráne a odmeral podľa tých istých rozmerov",
        "36": "jej izbičky, jej piliere i jej predsieň. Dookola mala okná. Dĺžka bola päťdesiat a šírka dvadsaťpäť lakťov.",
        "37": "Jej predsieň bola do vonkajšieho nádvoria; na jej pilieroch boli z jednej i druhej strany palmy a pre výstup k nej bolo osem schodov.",
        "38": "Bola tam cela, ktorej vchod bol pri pilieroch; tam oplakujú celopal.",
        "39": "V predsieni brány boli dva stoly z jednej a dva stoly z druhej strany, na ktorých zabíjali celopaly, obety za hriech a za previnenie.",
        "40": "Aj na vonkajšej strane, severne od toho, kto vystupoval ku vchodu brány, boli dva stoly a na druhej strane predsiene brány tiež dva stoly.",
        "41": "Štyri stoly pri tejto a štyri stoly pri tamtej stene brány - osem stolov, na ktorých zabíjali.",
        "42": "A štyri stoly z kvádrových kameňov pre celopaly, poldruha lakťa dlhé, poldruha lakťa široké a lakeť vysoké; na ne kládli nástroje, ktorými zabíjali celopaly a žertvy.",
        "43": "Zvnútra dookola boli okraje na jednu dlaň (široké). Na stoloch bolo obetné mäso.",
        "44": "Na vonkajšej strane vnútornej brány boli dve cely vo vnútornom nádvorí; jedna pri stene severnej brány, hľadela na juh; druhá, pri stene južnej brány, hľadela na sever.",
        "45": "I vravel mi: \"Táto cela, obrátená na juh, je pre kňazov, ktorí konajú v chráme strážnu službu.",
        "46": "Cela obrátená na sever je pre kňazov, ktorí konajú službu pri oltári. Sú to Sadokovi synovia; oni sa spomedzi synov Léviho približujú k Pánovi, aby mu slúžili.\"",
        "47": "Nato premeral nádvorie: dĺžku sto lakťov a šírku päťdesiat lakťov do štvorca. Oltár bol pred chrámom.",
        "48": "Potom ma zaviedol k predsieni chrámu, premeral rámy brány predsiene: päť lakťov z jednej a päť lakťov z druhej strany. Šírka brány bola štrnásť lakťov a postranné múry brány tri lakte z jednej a tri lakte z druhej strany.",
        "49": "Dĺžka predsiene bola dvadsať lakťov a šírka dvanásť lakťov; vystupovalo sa k nej po desiatich schodoch. Na pilieroch boli stĺpy, jeden z jednej a jeden z druhej strany."
    },
    "41": {
        "1": "Potom ma zaviedol do chrámu a odmeral rámy dverí: šesť lakťov hrúbky z jednej a šesť lakťov hrúbky z druhej strany bola hrúbka rámu.",
        "2": "Šírka vchodu desať lakťov, múry vchodu však päť lakťov z jednej a päť lakťov z druhej strany. Potom premeral jeho dĺžku štyridsať lakťov a šírka dvadsať lakťov.",
        "3": "Vstúpil dovnútra a premeral rám vchodu dva lakte a vchod šesť lakťov, šírku múrov sedem lakťov na jednej a sedem lakťov na druhej strane.",
        "4": "Premeral jeho dĺžku dvadsať lakťov a šírku dvadsať lakťov. I povedal mi: \"Toto je veľsvätyňa.",
        "5": "Nato odmeral múr domu šesť lakťov a šírku postrannej stavby štyri lakte okolo celého múru.",
        "6": "Bočné miestnosti: tri miestnosti boli nad sebou, a to tridsať ráz. Dookola boli na múre chrámu výstupky pre bočné miestnosti, aby boli upevnené, a pritom neboli zapustené do múrov chrámu.",
        "7": "Šírka bočných miestností sa dookola nahor stále zväčšovala, podľa toho, ako sa nahor zužoval múr okolo celého domu. Preto sa zvnútra rozširovali nahor, z dolnej sa vychádzalo do hornej cez prostrednú.",
        "8": "Pri chráme som videl dookola vyvýšeninu. Základy postranných stavieb boli plná siaha, to jest šesť lakťov.",
        "9": "Hrúbka vonkajšieho múru prístavby bola päť lakťov. Voľný priestor bol medzi postrannými miestnosťami",
        "10": "a medzi celami vôkol dvadsať lakťov široký okolo celého domu.",
        "11": "Dvere prístavby viedli na voľný priestor; jedny dvere smerom na sever, druhé dvere smerom na juh. Šírka priestoru bola dookola päť lakťov.",
        "12": "Budova, ktorá bola za ohradeným priestorom na západ, bola sedemdesiat lakťov široká; múr budovy bol päť lakťov hrubý dookola; jej dĺžka bola deväťdesiat lakťov.",
        "13": "I premeral dom sto lakťov dĺžky; ohradený priestor a budova i jej múr sto lakťov dĺžky.",
        "14": "Šírka prednej strany domu a ohradeného miesta na východ sto lakťov.",
        "15": "Potom premeral dĺžku budovy pred ohradeným miestom, ktoré bolo za ňou, i jej múry z jednej i druhej strany sto lakťov. A vnútorný chrám ako i predsieň",
        "16": "mali prahy, šikmé okná, stĺporadia okolo troch priestorov; pred prahom bola drevená dlažba dookola. A od zeme až po okná ..., okná však boli zamrežované.",
        "17": "Ponad dvere až k vnútornému priestoru, i navonok po celom múre dookola zvnútra i zvonku boli polia.",
        "18": "A boli porobení cherubi a palmy: palma bola medzi cherubom a cherubom, cherubi však mali po dve tváre.",
        "19": "Tvár človeka bola oproti palme z jednej a tvár leva oproti palme z druhej strany. Bolo to vyhotovené dookola po celom dome.",
        "20": "Od podlahy až nad dvere boli na múre chrámu vyhotovení cherubi a palmy.",
        "21": "Krídla chrámových dverí mali podobu štvorca. Pred svätyňou bolo čosi, čo malo výzor",
        "22": "dreveného oltára; tri lakte bola jeho výška a dva lakte jeho dĺžka. Mal svoje rohy a svoj podstavec; jeho steny boli z dreva. I vravel mi: \"Toto je stôl, ktorý stojí pred Pánom.\"",
        "23": "Chrám a svätyňa mali dvoje dverí.",
        "24": "Každé dvere mali po dve krídla, po dve otáčavé krídla; dve mali jedny dvere a dve mali druhé dvere.",
        "25": "A na nich, na dverách chrámu, boli urobení cherubi a palmy, ako boli vyhotovení na múroch, preto boli zvonku na predsieni hrubšie drevá.",
        "26": "Šikmé obloky a palmy boli z jednej i druhej strany na bočných múroch predsiene, na prístavbách chrámu a na hradách."
    },
    "42": {
        "1": "Potom ma zaviedol do vonkajšieho nádvoria po ceste smerom na sever a viedol ma k cele, ktorá bola pred ohradeným priestorom a pred zadnou budovou na sever.",
        "2": "Na pozdĺžnej strane, na strane severnej, sto lakťov a šírka päťdesiat lakťov.",
        "3": "Pri dvadsiatich lakťoch vnútorného nádvoria a pri kamennej dlažbe nádvoria vonkajšieho bola galéria oproti galérii na tri poschodia.",
        "4": "Pred celami viedla dovnútra desať lakťov široká chodba; chodník sto lakťov dlhý, ktorého dvere boli na sever.",
        "5": "Horné cely boli skrátené, pretože im galérie uberali viac než dolným a stredným budovám.",
        "6": "Lebo boli trojposchodové, a nemali stĺpy, podobné stĺpom v nádvorí, preto uberali spodným a stredným od podlahy.",
        "7": "Bol tam i múr, ktorý tiahol vonku povedľa ciel smerom k vonkajšiemu nádvoriu popred cely; jeho dĺžka bola päťdesiat lakťov.",
        "8": "Lebo cely, ktoré ležali pri vonkajšom nádvorí, boli päťdesiat lakťov dlhé, tie však, čo boli oproti chrámu, sto lakťov.",
        "9": "Pod týmito celami bol vchod, keď sa k nim prichádzalo od východu z vonkajšieho nádvoria,",
        "10": "na strane šírky múru nádvoria. Smerom na juh oproti ohradenému priestoru boli cely.",
        "11": "Pred nimi bola cesta podobne ako pri celách, ktoré boli smerom na sever i čo do dĺžky i čo do šírky, i čo do východov, zariadení a dverí;",
        "12": "také boli aj dvere ciel, ktoré ležali smerom na juh; dvere boli na začiatku cesty, tej cesty, čo bola pred múrom smerom na východ, keď, sa ta prichádzalo.",
        "13": "I povedal mi: \"Cely severné a cely južné, ktoré sú pri ohradenom priestore, sú cely sväté; tam kňazi, ktorí sa približujú k Pánovi jedia svätosväté jedlá; tam sa ukladajú svätosväté veci: pokrmové obety, obety za hriech a za previnenie, lebo to miesto je",
        "14": "Keď ta kňazi vkročia, nemajú vychádzať zo svätyne na vonkajšie nádvorie, ale tam nech zložia rúcha, v ktorých vykonávali službu, lebo sú sväté; nech si oblečú iné rúcho, a tak nech idú ta, kde je ľud.\"",
        "15": "Keď dokončil vymeriavanie vnútorného domu, vyviedol ma cez bránu, ktorá bola obrátená na východ, a premeriaval dookola.",
        "16": "Meral meračskou siahou východnú stranu: päťsto siah podľa meračskej siahy. Potom sa obrátil",
        "17": "a meral severnú stranu: päťsto siah podľa meračskej siahy. Obrátil sa",
        "18": "a premeral južnú stranu: päťsto siah podľa meračskej siahy.",
        "19": "Obrátil sa na západnú stranu a meral: päťsto siah podľa meračskej siahy.",
        "20": "Premeral ho na štyri strany. Dookola mal múr, dlhý päťsto a široký päťsto, aby oddeľoval sväté od obyčajného."
    },
    "43": {
        "1": "Potom ma zaviedol k bráne. K bráne, ktorá bola obrátená smerom na východ.",
        "2": "A hľa, velebnosť Izraelovho Boha prichádzala smerom od východu, jej hukot bol ako hukot veľkých vôd a zem sa jagala od jeho velebnosti.",
        "3": "Výzor zjavu, ktorý som videl, bol ako videnie, ktoré som mal, keď prichádzal spustošiť mesto; a podoby ako pri videní, ktoré som mal pri rieke Chobar. I padol som na tvár.",
        "4": "Pánova velebnosť vtiahla do domu cez bránu, ktorá bola obrátená smerom na východ.",
        "5": "Vtedy ma duch zdvihol a zaniesol ma do vnútorného nádvoria; a hľa, dom bol naplnený Pánovou velebnosťou!",
        "6": "Vtedy som počul, že ktosi hovorí ku mne z domu - no muž stál pri mne.",
        "7": "I riekol mi: \"Syn človeka, to je to miesto pre môj trón a miesto pre stopy mojich nôh; tu chcem bývať naveky uprostred Izraelových synov. Izraelov dom nech viac nepoškvrní moje sväté meno - ani oni, ani ich králi - svojimi smilstvami a mŕtvolami svojich kráľov, svojimi výšinami.",
        "8": "Keď stavali svoje prahy k môjmu prahu a svoje dvere vedľa mojich dverí tak, že len múr bol medzi mnou a medzi nimi, poškvrnili moje sväté meno svojimi ohavnosťami, ktoré páchali. Preto som ich strávil vo svojom hneve.",
        "9": "Teraz nech odstránia svoje smilstvá a mŕtvoly svojich kráľov odo mňa, potom budem bývať uprostred nich naveky.",
        "10": "Ty však, syn človeka, opíš Izraelovmu domu chrám - nech sa zahanbia pre svoje viny -, jeho rozmery i jeho vzorec!",
        "11": "A keď sa zahanbia pre všetko, čo popáchali, oznám im a opíš pred očami podobu domu, jeho zariadenie, jeho východy i vchody a celú jeho podobu, všetky jeho predpisy (celú jeho podobu) a celý jeho poriadok; nech zachovávajú celý jeho poriadok a všetky jeho",
        "12": "Toto je zákon chrámu: Na temene vrchu má byť svätosvätou celá jeho oblasť; hľa, toto je zákon chrámu!\"",
        "13": "A toto sú rozmery oltára v lakťoch - lakeť obsahuje lakeť a dlaň: jeho podstavec bol jeden lakeť (vysoký) a jeden lakeť široký; ohrádka na jeho okraji dookola bola na jednu piaď. A toto je výška oltára:",
        "14": "od podstavca na zemi až po spodnú ohradu dva lakte a šírka jeden lakeť; a od malej ohrady až po veľkú ohradu štyri lakte a šírka lakeť.",
        "15": "Ohnisko štyri lakte a od ohniska nahor boli štyri rohy.",
        "16": "Ohnisko malo dvanásť lakťov dĺžky pri dvanástich lakťoch šírky; jeho štyri strany tvorili štvorec.",
        "17": "Ohrada bola štrnásť lakťov dlhá a štrnásť lakťov široká na všetkých štyroch stranách. Okraj okolo neho bol pol lakťa a jeho podstavec dookola jeden lakeť. Jeho schody boli obrátené na východ.",
        "18": "I riekol mi: \"Syn človeka; toto hovorí Pán, Jahve: Toto sú predpisy oltára: Až ho zhotovia, aby na ňom obetovali celopaly a kropili naň krv,",
        "19": "dáš levitským kňazom, tým, čo sú zo Sadokovho potomstva, čo sa približujú ku mne - hovorí Pán, Jahve -, aby mi slúžili, mladého býčka na obetu za hriechy.",
        "20": "I vezmeš z jeho krvi a dáš na štyri rohy oltára a na štyri uhly ohrady i na okraj dookola; tak ho očistíš, a uzmieriš.",
        "21": "Potom vezmeš býčka za hriech a spália ho na oddelenom mieste domu mimo svätyne.",
        "22": "Na druhý deň prinesú ako obetu za hriech bezchybného capa; nech očistia oltár, ako ho očistili býčkom.",
        "23": "A keď dokončia očisťovanie, nech obetujú bezchybného mladého býčka a bezchybného barana zo stáda!",
        "24": "Priveď ich pred Pána, kňazi nech ich posypú soľou a obetujú ich Pánovi ako celopaly.",
        "25": "Sedem dní majú denne pripraviť capa za hriech; i mladého býčka a barana zo stáda - bezchybné ich majú pripraviť -",
        "26": "po sedem dní a majú uzmierovať oltár, očisťovať ho a zasväcovať.",
        "27": "A keď sa doplnia dni; na ôsmy deň a naďalej nech obetujú kňazi na oltári vaše celopaly a vaše pokojné obety a ja vás prijmem, hovorí Pán, Jahve."
    },
    "44": {
        "1": "Potom ma viedol naspäť cez vonkajšiu bránu svätyne, bola však zatvorená.",
        "2": "A Pán mi riekol: \"Táto brána bude zatvorená; neotvorí sa a nik cez ňu neprejde, lebo cez ňu vtiahol Pán, Boh Izraela; preto bude zatvorená.",
        "3": "Čo sa kniežaťa týka, pretože je knieža, môže sa v nej zdržovať, aby tam jedol chlieb pred Pánom. Nech prichádza smerom od predsiene brány a tou istou cestou nech odchádza!\"",
        "4": "Potom ma viedol smerom k severnej bráne pred priečelie chrámu a videl som, že Pánova velebnosť naplnila Pánov chrám! I padol som na tvár.",
        "5": "Pán mi povedal: \"Syn človeka, pozoruj a svojimi očami viď a ušami počúvaj všetko, čo ti budem hovoriť o rozličných predpisoch chrámu a o jeho ustanoveniach a dávaj pozor, ako sa vchádza do chrámu cez všetky jeho východy.",
        "6": "A povedz vzbúrencom, Izraelovmu domu: Toto hovorí Pán, Jahve: Nech je už dosť rozličných vašich ohavností, dom Izraelov:",
        "7": "keď privádzate cudzincov s neobrezaným srdcom a neobrezaným telom, aby boli v mojej svätyni a ju, ktorá je mojím domom, znesvätili, keď obetujete môj pokrm, tuk a krv; všetkými svojimi ohavnosťami rušíte moju zmluvu.",
        "8": "A nezachovali ste službu mojej svätyne, ale na moju službu v mojej svätyni ste postavili strážcov.",
        "9": "Toto hovorí Pán, Jahve: Cudzinec s neobrezaným srdcom a neobrezaným telom nech vôbec nevkročí do mojej svätyne, nik z cudzincov, ktorí bývajú uprostred synov Izraela;",
        "10": "ale leviti, ktorí sa odo mňa vzdialili vtedy, keď Izrael blúdil, ktorí zablúdili odo mňa za svojimi modlami, tí musia niesť svoju vinu",
        "11": "a musia v mojej svätyni slúžiť ako strážcovia pri bránach domu a ako obsluhovači domu. Oni budú zabíjať celopaly a žertvy za ľudí a budú pri nich stáť, aby ich obslúžili.",
        "12": "Pretože im posluhovali pri ich modlách a boli synom Izraela osídlom na hriech, preto som si zdvihol proti nim ruku - hovorí Pán, Jahve - a ponesú svoju vinu.",
        "13": "Nesmú sa mi priblížiť, aby mi slúžili ako kňazi, a nepriblížia sa k ničomu, čo je mne sväté, k svätosvätým veciam, ale ponesú svoju hanbu a svoje ohavnosti, ktoré popáchali.",
        "14": "Urobím teda z nich sluhov na službu chrámu, pre všetky jeho práce a pre všetko, čo sa v ňom má robiť.",
        "15": "Levitskí kňazi však, Sadokovi synovia, ktorí zachovali službu v mojej svätyni, keď synovia Izraela zablúdili odo mňa, tí sa mi budú približovať, aby mi slúžili, a nech stoja predo mnou, aby mi obetovali tuk a krv, hovorí Pán, Jahve.",
        "16": "Oni vstúpia do mojej svätyne a pristúpia k môjmu stolu, aby mi slúžili, a budú pri mne vykonávať službu.",
        "17": "Keď však vkročia cez brány vnútorného nádvoria, oblečú si plátenné rúcha; vlna sa nesmie na nich dostať, keď budú vykonávať službu v bráne vnútorného nádvoria a v dome.",
        "18": "Plátenné turbany budú mať na hlavách a plátenné nohavičky budú mať okolo bedier; prepotenými sa nesmú opásať.",
        "19": "Keď však vystúpia do vonkajšieho nádvoria, vyzlečú si šaty, v ktorých konali službu, vložia ich do ciel svätyne a oblečú si iné šaty, aby svojím odevom neposvätili ľud.",
        "20": "Hlavu si nesmú oholiť, ale ani dlhé vlasy pustiť; musia si hlavu slušne obstrihávať.",
        "21": "Keď kňaz vkročí do vnútorného nádvoria, vôbec nesmie piť víno.",
        "22": "Vdovu ani prepustenú si nesmú vziať za manželku, ale iba panny z potomstva Izraelovho domu alebo vdovu, ktorá zostala vdovou po kňazovi.",
        "23": "Môj ľud majú učiť o rozdiele medzi svätým a obyčajným a ukázať im rozdiel medzi čistým a poškvrneným.",
        "24": "Pri spore budú oni rozhodovať; majú ho rozsúdiť podľa mojich práv. Musia zachovávať moje príkazy a nariadenia pri všetkých mojich sviatkoch a zasväcovať moje soboty.",
        "25": "K mŕtvemu človeku nesmú pristúpiť, poškvrnili by sa; smú sa poškvrniť iba pri otcovi, matke, synovi, dcére, bratovi a nevydatej sestre.",
        "26": "Po očisťovaní mu musia počítať sedem dní",
        "27": "a keď vstúpi do vnútorného nádvoria, aby konal službu vo svätyni, nech prinesie svoju obetu za hriech, hovorí Pán, Jahve.",
        "28": "Budú mať dedičstvo, ale ich dedičstvom budem ja. Majetok im v Izraeli nedajte, ja budem ich majetkom.",
        "29": "Oni budú jesť pokrmové obety, obety za hriech a za previnenie a všetko, čo je v Izraeli zarieknuté, bude ich.",
        "30": "Výber všetkých prvotín zo všetkého a všetky venované dary zo všetkého, zo všetkých vašich venovaní, budú patriť kňazom; a prvotinu svojej tlče dajte kňazovi, aby privolal na tvoj dom požehnanie.",
        "31": "Zdochlinu a čo roztrhali vtáky alebo zver, kňazi nesmú jesť vôbec."
    },
    "45": {
        "1": "Keď budete rozdeľovať žrebom krajinu ako dedičstvo, darujte Pánovi dar, svätú čiastku zeme, dvadsaťpäťtisíc dlhú a dvadsaťtisíc širokú; tá bude vo svojom celom rozsahu dookola svätá.",
        "2": "Z toho bude päťstokrát päťsto, štvorec zo všetkých strán, na svätyňu a okolo nej nech je obvod päťdesiat lakťov!",
        "3": "Z tohto priestoru odmeriaš dĺžku dvadsaťpäťtisíc a šírku desaťtisíc. Tam bude stáť svätyňa i veľsvätyňa.",
        "4": "To je zasvätený diel krajiny; bude patriť kňazom, ktorí obsluhujú svätyňu a pristupujú k Pánovej službe. Bude im na domy a na svätý priestor pre svätyňu.",
        "5": "Dvadsaťpäťtisíc dĺžky a desaťtisíc šírky bude patriť levitom, ktorí obsluhujú chrám; bude to ich majetok na obytné mestá.",
        "6": "Do majetku mesta dáte päťtisíc šírky a dvadsaťpäťťtisíc dĺžky, primerane posvätnému daru; to bude patriť celému Izraelovmu domu.",
        "7": "A pre knieža z jednej i druhej strany posvätného daru a mestského majetku, pozdĺž posvätného daru a pozdĺž mestského majetku od západného okraja na západ a od východného okraja na východ v dĺžke zodpovedajúcej jednému podielu, od západnej hranice až po východnú hranicu",
        "8": "krajiny. To bude jeho majetok v Izraeli, pre moje kniežatá nebudú viac utláčať môj ľud, ale krajinu prepustia Izraelovmu domu podľa jeho kmeňov.\"",
        "9": "Toto hovorí Pán, Jahve: \"Dosť už, kniežatá Izraela, odstráňte násilie a útlak; konajte podľa práva a spravodlivosti, odstráňte svoje vydieranie môjho ľudu, hovorí Pán, Jahve.",
        "10": "Užívajte spravodlivú váhu, spravodlivú efu a spravodlivý bat.",
        "11": "Efa a bat majú mať rovnakú mieru, aby bat činil desatinu chomeru a efa desatinu chomeru. Miera sa má riadiť podľa chomeru.",
        "12": "Šekel má činiť dvadsať gér. Budete mať dvadsať šeklov, dvadsaťpäť šeklov, pätnásť šeklov a mínu.",
        "13": "Toto bude posvätný dar, ktorý odovzdáte: šestinu efy od chomera pšenice a šestinu efy od chomeru jačmeňa.",
        "14": "Náležitosť z oleja (z batu oleja): desatinu batu od kóru (desať batov je chomer), pretože desať batov je kór.",
        "15": "A jednu ovcu zo stáda za každých dvesto ako posvätný dar zo zavlažovaných pastvín Izraela na pokrmové obety, celopaly a na pokojné obety, aby sa nimi uzmierili, hovorí Pán, Jahve.",
        "16": "Týmito dávkami kniežaťu Izraela je zaviazaný všetok ľud krajiny.",
        "17": "Knieža však budú zaťažovať celopaly, pokrmové a nápojové obety na sviatky, novmesiace, soboty a na všetky slávnosti Izraelovho domu. On bude konať obetu za hriech, pokrmovú obetu, celopaly a pokojné obety, aby uzmieril Izraelov dom.\"",
        "18": "Toto hovorí Pán, Jahve: \"V prvom mesiaci, prvý deň mesiaca, vezmeš bezchybného mladého býčka a očistíš svätyňu.",
        "19": "Kňaz vezme z krvi obety za hriech a pomaže dvere domu, štyri rohy oltárneho okraja a krídla brány vnútorného nádvoria.",
        "20": "Podobne máte konať siedmy mesiac za ľudí, ktorí chybili z omylu alebo nevedomosti, tak uzmierite chrám.",
        "21": "V prvom mesiaci, štrnásty deň mesiaca, budete mať Veľkú noc, sedemdňový sviatok; budete jesť nekvasené chleby.",
        "22": "Tento deň prinesie knieža za seba i za všetok ľud krajiny býčka ako obetu za hriech.",
        "23": "Za sedem dní sviatkov prinesie ako celopal Pánovi denne sedem býčkov a sedem bezchybných baranov; ako obetu za hriech za sedem dní denne capa.",
        "24": "A ako pokrmovú obetu prinesie efu k býčkovi a efu k baranovi a k efe hin oleja.",
        "25": "Siedmy mesiac, pätnásty deň mesiaca, na sviatok, má konať takisto patričné obety za hriech, celopal, pokrmovú obetu i olej.\""
    },
    "46": {
        "1": "Toto hovorí Pán, Jahve: \"Brána vnútorného nádvoria, obrátená na východ, bude šesť pracovných dní zatvorená, ale v sobotný deň sa musí otvoriť a musí sa otvoriť aj v deň novmesiaca.",
        "2": "Knieža vstúpi cez predsieň brány zvonku a zastane pri krídlach brány. Kňazi obetujú jeho celopal a jeho pokojné obety, potom sa pokloní pri prahu brány a odíde. Brána sa však nezatvorí až do večera.",
        "3": "Aj ľud krajiny sa bude klaňať pri tej bráne po sobotách a na novmesiace.",
        "4": "Celopal, ktorý knieža prinesie Pánovi v sobotný deň, bude šesť bezchybných baránkov a bezchybný baran.",
        "5": "Pokrmová obeta: efa k baranovi, k baránkom však, koľko mu ruka chce dať. A oleja: hin k efe.",
        "6": "V deň novmesiaca to však bude bezchybný býček, šesť baránkov a bezchybný baran.",
        "7": "A prinesie pokrmovú obetu: k býkovi efu a k baranovi efu, k baránkom však, koľko mu zachytí ruka. A oleja: hin k efe.",
        "8": "Keď vstupuje knieža, nech vkročí cez predsieň brány a tou istou cestou nech odchádza!",
        "9": "A keď na sviatky ľud krajiny prichádza k Pánovi, kto sa príde klaňať cez severnú bránu, nech odíde cez bránu južnú, a kto príde cez južnú bránu, nech odchádza cez severnú bránu; nech sa nevracia cez bránu, cez ktorú prišiel, ale nech odchádza cez tú, ktorá je naproti!",
        "10": "Knieža však má byť uprostred nich; keď oni prídu, vstúpi, keď odchádzajú, odíde.",
        "11": "Na sviatky a slávnosti má byť pokrmová obeta: efa k býčkovi a efa k baranovi, k baránkom však, koľko mu zachytí ruka. A oleja: hin k efe.",
        "12": "Keď však knieža prináša dobrovoľnú obetu, celopal alebo pokrmovú obetu dobrovoľne Pánovi, otvoria mu bránu, obrátenú na východ: prinesie svoj celopal a svoju pokojnú obetu, ako robieva v sobotný deň, potom odíde a po jeho odchode zatvoria bránu.",
        "13": "Denne prinesie Pánovi ako celopal bezchybného ročného baránka; obetuje ho každé ráno",
        "14": "a na pokrmovú obetu pridá k nemu každé ráno šestinu efy a tretinu hinu oleja na pokropenie múky ako pokrmovú obetu Pánovi podľa večného, trvalého pravidla.",
        "15": "Každé ráno teda obetujú baránka, pokrmovú obetu a olej ako ustavičný celopal.\"",
        "16": "Toto hovorí Pán, Jahve: \"Keď knieža venuje dar niektorému zo svojich synov, bude to jeho dedičstvo, bude patriť jeho synom, bude to ich dedičný majetok.",
        "17": "Keď však dá zo svojho dedičstva dar niektorému zo svojich sluhov, bude mu to patriť až po rok odpustenia, potom sa vráti kniežaťu; jeho dedičstvo je jeho synov, im bude patriť.",
        "18": "A knieža nesmie vziať z dedičstva ľudí, žeby ich vytisol z ich majetku; z vlastného majetku dá dedičstvo svojim synom, aby z môjho ľudu nikoho neodohnali z jeho majetku.\"",
        "19": "Potom ma viedol cez vchod, ktorý bol vedľa brány, k posvätným celám pre kňazov, obráteným na sever, a hľa, tam, v úzadí na západ bolo akési miesto.",
        "20": "I riekol mi: \"Toto je miesto, kde budú kňazi variť obety za previnenie a za hriech a kde budú piecť pokrmové obety, aby nemuseli vychádzať do vonkajšieho nádvoria a neposvätili ľud.\"",
        "21": "Potom ma viedol do vonkajšieho nádvoria, zaviedol ma do štyroch rohov nádvoria a tu, v každom rohu nádvoria, bol dvorček.",
        "22": "V štyroch rohoch nádvoria boli uzavreté dvorce, štyridsať dlhé a tridsať široké; všetky štyri mali rovnaké rozmery.",
        "23": "Okolo nich, okolo všetkých štyroch bol múr a vôkol, pozdĺž múru boli porobené variče.",
        "24": "I riekol mi: \"Toto je dom kuchýň, kde budú chrámoví sluhovia vyvárať obety ľudu.\""
    },
    "47": {
        "1": "Potom ma viedol späť ku bráne domu a hľa, spod prahu domu na východ vyvierala voda; dom totiž bol obrátený na východ a voda prúdila spod pravej strany chrámu, južne od oltára.",
        "2": "I zaviedol ma smerom k severnej bráne a obrátil ma po ceste von ku vonkajšej bráne, obrátenej na východ, a hľa, voda prúdila z pravej strany.",
        "3": "Keď muž s meradlom v ruke prechádzal na východ, odmeral tisíc lakťov a previedol ma cez vodu; voda bola po členky.",
        "4": "Opäť odmeral tisíc a previedol ma cez vodu; voda siahala po kolená. Zasa odmeral tisíc a previedol ma, voda bola po pás.",
        "5": "Potom odmeral tisíc: rieka, cez ktorú som nemohol prejsť, lebo voda vzrástla, že bolo treba po nej plávať. Bola to rieka, ktorá sa neprebrodí.",
        "6": "I riekol mi: \"Videl si, syn človeka?\" Potom ma znovu zaviedol na breh rieky.",
        "7": "Keď som sa obrátil, hľa, bolo na brehu rieky z jednej i druhej strany veľké množstvo stromov!",
        "8": "Povedal mi: \"Táto voda prúdi do východného kraja a steká na púšť, ústi do mora, a keď sa vleje do mora, voda sa uzdraví.",
        "9": "A každý živočích, ktorý sa hýbe, bude žiť tam, kde táto rieka príde; bude veľké množstvo rýb, keď tam táto voda príde; uzdraví sa a bude žiť všetko, k čomu táto rieka dôjde.",
        "10": "Budú nad ňou stáť rybári; od Engadu po Engalim budú miesta na rozostieranie sietí; budú v nej tie druhy rýb, čo vo Veľkom mori, v množstve veľmi veľkom.",
        "11": "Jej kaluže a močariská sa však neuzdravia, budú prenechané soli.",
        "12": "A pri rieke, na jej brehu, z jednej i druhej strany budú rásť rozličné ovocné stromy, ich lístie neuvädne a ich ovocie nepominie. Každý mesiac budú mať prvotiny, lebo ich vody vyvierajú zo svätyne. Preto ich ovocie bude na pokrm a ich lístie na liek.\"",
        "13": "Toto hovorí Pán, Jahve: \"Toto sú hranice, v ktorých si podelíte krajinu podľa dvanástich kmeňov Izraela - Jozefovi dvojdiel.",
        "14": "Dostanete z nej dedičstvo jeden ako druhý, lebo som zdvihol svoju ruku, že ju dám vašim otcom; teda táto krajina pripadne vám za dedičstvo.",
        "15": "Toto je hranica krajiny od severu: od Veľkého mora smerom na Hetalon, kadiaľ sa ide do Sedadu,",
        "16": "Emat, Berota, Sabarim, ktorý leží medzi územím Damasku a územím Ematu; stredný Haser, ktorý leží na hranici Hauranu.",
        "17": "Hranica teda pôjde od mora až po Haser Enon; územie Damasku ostane na sever, aj územie Ematu. To je severný okraj.",
        "18": "Východný okraj však medzi Hauranom, medzi Damaskom, medzi Galaádom a medzi krajinou Izraela bude Jordán, ponad Východné more až po Tamar. To je východný okraj.",
        "19": "Okraj južný, na juh: od Tamaru až po Vody protirečenia Kádeša, popri potoku až po Veľké more. To je južný okraj, na juh.",
        "20": "A západný okraj: Veľké more od hranice až potiaľ, kde sa ide do Ematu. To je západný okraj.",
        "21": "Túto krajinu si rozdelíte podľa kmeňov Izraela. Rozdelíte ju žrebom za dedičstvo sebe i cudzincom, ktorí bývajú medzi vami, ktorí uprostred vás splodili synov. Ich pokladajte medzi synmi Izraela za rovných s domorodcami a budú si žrebovať dedičstvo medzi",
        "22": "Dedičstvo mu dáte v tom kmeni, s ktorým cudzinec je,\" hovorí Pán, Jahve."
    },
    "48": {
        "1": "A toto sú mená kmeňov: od severných končín pozdĺž cesty do Hetalonu, kadiaľ sa ide do Ematu, až po Haser Enon - územie Damasku na sever - vedľa Ematu, takže bude vlastniť od východného okraja až po západný: Dan jeden:",
        "2": "Pri hranici Danu od východného okraja až po západný okraj: Aser jeden.",
        "3": "Pri hranici Asera od východného okraja až po západný okraj: Neftali jeden.",
        "4": "Pri hranici Neftaliho východného okraja až po západný okraj: Manasses jeden.",
        "5": "Pri hranici Manassesa od východného okraja až po západný okraj: Efraim jeden.",
        "6": "Pri hranici Efraima od východného okraja až po západný okraj: Ruben jeden.",
        "7": "Pri hranici Rubena od východného okraja až po západný okraj: Júda jeden.",
        "8": "Pri hranici Júdu od východného okraja až po západný okraj bude dar, ktorý venujete, dvadsaťpäťtisíc široký a dlhý ako niektorý údel, od východného okraja až po západný okraj. Svätyňa bude uprostred neho.",
        "9": "Dar, ktorý venujete Pánovi, bude dvadsaťpäťtisíc dlhý a dvadsaťtisíc široký.",
        "10": "Posvätný dar bude patriť týmto: Kňazom, na sever dvadsaťpäťtisíc, na západ šírka desaťtisíc, na východ šírka desaťtisíc a na juh dĺžka dvadsaťpäťtisíc; Pánova svätyňa bude uprostred neho.",
        "11": "Vysväteným kňazom zo Sadokových synov, ktorí zachovávali moje ustanovenia, a keď synovia Izraela blúdili, nezblúdili tak, ako zblúdili leviti.",
        "12": "Im bude patriť venovanie z posvätného daru krajiny ako vec svätosvätá vedľa územia levitov.",
        "13": "A levitom povedľa územia kňazov dvadsaťpäťtisíc a šírka dvadsaťisíc.",
        "14": "Nepredajú z neho ani nezamenia ani neprepustia prvotiny zeme, pretože sú zasvätené Pánovi.",
        "15": "Zvyšujúcich päťtisíc však, v šírke dvadsaťpäťtisíc, je nesväté, pre mesto na obydlie a na obvod; mesto nech je uprostred neho!",
        "16": "Toto sú jeho rozmery: severný okraj štyritisícpäťsto, južný okraj štyritisícpäťsto, východný okraj štyritisícpäťsto a západný okraj štyritisícpäťsto.",
        "17": "Obvod mesta však bude na sever dvestopäťdesiat, na juh dvestopäťdesiat, na východ dvestopäťdesiat a na západ dvestopäťdesiat.",
        "18": "A čo zvyšuje z dĺžky popri posvätnom dare, desaťtisíc na východ a desaťtisíc na západ pozdĺž posvätného daru, dôchodok z toho bude na výživu zamestnancov mesta.",
        "19": "Čo sa však zamestnancov mesta týka, majú v ňom zamestnávať ľudí zo všetkých kmeňov Izraela.",
        "20": "Celý dar, dvadsaťpäťtisíckrát dvadsaťpäťisíc do štvorca, sa venuje ako posvätný dar a ako majetok mesta.",
        "21": "Ostatok patrí kniežaťu z jednej i druhej strany posvätného daru a mestského majetku, povedľa dvadsaťpäťisícového daru až po východné hranice a na západ povedľa dvadsaťpäťtisícového daru až po západnú hranicu, popri údele; bude to patriť kniežaťu; posvätný dar a svätyňa chrámu bude však uprostred neho.",
        "22": "Počnúc od majetku levitov a majetku mesta, ktorý leží uprostred toho, čo patrí kniežaťu, to, čo leží medzi hranicami Júdu a medzi hranicami Benjamína, bude patriť kniežaťu.",
        "23": "A ostatné kmene: od východného okraja až po západný okraj: Benjamín jeden.",
        "24": "Pri hranici Benjamína od východného okraja až po západný okraj: Simeon jeden.",
        "25": "Pri hranici Simeona od východného okraja až po západný okraj: Isachar jeden.",
        "26": "Pri hranici Isachara od východného okraja až po západný okraj: Zabulon jeden.",
        "27": "Pri hranici Zabulona od východného okraja až na západný okraj: Gad jeden.",
        "28": "A pri hranici Gada k južnému okraju, na juh pôjde hranica od Tamaru po Vody protirečenia Kádeša, popri potoku až po Veľké more.",
        "29": "Toto je krajina, ktorú rozdelíte žrebom ako dedičstvo medzi izraelské kmene, a toto sú ich údely,\" hovorí Pán, Jahve. -",
        "30": "A toto sú východy mesta: na severnej strane rozmery štyritisícpäťsto.",
        "31": "Brány mesta budú podľa mien izraelských kmeňov. Tri brány na sever: jedna brána Rubenova, jedna brána Júdova, jedna brána Léviho.",
        "32": "Na východnej strane štyritisícpäťsto a tri brány: jedna brána Jozefova, jedna brána Benjamínova, jedna brána Danova.",
        "33": "Na južnej strane rozmery štyritisícpäťsto a tri brány: jedna brána Simeonova, jedna brána Isacharova, jedna brána Zabulonova.",
        "34": "Na západnej strane štyritisícpäťsto a tri brány: jedna brána Gadova, jedna brána Aserova, jedna brána Neftaliho.",
        "35": "Dookola osemnásťtisíc a meno mesta je: Pán je tam."
    }
}