{
    "1": {
        "1": "Ach, ako sedí osamelé mesto (kedysi) plné ľudu, postihol osud vdovy paniu národov, kňažná medzi krajinami ostala poplatnicou.",
        "2": "Prehorko plače v noci, líca má zaslzené, niet, kto by ju potešil zo všetkých jej milencov; priatelia, tí ju opustili, prešli k jej nepriateľom.",
        "3": "Pod nátlakom sa sťahoval Júda, vo veľkom nevoľníctve; uprostred národov býva, spočinku nenachodí. Dochytili ho stíhači zbitého útrapami.",
        "4": "Cesty Siona smútia, že niet pútnikov na sviatky: brány má všetky spustnuté. Žalostia jeho kňazi, jeho panny sú skľúčené a on? - ach, trpko mu je!",
        "5": "Jeho odporci triumfujú, jeho nepriatelia sú šťastní, pretože Pán ho skľúčil pre množstvo jeho hriechov. Dietky mu ženie do zajatia pred sebou utláčateľ.",
        "6": "Sionskú dcéru opustila všetka jej nádhera, jej kniežatá sú sťa jelene, čo pastvu nenachodia, čo bezvládne sa vlečú pred tvárou stíhača.",
        "7": "Jeruzalem spomína na dni plaču a biedy, (na všetky svoje skvosty, ktoré mal od dávnych dní); keď mu ľud padal rukou nepriateľa a nemal pomocníka, nepriateľ sa naň díval, smial sa jeho záhube.",
        "8": "Pochybil Jeruzalem veľmi, preto sa stal odporným, opovrhli ním všetci ctitelia, keď uzreli jeho hanbu, on sám však vzdychá, odvracia sa preč.",
        "9": "Škvrny sú na jeho vlečkách, na následky si nespomenul a poklesol úžasne, nemá tešiteľa. \"Na moju biedu pozri, Pane, nepriateľ ma, hľa, premohol!\"",
        "10": "Jeho nepriateľ vystrel ruku na všetky jeho skvosty; hej, videl, ako do svätyne vniká mu ľud pohanský, ktorému zakázal si vkročiť do svojho zhromaždenia.",
        "11": "Všetok jeho ľud kvíli, hľadajú chlieb; svoje skvosty dali za jedlo, aby sa do nich vrátil život. \"Pozriže, Pane, zhliadni, aký som znevážený.\"",
        "12": "\"Všetci, čo prechádzate cestou, pozrite a viďte, či je bôľ ako môj bôľ, ktorým som postihnutý, ktorým ma poranil Pán v deň pále svojho hnevu!",
        "13": "Z výsosti poslal oheň do mojich kosti a pokarhal ma, pred moje nohy rozostrel sieť a nazad ma odohnal, spravil ma spustošeným, nemocným po celý deň.",
        "14": "Spriahnuté je jarmo mojich vín, sú popletené v jeho ruke, presahujú mi šiju, klesá mi sila. Pán ma vydal do rúk, nemôžem povstať.",
        "15": "Pán zavrhol všetkých vodcov v mojom strede, vyhlásil proti mne sviatok, aby zlomil moju mlaď. Pán šliapal v lise panenskú dcéru Júdovu.",
        "16": "Pre toto ja plačem, oko mi roní vlahu, lebo sa vzdialil ten, čo teší, čo by mi vrátil život. Moji synovia zhynuli, veď nepriateľ zvíťazil!\"",
        "17": "Sion rozpína ruky, potešiteľa nemá. Pán vzbudil proti Jakubovi jeho susedných nepriateľov, i stal sa Jeruzalem medzi nimi odporným.",
        "18": "\"On, Pán je spravodlivý, veď som vzdoroval jeho slovám. Počujže, každý národ, a pozri moju bolesť: panenky moje i junáci odišli do zajatia.",
        "19": "Volal som svojich milých, ale tí ma zradili; kňazi a moji starci zahynuli v meste, pretože si hľadali jedlo, aby si udržali život.",
        "20": "Pozriže, Pane, je mi krušno, búri sa moje vnútro, srdce sa vo mne zviera, hej, veľmi som sa vzpieral; meč zbíja vonku, vnútri mám tiež smrť.",
        "21": "Počuli, že ja vzdychám, potešiteľa nemám, odporci počuli moju skazu, tešili sa, že si ty konal, priviedol si ohlásený deň. Nech ich stihne to, čo mňa!",
        "22": "Nech príde k tebe všetka ich zlosť, potom však urob s nimi, ako si spravil so mnou pre všetky moje hriechy! Množstvo je mojich vzdychov a srdce mi je choré.\""
    },
    "2": {
        "1": "Ako len zatemnil svojím hnevom Pán dcéru Siona; pohodil z neba na zem okrasu Izraela, podnožia svojho si nevšimol v deň svojho hnevu.",
        "2": "Zničil Pán bez milosti všetky nivy Jakuba, v svojom hneve zlámal pevnosti Júdovej dcéry, zneuctil, hodil na zem jej ríšu a kniežatá.",
        "3": "V žeravom hneve zlámal všetku moc Izraela, svoju pravicu odtiahol späť pred tvárou nepriateľa, zahorel proti Jakubovi ako plameň, čo hlce dookola.",
        "4": "Kušu si šliapal sťa odporca, vzmužil sa ako nepriateľ; čo oku lahodilo, zabil všetko v šiatri dcéry sionskej. Ako oheň vylial svoj hnev ...",
        "5": "Rovný nepriateľovi bol Pán, zahubil Izrael, jeho paláce zničil všetky, zrúcal jeho pevnosti; u júdskej dcéry tak rozmnožil stenanie, stony.",
        "6": "Akoby bol sad, strhol mu plot, zničil jeho zbor, zabudnúť dal Pán na Sione sobotu a zbor, zavrhol v prudkom hneve kráľa i kňaza.",
        "7": "Odvrhol Pán svoj oltár, svätyňu si znesvätil, nepriateľovi vydal do rúk pevnosti jej palácov. Robili krik v dome Pánovom ako v deň zhromaždenia.",
        "8": "Rozváľať zamýšľal Pán hradby dcéry sionskej, roztiahol povraz, neodtiahol si ruky od ničenia; vrhol do žiaľu hradby aj múr, čo hynuli spolu.",
        "9": "Brány mu padli na zem, zničil a zlámal jeho závory, jeho kráľ aj kniežatá sú medzi národmi. Zákona nieto, prorokom tiež sa nedostalo videnie Pánovo.",
        "10": "Na zemi sedeli a zamĺkli sionské dcéry i starci. Na hlavu sypali si popol, odiali si vrecoviny; k zemi si ovesili hlavy panny Jeruzalema.",
        "11": "\"Oči mám zoslabnuté od sĺz, vnútro mám rozbúrené, pečeň sa mi na zem rozteká pre skazu dcéry môjho ľudu, že nemluvňa i dojča hynú na uliciach mesta.\"",
        "12": "Vraveli svojim matkám: \"Kdeže je obilie a víno?\", keď ako prebodnuté mreli na uliciach mesta, keď si dušu vydýchli do lona svojich matiek.",
        "13": "K čomu ťa pripodobním? K čomu prirovnám, dcéra jeruzalemská? K čomu ťa primeriam? Ako ťa poteším, sionská dcéra, panna? Tvoja zlomenosť je veľká ako more, ktože ju zhojí?",
        "14": "Tvoji proroci videli tvoju márnosť a hlúposť, tvoj zločin neodhaľovali, aby ti obrátili osud, ale zreli ti zrenia daromné, klamné.",
        "15": "Tlieskajú nad tebou do dlaní všetci, čo idú cestou, kývajú hlavou, vypiskujú jeruzalemskú dcéru: \"Toto je mesto vrcholnej vraj krásy a rozkoš celej zeme?\"",
        "16": "Ústa si otvárali proti tebe všetci tvoji odporci, pískali, škrípali zubami, vraveli: \"Pohlťme ho! Toto je deň, čo sme čakali, dočkali, uvideli sme ho.\"",
        "17": "Spravil Pán, čo si zaumienil, splnil svoje slovo, ustanovené odpradávna. Strhol a neľutoval; nad tebou rozradostil nepriateľov, vztýčil roh svojich protivníkov.",
        "18": "Zo srdca volaj k Pánovi, sionská dcéra, panna; sťa potok nech ti tečú slzy vo dne i v noci; nedaj si odpočinku, nech ti neustáva zrenica!",
        "19": "Povstaňže, kvíľže v noci začiatkom nočných bdení; vylej si srdce ako vodu pred Pánovou tvárou, k nemu si dvíhaj ruky za život svojich detí, (ktoré hynú od hladu na rohoch všetkých ulíc).",
        "20": "Pohliadni, Pane, pozri, s kým si to tak naložil! Či majú ženy jesť vlastný plod? Dojčence, ktoré varovali? V Pánovej svätyni má byť zabitý kňaz i prorok?",
        "21": "Na zemi ležia na uliciach chlapček i starec, panenky moje, junáci tiež pod mečom padli. V deň svojho hnevu si zabíjal, porážal bez milosti.",
        "22": "Zvolal si ako v deň sviatočný proti mne hrôzy zo všetkých strán. V deň Pánovho hnevu neušiel nik, ani sa nezachránil. Tých, čo som láskal, vychovával, zničil môj nepriateľ."
    },
    "3": {
        "1": "Som muž, čo skúsil biedu pod prútom jeho hnevu.",
        "2": "Vohnal a voviedol ma do temnôt, kde svetla niet.",
        "3": "Na mňa len dvíha zase celý deň svoju ruku.",
        "4": "Zosušil na mne telo, kožu, dolámal moje kosti.",
        "5": "Obklopil, obkľúčil ma jedom a útrapami.",
        "6": "V temnotách ma usadil ako večne mŕtvych.",
        "7": "Ohradil ma, že neuniknem, reťaze mi zaťažil;",
        "8": "hoc by som volal, kričal, udusí moju prosbu.",
        "9": "Na cesty mi dal hradby z kvádrov, moje chodníky porozvracal.",
        "10": "Je mi ako striehnúci medveď, lev, ktorý čaká v skrýši.",
        "11": "Zviedol ma z cesty, roztrhal ma, zničil ma celkom.",
        "12": "Natiahol svoju kušu, postavil ma ako cieľ pre šíp.",
        "13": "Do mojich obličiek vstrelil šípy zo svojho tulca.",
        "14": "Všetok ľud si robí zo mňa posmech, pesničky celý deň.",
        "15": "Horkosťou ma nasýtil, opojil ma palinou.",
        "16": "Zuby mi zodral štrkom, nachoval ma popolom.",
        "17": "Z pokoja si mi vyhnal dušu, zabudol som na blaho.",
        "18": "Vravel som: \"Zmizla moja hrdosť, tiež moja nádej v Pána.\"",
        "19": "Spomeň si na moju biedu, utýranosť, na palinu a otravu.",
        "20": "V spomienke je stále schúlená moja dušička vo mne.",
        "21": "Toto si beriem k srdcu, pre toto budem dúfať.",
        "22": "Láskavosť Pána, že nám nie je koniec, veď jeho milosť nepomíňa,",
        "23": "obnovuje sa každým ránom; veľká je tvoja vernosť.",
        "24": "\"Pán je môj údel, vraví moja duša, nuž v neho dúfam.\"",
        "25": "Dobrý je Pán k tým, čo dúfajú v neho, k duši, ktorá ho hľadá.",
        "26": "Dobre je ticho čakať Pánovo spasenie.",
        "27": "Pre muža je dobre, keď nesie svoje jarmo od mladi.",
        "28": "Nech sedí mlčky osamelý, veď mu ho on položil!",
        "29": "Nech si až po prach skloní ústa, ešte je azda nádej.",
        "30": "Ponúknuť má líce, keď ho bije, potupou sa nasýtiť. Kaf",
        "31": "Pretože Pán nezavrhne naveky...",
        "32": "Zmilúva sa - hoc i zarmucuje - svojou veľkou milosťou.",
        "33": "Zo srdca nepokoruje, nezarmucuje synov ľudských.",
        "34": "Keď drvia pod nohami všetkých zajatcov zeme,",
        "35": "keď zvrátia právo muža pred tvárou Najvyššieho,",
        "36": "keď potlačia v súde človeka, nevidí to Pán?",
        "37": "Na čieže slovo sa čo stalo, keď to nerozkázal Pán?",
        "38": "Nevychádza z úst Najvyššieho nešťastie aj blaho?",
        "39": "Čože sa ponosuje živý človek, muž pre trest za hriech?",
        "40": "Prezrime svoje cesty, preskúmajme a vráťme sa k Pánovi;",
        "41": "na dlaniach pozdvihujme srdcia do neba k Bohu!",
        "42": "My sme sa prehrešili, búrili sa, preto si neodpustil.",
        "43": "Zahalil si sa hnevom, stíhal si nás, stínal si, nezľutoval si sa.",
        "44": "Zahalil si sa do oblaku, aby neprenikla modlitba.",
        "45": "Urobil si nás odvrhlinou, smeťou uprostred národov.",
        "46": "Proti nám otvárali ústa všetci naši odporci.",
        "47": "Hrôza a jama nás čakala, zánik a skaza.",
        "48": "Potoky vôd mi prúdia z oka pre skazu dcéry môjho ľudu.",
        "49": "Oko mi slzí, neustáva, spočinku nemá,",
        "50": "kým nepozrie a nepohliadne z nebies Pán.",
        "51": "Oko mi trápi dušu pre všetky dcéry môjho mesta.",
        "52": "Ako na vtáka poľovali na mňa odporci bez príčiny.",
        "53": "V jame mi nivočili život, skál nahádzali na mňa.",
        "54": "Vody mi zakrývali hlavu, myslel som: \"Je mi koniec.\"",
        "55": "Vzýval som, Pane, tvoje meno z priepastnej jamy.",
        "56": "Počul si môj hlas: \"Neskrývaj si ucho, keď si uľahčujem výkrikom.\"",
        "57": "Keď som ťa volal, bol si blízko, vravel si: \"Neboj sa!\"",
        "58": "Viedol si, Pane, spory mojej duše, vykúpil si môj život.",
        "59": "Videl si, Pane, moju utýranosť, zastaň sa môjho práva!",
        "60": "Videl si, Pane, celú ich pomstivosť, ako sa na mňa stroja.",
        "61": "Čul si ich hanobenie, Pane, ako sa na mňa stroja,",
        "62": "reči mojich odporcov, plány proti mne celý deň.",
        "63": "Pozoruj ich, či sedia a či stoja, že ja som ich pesničkou.",
        "64": "Odplať im, Pane, podľa zásluh, podľa ich činov!",
        "65": "Dopusťže na ich srdce tvrdosť, nech ich stihne tvoja kliatba!",
        "66": "Stíhaj ich v hneve a znivoč ich pod svojím nebom, Pane!"
    },
    "4": {
        "1": "Ako sa zatemnilo zlato, zmenil sa šľachtený kov! Sväté kamene ležia roztratené po rohoch všetkých ulíc.",
        "2": "Siona synov vzácnych, odvažovaných zlatom, pokladali za nádoby z hliny, dielo hrnčiarových rúk!",
        "3": "Ešte aj šakal podá prsia, pridojí svoje štence: len dcéra môjho ľudu je ukrutná ako pštros v púšti.",
        "4": "Dojčaťu prischol jazyk k ďasnám od smädu; deti si prosili chlieb, a nebolo, kto by im ho lámal.",
        "5": "Čo rozkošnícky jedávali, klesali na uliciach. Tí, čo si hovievali na purpure, objímali hnoj.",
        "6": "Väčší bol zločin dcéry môjho ľudu než hriech Sodomy. Tá bola vyvrátená razom, ruky neustali v nej.",
        "7": "Čistejší než sneh boli jeho nazirejci, beleli sa nad mlieko, ružovší boli nad koraly, postava ich sťa zafír.",
        "8": "Ich výzor stemnel nad čierňavu, po uliciach ich nerozoznať, na kostiach scvrkla sa im koža, bola ako drevo zoschnutá.",
        "9": "Šťastnejší boli tí, ktorých pozrážal meč, než tí, ktorých pozrážal hlad; veď títo schradli, zrazila ich neplodnosť poľa!",
        "10": "Ruky jemnocitných žien piekli si vlastné dietky, ich pokrmom sa stali, keď mrela dcéra môjho ľudu.",
        "11": "Pán už dovŕšil svoju prchkosť, vylial svoj hnev žeravý, podpálil na Sione oheň, ktorý mu hltal základy.",
        "12": "Králi zeme neuverili, občania sveta tiež nie, že by odporca a nepriateľ vkročil do brán Jeruzalema.",
        "13": "Pre hriech jeho prorokov, pre viny jeho kňazov, čo uprostred neho vylievali krv spravodlivých,",
        "14": "blúdili slepo po uliciach, poškvrnili sa krvou, nebolo preto možno dotýkať sa ich rúcha. S",
        "15": "Volajú na nich: \"Preč! Nečistý! Netýkajte sa! Preč! Preč!\" Ak sa odtackajú, národy im vravia: \"Viac ich už nehostíme!\"",
        "16": "Tvár Pánova ich roztrúsila, nepozrie sa viac na nich, osoby kňazov si nevážia, pre starcov niet milosti.",
        "17": "Oči nám stále túžia, márne hľadajú pomoc, na svojej postriežke sme striehli na národ, ktorý nezachráni.",
        "18": "Na naše kroky poľovali, bránili vkročiť na ulice. Prišiel náš koniec, došli nám dni, veru náš koniec prišiel.",
        "19": "Ľahší sú naši stíhatelia než orly nebies, po vrchoch nás hnali, na púšti striehli na nás.",
        "20": "Dych našich nozdier, pomazaný Pánov, chytil sa do ich jám, o ktorom sme vraveli: \"V jeho tôni budeme bývať medzi národmi.\"",
        "21": "Dcéra edomská, plesaj, teš sa, občianka krajiny Us! I k tebe príde kalich, opiješ, obnažíš sa. Tau",
        "22": "Dcéra sionská, dovŕšil sa tvoj hriech, už ťa viac nedá do zajatia. Stresce tvoju vinu, dcéra Edomu, tvoje hriechy odhalí."
    },
    "5": {
        "1": "Spomeň si, Pane, čo sa s nami stalo, zhliadni a pozri na našu hanbu.",
        "2": "Dedičstvo naše prešlo k cudzím, naše domy k nenašským.",
        "3": "Nemáme otca, sme siroty, naše matky sú vdovy.",
        "4": "Vodu sme pili za peniaze, drevo sme dostali za plácu.",
        "5": "Na krku máme stíhateľov, uštvaní, bez odpočinku sme.",
        "6": "K Egyptu sme dvíhali ruku a k Asýrsku, aby sme sa nasýtili chleba.",
        "7": "Naši otcovia zhrešili a niet ich, my vlečieme ich vinu.",
        "8": "Otroci panujú nad nami, z ich ruky nás nevytrhne nik.",
        "9": "Životom sme platili za chlieb pred mečom púšte.",
        "10": "Ako dopraskaná pec je naša koža od pálčivosti hladu.",
        "11": "Zhanobili ženy na Sione a panny v júdskych mestách.",
        "12": "Ich ruky vešali kniežatá, starcov si nevážili.",
        "13": "Mladíci nosia mlynček, pod drevom klesajú chlapci.",
        "14": "Pri bránach nieto starcov, pri hudbe niet mladíkov.",
        "15": "Prestala radosť nášho srdca, tanec sa zmenil na žiaľ.",
        "16": "Koruna padla z našej hlavy, beda nám, zhrešili sme.",
        "17": "Preto je biedne naše srdce, preto nám stemneli oči.",
        "18": "Pretože vrch Sion spustol, líšky sa vláčia po ňom.",
        "19": "Ty, Pane, trváš večne, tvoj trón z pokolenia na pokolenie.",
        "20": "Prečože na nás zabúdaš naveky, na dlhé časy nás opúšťaš?",
        "21": "Obráť nás, Pane, k sebe, vrátime sa, naše dni obnov ako dávno!",
        "22": "A či si nás celkom zavrhol, tak veľmi sa na nás hneváš?"
    }
}