{
    "1": {
        "1": "V krajine Hus žil istý muž, menom Jób. Bol to muž dokonalý a statočný, bál sa Pána a chránil sa zlého.",
        "2": "(Narodilo sa mu sedem synov a tri dcéry.)",
        "3": "V jeho stádach bolo sedemtisíc oviec, tritisíc tiav, päťsto záprahov rožného statku a päťsto oslíc. Aj čeľade mal veľmi mnoho. Bol to muž, ktorý vynikal nad všetkých synov Východu.",
        "4": "Jeho synovia často robili hostiny, každý v určitý deň vo svojom dome, a pozývali aj svoje tri sestry, aby s nimi jedli a pili.",
        "5": "No len čo uplynuli dni hodov, Jób si ich dal zavolať a obradne ich očisťoval. Vstal včasráno a podľa ich celkového počtu prinášal zápalné obety. Lebo Jób hovorieval: \"Možno, že moji synovia zhrešili. Možno, že vo svojom srdci urazili Boha.\" A tak to Jób robil neprestajne.",
        "6": "Tu v ktorýsi deň prišli Boží synovia a postavili sa pred Pána. S nimi prišiel aj satan.",
        "7": "Pán povedal satanovi: \"Skadiaľ prichádzaš?\" Satan odpovedal: \"Chodil som krížom-krážom po zemi.\"",
        "8": "Pán povedal satanovi: \"A všimol si si môjho služobníka Jóba? Niet mu rovného na zemi. Je to muž dokonalý a statočný, bojí sa Boha a chráni sa zlého.\"",
        "9": "Satan odpovedal Pánovi: \"Vari sa Jób zadarmo bojí Boha?!",
        "10": "A neurobil si ty sám akoby ohradu okolo neho, okolo jeho domu a okolo všetkého jeho imania?! Požehnávaš prácu jeho rúk a jeho čriedy zaplavili šíry kraj.",
        "11": "Ale vztiahni ruku a zasiahni všetko jeho imanie, či ti nebude kliať do očí!\"",
        "12": "Tu Pán povedal satanovi: \"Hľa, všetko, čo má, je v tvojich rukách, iba jeho samého sa nedotkni!\" A satan sa vzdialil spred Pánovej tváre.",
        "13": "Tak v ktorýsi deň jeho synovia a dcéry jedli a pili víno v dome svojho prvorodeného brata.",
        "14": "Tu prišiel k Jóbovi posol a zvestoval: \"Kým záprahmi orali a oslice sa pásli vedľa, vpadli Sabejci, ulúpili ich a paholkov pobili ostrím meča.",
        "15": "Ja jediný som unikol, aby som ti to oznámil.\"",
        "16": "On ešte hovoril a už prichádzal iný a zvestoval: \"Pánov oheň padol z neba, spálil ovce i valachov a pohltil ich. Ja jediný som unikol, aby som ti to oznámil.\"",
        "17": "Aj on ešte hovoril a už prichádzal iný a zvestoval: \"Chaldejci sa prihrnuli v troch tlupách, prepadli ťavy, ulúpili ich a pastierov pobili ostrím meča. Ja jediný som unikol, aby som ti to oznámil.\"",
        "18": "Ani on ešte nedopovedal a už prichádzal iný a zvestoval: \"Tvoji synovia a dcéry jedli a pili víno v dome svojho najstaršieho brata.",
        "19": "A hľa od púšte sa strhla veľká víchrica, oprela sa o štyri uhly domu, takže sa zrútil na deti a zahynuli. Ja jediný som unikol, aby som ti to oznámil.\"",
        "20": "Tu Jób vstal, roztrhol si odev, oholil si hlavu, padol na zem, klaňal sa",
        "21": "a povedal: \"Nahý som vyšiel z lona svojej matky a nahý sa ta vrátim. Pán dal, Pán vzal, nech je Pánovo meno zvelebené!\"",
        "22": "V tomto všetkom Jób nezhrešil a nevyriekol proti Bohu nič neprístojné."
    },
    "2": {
        "1": "Tu v ktorýsi deň zasa prišli Boží synovia a postavili sa pred Pána. S nimi prišiel aj satan a postavil sa pred Pána.",
        "2": "A Pán povedal satanovi: \"Skadiaľ prichádzaš?\" Satan odpovedal Pánovi: \"Chodil som krížom-krážom po zemi.\"",
        "3": "Pán povedal satanovi: \"A všimol si si môjho služobníka Jóba, že mu niet rovného na zemi? Je to muž dokonalý a statočný, bojí sa Boha a chráni sa zlého. Podnes si zachoval svoju dokonalosť, a ty si ma popudil proti nemu, aby som ho bez príčiny trápil!\"",
        "4": "Satan odpovedal Pánovi: \"Kožu za kožu! Všetko, čo človek má, dá za svoj život!",
        "5": "Ale vztiahni ruku a zasiahni jeho kosti a telo, či ti nebude kliať do očí!\"",
        "6": "Tu Pán povedal satanovi: \"Hľa, je v tvojich rukách, len jeho život ušetri!\"",
        "7": "Satan sa vzdialil spred Pánovej tváre a ranil Jóba ukrutným vredom od päty nôh až po temeno hlavy.",
        "8": "Takže Jób si vzal črepinu, aby sa mal čím oškrabovať, a utiahol sa na smetisko.",
        "9": "Jeho žena mu povedala: \"Ešte sa držíš svojej dokonalosti?! Prekľaj Pána a zhyň!\"",
        "10": "On jej však povedal: \"Hovoríš, ako len hlúpe ženy hovoria. Azda máme len dobré brať od Pána, a zlé prijať by sme nemali?\" V tomto všetkom Jób nezhrešil svojimi ústami. Časť prvá Jóbove rozhovory s troma priateľmi",
        "11": "Keď traja Jóbovi priatelia počuli o všetkom nešťastí ktoré ho postihlo, prišli každý zo svojho kraja: Elifaz z Temanu, Bildad zo Šuachu a Sofar z Naamatu. Uzhovorili sa, že mu pôjdu prejaviť sústrasť a potešiť ho.",
        "12": "Už zďaleka ho videli, ale nepoznali ho. I zaplakali hlasno, roztrhli si odev a zvysoka si trúsili prach na hlavy.",
        "13": "Sadli si k nemu na zem, ale sedem dní a sedem nocí mu nik nepovedal ani slova, lebo videli, že jeho bolesť je nesmierna."
    },
    "3": {
        "1": "Potom Jób otvoril ústa a preklínal svoj deň:",
        "2": "Takto bedákal:",
        "3": "Bár by zhynul deň, v ktorom som sa narodil, aj noc, keď povedali: \"Chlapca počala!\"",
        "4": "Bár by sa ten deň zaraz v temravy obrátil a Pán naň z nebies nepohliadol viac a svetlo slnca mu už nesvitlo!",
        "5": "Bár by ho zmohli tône smrti, temnoty a čierny oblak (bár) by ho prikvačil i schvátili ho hrôzy zatmenia!",
        "6": "Bár by ten deň (navždy) pojali mrákavy, by ku dňom rokov vôbec nepatril a do počtu mesiacov neprišiel!",
        "7": "Bár by oná noc bola celkom neplodná, by nezaznel v nej jasot radostný!",
        "8": "A bodaj by ju zaklínači prekliali, hoc krokodíla schopní vydráždiť.",
        "9": "Bár by zhasli hviezdy za jej súmraku, by na lúč svetla darmo čakala, ba ani zora (čo) by jej nevzišla!",
        "10": "Veď neprimkla mi brány z lona matere a spred očí mi biedy neskryla!",
        "11": "Čo v lone matky hneď som vtedy neumrel, buď po pôrode zaraz nezhynul?!",
        "12": "Nač ma pritúlili kolená (otcove), načo ma prsia (matkine) kojili?!",
        "13": "Mal by som pokoj, keby som bol hneď zadriemal, a odpočinok, keby som bol usnul",
        "14": "tam spolu s kráľmi, s poradcami krajiny, čo samoty si vopred stavali;",
        "15": "s kniežatmi, ktoré zlata mali dosť a hroby svoje striebrom plnili.",
        "16": "Že ma nezahrabali jak nedochôdča, jak nemluvniatko, ktoré nezazrelo svit!",
        "17": "Tam násilníci prestávajú zúriť a oddychujú, čo nemajú síl;",
        "18": "aj zajatci tam život nájdu pokojný a dozorcov hlas nepočujú viac.",
        "19": "Tam malí-veľkí sebe celkom rovní sú a otrok pána pozbavený je.",
        "20": "Prečo len dal svetlo úbožiakovi a život takým, čo sú zatrpklí?!",
        "21": "Oni smrť si žičia, a ona nechodí, hoc jak skrytý poklad ju hľadajú;",
        "22": "jasavú by pocítili radosť a plesali by, že už našli hrob.",
        "23": "Načo je život človeku, ktorému je skrytá jeho cesta a Pán ho koldokola ohradil?",
        "24": "Ja vzlykať musím, keď sa pozriem na chlieb; ako voda plynie moje utrpenie,",
        "25": "bo pred čím mám strach, to práve postihne ma, a čo ma desí, to ma zachváti.",
        "26": "Ja nemám pokoja ani istoty; ni odpočinku, iba súženie...\""
    },
    "4": {
        "1": "Tu prehovoril Temančan Elifaz a vravel:",
        "2": "\"Možno s tebou hovoriť? Veď skleslý si! Kto však mohol by sa zdržať slova?",
        "3": "Mnohých si zaiste poučoval, utužoval ochabnuté ruky,",
        "4": "posilňoval chvejúce sa nohy, obodroval slovom nestálych.",
        "5": "Keď to prišlo na teba, mrzíš sa, keď sa ťa to dotklo, si skľúčený.",
        "6": "Nádej v bázeň pred Bohom neskladáš už, na život dobrý nespoliehaš sa?",
        "7": "Len si spomeň: Nevinný var' zhynul? A či dobrí vyhubení boli?",
        "8": "Sám som videl, tí, čo orú zlobu, neprávosti sejú, tí ich zožnú aj.",
        "9": "Zahubí ich závan hnevu Pánovho, vietor jeho srdu ich znivočí.",
        "10": "Leva rev, vysk levice (umĺknu hneď), zuby ich levíčat sa vylámu.",
        "11": "Lev hynie, keď nieto koristi mladé levíčatá sa rozpŕchnu.",
        "12": "Do sluchu mi slovo prišlo úchytkom, moje uši zachytili čosi...",
        "13": "Raz dumal som v ľaku nočných preludov, keď na ľudí tuhý spánok chodí.",
        "14": "Strach a triaška prišli na mňa vzápätí, až mi rozochveli všetky kosti.",
        "15": "A potom mi vietor zavial kolo tváre, na hlave mi vlasy dupkom vstávali.",
        "16": "Zastal... Podobu jeho nepoznal som, pred zrakom mi stála dáka vidina, tichulinko hlas jej šepkať čul som:",
        "17": "\"Kto spravodlivý je v očiach Pána, kto pred svojím Tvorcom čistý je?\"",
        "18": "Veď on svojim sluhom nedôveruje a na anjeloch chyby nachodí,",
        "19": "tým skôr na tých, čo len v domoch z hliny sú, iba v prachu majú postať svoju, bývajú jak mole rozmliaždení.",
        "20": "Od svitania do mrku rozpadnú sa, ani netušia ako - navždy hynú.",
        "21": "Povrázky ich stanu im roztrhajú, musia zomrieť, no nie v múdrosti."
    },
    "5": {
        "1": "Krič, či niekto odpovie ti! Na ktorého z duchov sa obrátiš?",
        "2": "Pošetilca ničí roztrpčenosť, blázna zasa žiarlivosť zabije.",
        "3": "Pošetilca koreň pustiť zrel som, ale hneď som preklial jeho príbytok.",
        "4": "Jeho deti blaho nedosiahnu, v bránach zdeptajú ich, zástancu nemajú.",
        "5": "Čo sebe nažali, poje hladný, ba aj sprostred tŕnia uchváti to; smädní vyčerpajú ich imanie.",
        "6": "Veď nešťastie z prachu nevyrastá, ani bieda nevypučí z pôdy.",
        "7": "Človek si sám plodí trápenie, ako z ohňa vyletujú iskry.",
        "8": "Ja sa však iba k Pánovi utiekam, Bohu zverím svoje právo.",
        "9": "Preveľké, tajomné veci robí, skutky prepodivné, počtu im niet!",
        "10": "Povrchu zemskému on dažde dáva, zosiela tiež rosu na tvár polí.",
        "11": "Ponížených vysoko pozdvihuje, tých, čo trúchlia, blaženými robí.",
        "12": "Chytrákov úmysly on celkom marí, že ich ruky vždy sú bez úspechu.",
        "13": "Múdrych on v chytráctve ich polapuje, potuteľných plány sa nesplnia.",
        "14": "Aj za dňa bieleho do tmy rútia sa, napoludnie tápu ako v noci.",
        "15": "Úbožiaka chráni pred mečom ich úst, pred zlými rukami bedára,",
        "16": "takže človek ubitý môže dúfať, ničomnosť však ústa zavrie si.",
        "17": "Koho Pán tu kára, blažený je. Trestom Všemocného nepohŕdaj!",
        "18": "On udiera, ale aj obväzuje, raní, no jeho ruky liečia aj.",
        "19": "Zo šiestich súžení ťa vyslobodí, siedme zlo ťa už nestihne.",
        "20": "Za hladu ťa zachráni od smrti, pred ostrím meča za vojny.",
        "21": "Pred šľahmi jazyka sa skryješ, neľakneš sa skazy, keď ťa stihne.",
        "22": "Vysmeješ sa z nešťastia, z hladomoru, ani zemskej zveri sa báť nebudeš.",
        "23": "Ale aj s poľným kamením budeš zmluvu mať, aj poľná zverina bude žiť s tebou v pokoji.",
        "24": "Uvidíš, že tvoj stan je bez poruchy, a keď prídeš domov, nepochybí tam nič.",
        "25": "Spoznáš, že tvoje potomstvo je početné a tvojich výhonkov je ako bylín na poli.",
        "26": "Do hrobu zostúpiš vo vysokom veku, ako keď vŕšia snopy v pravom čase.",
        "27": "Pozri, toto sme skúsili a tak to je. Počúvni a vezmi si to k srdcu!\""
    },
    "6": {
        "1": "Jób odpovedal:",
        "2": "Bár by môj nárek presne odmeraný bol, s ním biedu moju bár, by zvážili!",
        "3": "Veru by ona morský piesok prevážila, nuž preto moje slová roztrpčené sú.",
        "4": "Veď vo mne šípy Všemocného (utkveli), že môj duch saje ich jed do seba a Božie hrôzy bojujú proti mne.",
        "5": "Či zamýšľate iba slová súdiť? Var' vetru platia kriky zúfalca?",
        "6": "Čo chuti nemá, možno jesť bez soli? A bielko vajca má chuť nejakú?",
        "7": "Tak sa moja duša nechce dotknúť toho a moje srdce si pokrm zhnusilo.",
        "8": "Bár by sa mi moja žiadosť splnila (raz) a čo dúfam, Pán mi dožičil!",
        "9": "Bár by sa Pánovi rozmliaždiť ma chcelo a rukou hybkou vyrvať z koreňov!",
        "10": "Tak by mi radosť akási ostala a jasal bych aj v mukách ukrutných, že nezaprel som slová Svätého.",
        "11": "Kde silu beriem, že schopný som vydržať? A načo ešte život držím si?",
        "12": "Je moja sila akoby zo skaly a moje telo ako zo spieže?",
        "13": "Či niet pre mňa už nijakej záchrany a odňatá mi je každá opora?",
        "14": "Veď nešťastného musí priateľ ľutovať, hoci pred Všemocným bázeň potratil.",
        "15": "Jak riava prudká, tak bratia sklamali ma, keď koryto jej vody opustia,",
        "16": "ktoré ľadmi skalené bývajú a snehy v sebe skryté mávajú,",
        "17": "lež v horúčavách zaraz opľasnejú a v čase pále stadiaľ tratia sa.",
        "18": "To pre ne cesty pomýlia si pocestní a púšťou blúdia, zhynú napokon.",
        "19": "Vyzerajú ich pocestní temanskí a tlupy sábske na ne čakajú.",
        "20": "Jak zamrzí ich, že na ne spoľahli sa, že došli až k nim, sklamali sa však.",
        "21": "Aj vy ste teraz práve takí voči mne, ste preľaknutí, hrôzu cítite.",
        "22": "Či vravel som vám: Dajte mi voľačo, darujte mi čosi z imania!?",
        "23": "Alebo: Vysloboďte ma z rúk nepriateľa a vykúpte ma z moci zlostníka!?",
        "24": "poučte ma a ja budem mlčať. Ak som v niečom schybil, vysvetlite mi!",
        "25": "Veď priame slová sú také pôsobivé, lež vaše hany čože dokážu?",
        "26": "Či zamýšľate iba slová súdiť? Var' vetru platia kriky zúfalca?",
        "27": "Aj o sirotu by ste losovali a priateľa by ste predali.",
        "28": "Nuž ráčte a obráťte sa teraz ku mne, nebudem vám luhať do očí.",
        "29": "Len poďte sem a nech sa krivda nedeje! Len poďte, tu je ešte moja statočnosť!",
        "30": "Či nepravda väzí na mojom jazyku? Či moje ďasno nerozlíši zlobu?"
    },
    "7": {
        "1": "Či nie je vojnou život človeka na zemi a jeho dni dňami nádenníka?",
        "2": "Ako otrok, čo prahne po chládku, jak nádenník, čo čaká na zárobok,",
        "3": "tak aj ja mám šialivé mesiace a noci strastí odpočítavam.",
        "4": "Keď líham, vzdychám: Kedyže už vstanem? Keď vstávam, zasa: Kedy zotmie sa? a do súmraku iba zmietam sa.",
        "5": "Telo mi šatia červíky a chrasty a koža puká, rozpadáva sa.",
        "6": "Nad tkáčsky člnok mi dni ušli chytrejšie a tratia sa, nití nemajúc.",
        "7": "Však rozpomeň sa: Jak dych je môj život, viac moje oko blaho neuzrie.",
        "8": "Už nezočí ma toho zrak, čo vídal ma, obzrieš sa po mne, už ma nebude.",
        "9": "Jak mizne oblak, celkom porozchádza sa, tak nepríde späť, kto šiel do záhrobia,",
        "10": "už do svojho domu nikdy nevráti sa a jeho bydlo viac ho neuzrie.",
        "11": "Nuž preto nechcem ústa držať na uzde a prehovorím v ducha súžení, ponariekam si v duše trpkosti.",
        "12": "vari som ja more alebo morská obluda, že si nado mnou stráže postavil?",
        "13": "Keď myslím: Však ma moje lôžko obodrí, posteľ sa podelí so mnou o môj plač,",
        "14": "aj vtedy mi strach naháňaš snami a vo videniach desom stíhaš ma.",
        "15": "Preto si moja duša volí obesenie, radšej smrť než tie útrapy.",
        "16": "Pohŕdam životom, však nebudem večne žiť, nuž tak ma nechaj, dych sú moje dni.",
        "17": "Čože je človek, že si ho tak všímaš, že mávaš toľkú starosť o neho,",
        "18": "že ráno ho vyhľadávaš za ránom a skúšaš si ho každú chvíľočku?",
        "19": "Kedy už odvrátiš svoj pohľad odo mňa a dáš mi času slinu prehltnúť!",
        "20": "Čo hriechom robím tebe, strážca človeka? A prečo si si za cieľ zvolil mňa, že na ťarchu som sebe samému?",
        "21": "Prečo nestrpíš moje neprávosti a priestupky mi nechceš prehliadnuť?",
        "22": "Nuž do prachu sa teraz pohrúžim, budeš ma hľadať, no už ma nebude.\""
    },
    "8": {
        "1": "Tu prehovoril Šuachčan Bildad a vravel: B",
        "2": "Dokedy budeš vravieť také veci a slová tvojich úst budú ako víchor?",
        "3": "Azda Boh prevracia súdne právo, alebo Všemohúci porušuje spravodlivosť?",
        "4": "Ak ti deti zhrešili proti nemu, vydal ich napospas vlastnej vine.",
        "5": "Ale ak sa ty obrátiš k Pánovi, vyprosíš si milosť Všemocného.",
        "6": "Ak budeš nevinný a spravodlivý, on bude hneď bedliť o teba a obnoví príbytok tvojej spravodlivosti.",
        "7": "Ak tvoj počiatok aj bude malý, tvoja budúcnosť veľmi narastie.",
        "8": "Len sa spýtaj pokolení minulých, na skúsenosť predkov pozor daj.",
        "9": "My včerajší sme iba a nevedomí, naše zemské dni sú sťaby tieň.",
        "10": "Či nie oni učia ťa a hovoria ti, zo svojich sŕdc vynášajú slová?",
        "11": "Pučí azda rákosie, kde niet bahna, abo rastie tŕstie, kde vlahy niet?",
        "12": "Hoc je v kvete ešte a nezrezané, pred všetkými bylinami usychá.",
        "13": "To cesta je každého hriešnika, takto hynie nádej bezbožníka.",
        "14": "Skladá svoju dôveru do prázdnej kapsy, svoju zábezpeku do pavučiny.",
        "15": "Chce sa oprieť o svoj dom, no nevydrží, chce sa ho pridržať, neobstojí však.",
        "16": "Stojí plné šťavy pred východom slnka, výhonkami čnie nad svojím sadom,",
        "17": "lenže jeho korene sú v hŕbe skál, v príbytku kamenistom žije si.",
        "18": "Keď však vytrhnú ho z jeho miesta, zaprie ho a povie: Nikdy som ťa nevidelo!",
        "19": "A hľa, tu je rozpadnutý na ceste, iní zasa vyrastajú z prachu.",
        "20": "Boh nezavrhne bezúhonného, ani svojou rukou nepodoprie zlých.",
        "21": "Ešte ústa naplní ti smiechom a tvoje pery jasotom radostným.",
        "22": "Tvojich nenávistníkov pokryje hanba a stánky hriešnikov sa pominú.\""
    },
    "9": {
        "1": "Jób odpovedal:",
        "2": "\"Vskutku viem, že je to tak, že človek nie je v práve pred Bohom.",
        "3": "Keby sa niekto chcel s ním pustiť do hádky, neodpovie mu ani na jedno z tisíca.",
        "4": "Má múdru myseľ a silu mohutnú. Kto vzoprel sa mu už a zdravý vyviazol?!",
        "5": "On nebadane vrchy prenáša a v rozhorlení ich poprehadzuje.",
        "6": "Aj zemou pohne on z vlastného jej miesta, že sa jej stĺpy budú zachvievať.",
        "7": "On zakáže slnku a nevyjde a pod pečaťou hviezdy zatvára.",
        "8": "On samojeden rozostiera nebesá a prechádza sa po morských hlbinách.",
        "9": "Voz stvoril Veľký, Orion takisto aj s Kuriatkami a juhu izbami.",
        "10": "On robí veci preveľké, nesmierne, divy, ktorým počtu niet.",
        "11": "Keď kol' mňa ide, ani si to nevšimnem, keď prešmykne sa, tiež ho nezbadám.",
        "12": "Ak niečo schytí, kto mu v tom zabráni? A kto mu povie: \"Čo to vystrájaš?\"",
        "13": "Boh však svoj hnev nijak nezdržiava a koria sa mu voje Potvory.",
        "14": "Tým menej teda smiem s ním rokovať ja a proti nemu slová vyberať.",
        "15": "Keď v práve som snáď, nedostanem odpoveď; len prosiť môžem svojho žalobcu.",
        "16": "Keď oslovím ho, nechá ma hovoriť, že na môj hlas dbá, veriť nemôžem...",
        "17": "On, čo ma zaraz kruší pre maličkosť a pre nič za nič mi rany rozmnoží,",
        "18": "nedá môjmu duchu ani vydýchnuť si a nasycuje ma horkosťou.",
        "19": "Ak o moc ide, on je najsilnejší, ak ide o súd, kto ho predvolá?!",
        "20": "Keby som tvrdil, že som spravodlivý, vlastné ústa ma odsúdia, keby som nevinný robil sa, dokáže moju skazenosť.",
        "21": "Či statočný som, ani to nepoznám, nuž opovrhujem svojím životom.",
        "22": "Hej, povedal som: Všetko je už jedno, on nevinného so zlým zahubí!",
        "23": "Ak náhle zájde voľakto pod bičom, on posmieva sa dobrých zúfalstvu.",
        "24": "Ba kraj ak príde do rúk bezbožníka, on zrak jeho sudcov pozahaľuje. Ak on to nie je, kto by to bol teda?",
        "25": "Dni rýchlejšie mi ako bežec utiekli a stratili sa, šťastie nezhliadli.",
        "26": "Sťa člnok z tŕstia sa iba prekĺzli, ako keď orol zlieta na korisť.",
        "27": "Ak pomyslím si: Na svoj nárek zabudnem, výzor si zmením, rozveselím sa;",
        "28": "hneď naľakám sa všetkých svojich bolestí, lebo viem, že ma ich nezbavíš.",
        "29": "Nuž ak som teda vinovatý (pred tebou), tak načo ešte mám sa namáhať?",
        "30": "Hoc snehom seba poumýval by som a svoje ruky lúhom očistil,",
        "31": "ty ma zas pohrúžiš do špiny, že vlastným šatom budem hnusiť sa.",
        "32": "On nie je človek ako ja, by som mu povedal: Tak spolu sa pred súd postavme!",
        "33": "Niet kto by mohol medzi nami rozsúdiť, kto na nás oboch ruku vložil by,",
        "34": "kto jeho metlu odo mňa by oddialil, by hrôza z neho nedesila ma.",
        "35": "Lež prehovorím, pred ním strach mať nebudem, bo moje veci sa tak nemajú."
    },
    "10": {
        "1": "Mne samému sa celkom spríkril život, tak do náreku dám sa nad sebou a z trpkej duše budem hovoriť.",
        "2": "To poviem Bohu: Nože, neodsudzuj ma! Mne oznám, prečo so mnou prieš sa ty!",
        "3": "Či dobre ti to, že krivdy dopúšťaš sa, že dielom rúk svojich pohŕdaš a smeješ sa zámerom bezbožných?",
        "4": "Či vari ty máš oči telesné, jak človek hľadí, ty tak hľadievaš?",
        "5": "A tvoje dni sú ako dni človeka, i roky tvoje jak dni ľudské sú,",
        "6": "že zháňaš sa tak po neprávostiach mojich a vyzvedáš sa na moje priestupky,",
        "7": "hoc dobre vieš, že ozaj som nevinný a z tvojej ruky nik ma nevyrve?",
        "8": "Tvoje ruky ma urobili a stvárnili a naraz ma chceš celkom zahubiť?",
        "9": "Len rozpomeň sa, že si ma urobil z hliny, a chceš ma zasa na prach obrátiť?",
        "10": "Či ako mlieko nepozlieval si ma a sťaby syru zhustnúť nedal mi?",
        "11": "Hej, kožou, telom ty sám odel si ma a votkal si mi kosti, šľachy tiež;",
        "12": "dar žitia si mi blahovoľne udelil a tvoja starosť dych mi chránila.",
        "13": "Hoc v svojom srdci tieto veci skrývaš, ja viem, že toto máš pred sebou:",
        "14": "Ty ma pozoruješ, či dopustím sa hriechu, no nezbavíš ma mojich priestupkov.",
        "15": "Keby som páchal bezbožnosť, beda mi, lež hlavu vztýčiť nesmiem nevinný. Som sýty hanbou, spitý utrpením.",
        "16": "Keď pozdvihnem sa, sťa lev naháňaš ma; a opäť sa podivne správaš voči mne.",
        "17": "Hneď nových svedkov proti mne si privádzaš a ešte väčšmi na mňa hneváš sa; vždy nové vojská broja proti mne.",
        "18": "Ba prečo si ma z lona matky vyviedol? Čo nezhynul som, zrak než uzrel ma?",
        "19": "Jak ten, čo nie je, prečo som sa nestal ja? Čo neniesli ma z lona do hrobu?",
        "20": "Dni môjho žitia potrvajú kratúčko, nuž nechaj ma už, by som pookrial,",
        "21": "prv ako pôjdem, skadiaľ sa nik nevracia, kde zem je plná tmy a temravy,",
        "22": "kde zem je šerá, čo je nad tmy černejšie, kde zmätok iba a svit je temravou.\""
    },
    "11": {
        "1": "Tu prehovoril Naamčan Sofar a vravel:",
        "2": "\"Nemá azda táraj dostať odpoveď, pravdu má mať veľavravný muž?",
        "3": "Umlčia ľudí táraniny tvoje, ty pýšiť sa budeš, že pravdu máš?",
        "4": "\"Moja náuka je jasná.\" Vravíš ty. \"Pred tvojím zrakom som celkom čistý.\"",
        "5": "Keby len Boh ozaj vravieť začal, otvoril si proti tebe pery,",
        "6": "dal ti poznať taje svojej múdrosti nepochopiteľné na počutie! Vedz, to Boh chce počet z tvojej viny!",
        "7": "Chceš azda vystihnúť Božiu podstatu, obsiahnuť dokonalosť Všemohúceho?",
        "8": "Je vyšší nad nebesá. Čo urobíš? Hlbší od podsvetia. Čože dozvieš sa?",
        "9": "Jeho rozsah väčší je ako zem, jeho šírka väčšia ako more.",
        "10": "Ak on ide pomimo, či to tají, abo rozhlasuje, kto mu zabráni?",
        "11": "Veď ľudí podvodných on dobre pozná, neprávosti zbadá, všíma si ich.",
        "12": "Tak môže prísť prázdny človek k rozumu, veď človek sa rodí ako divé osliatko.",
        "13": "Lenže ak ty svoje srdce priame máš, ak ty k nemu dvíhaš svoje ruky",
        "14": "a ak je neprávosť v tvojej ruke, ty ju odstrániš a krivde nedáš sídliť v svojom stánku,",
        "15": "potom si pozdvihneš tvár bez poškvrny, budeš neochvejný, bez strachu.",
        "16": "Potom iste zabudneš na útrapy, na vody jak ušlé spomenieš si.",
        "17": "Život jasnejší mať budeš nad poludnie, ba aj tmy ti budú ako zore.",
        "18": "Budeš istý, bo budeš mať nádej, budeš pokojne spať chránený.",
        "19": "Keď budeš driemať, nik ťa nevyruší; mnohí ťa budú láskať po tvári.",
        "20": "Oči bezbožných však zhynú túžbou, pre nich útočište zaniklo už a nádej všetka ich je - vydať dušu.\""
    },
    "12": {
        "1": "Jób odpovedal:",
        "2": "\"Vy jediní ste teda ozaj ľuďmi a všetka múdrosť s vami zahynie.",
        "3": "Aj ja mám rozum takisto ako vy a nie som od vás nijako podlejší. Veď oné veci kto by nevedel?!",
        "4": "Mám byť azda svojmu druhovi na posmech? Preto vzývam Pána, nech on mi dá odpoveď! Je na smiech človek riadny, statočný...",
        "5": "Veď \"Škode posmech!\" myslí si šťastný a \"Úder tomu, komu nohy klesajú!\"",
        "6": "Stánky ničomníkov sú na pokoji, čo dráždia Boha, tí sú bezpeční, akoby mali Boha v svojej ruke.",
        "7": "Zveri sa pýtaj, by ťa poučila, nebeských vtákov, nech ti povedia,",
        "8": "aj zemeplazov, aby poučili teba, a morské ryby nech ti oznámia:",
        "9": "Veď z týchto všetkých ktože by nevedel, že ich urobila ruka Pánova?!",
        "10": "V jeho ruke je duša všetkých bytostí aj duch každého ľudského tela.",
        "11": "Azda ucho nerozlišuje slová, ako pokrm ochutnáva podnebie?",
        "12": "A nemávajú starší múdrosť a vysoký vek nemá rozumnosť?",
        "13": "Aj on múdry je a veľmi mocný, aj rozvážny je, veľmi rozumný.",
        "14": "Ak niečo zrúca, to nik nepostaví, koho on zavrie, toho neotvorí nik.",
        "15": "Ak zahatá vody, zaraz povyschýnajú, keď vypustí ich, kraje rozvrátia.",
        "16": "Aj on je mocný a múdry, jeho je zvedený i jeho zvodca.",
        "17": "On dáva radcom vykračovať boso a bláznov robí zo sudcov.",
        "18": "Aj kráľom reťaze strháva a putá dáva kolo bedier im.",
        "19": "On dáva kňazom vykračovať boso a veľkomožných k pádu privádza.",
        "20": "Rečníkom odoberá výrečnosť a starcom zas rozum odníma.",
        "21": "Na urodzených vylieva potupu a veľkomožným pásy popúšťa.",
        "22": "On odhaľuje hlbočiny temnoty a temravy zas mení na svetlo.",
        "23": "On rozmnožuje, lež aj hubí národy, jak šíri kmene, tak aj tiesni ich.",
        "24": "On rozum berie zemským kniežatám a dáva im blúdiť púšťou bezcestnou.",
        "25": "Tak tápu potme, svetla vôbec nemajú a tackajú sa ako opití."
    },
    "13": {
        "1": "Hľa, moje oko všetko toto videlo i ucho moje čulo, vnímalo.",
        "2": "Nuž čo viete vy, to ja poznám takisto, nie som od vás nijako podlejší.",
        "3": "Ale ja budem hovoriť so Všemohúcim a pred Bohom sa chcem obhájiť.",
        "4": "Vy však vymýšľate klamné luhárstva, všetci ste nanič lekári.",
        "5": "Ach, keby aspoň umĺknuť ste chceli, to za múdrosť by sa vám rátalo.",
        "6": "Len počúvajte perí mojich výčitky a úst mojich čujte žalobu!",
        "7": "To namiesto Boha hovoríte luhárstva a miesto neho lesti vravíte?",
        "8": "Chcete sa postaviť na jeho stranu a zástupcami Boha chcete byť?",
        "9": "To dobre bude, keď sa o vás presvedčí, že jak ľudí klamú, tak ho klamete?",
        "10": "On vás isto stihne trestom veľmi prísnym, ak tajne komu stranu držíte.",
        "11": "Nedesí vás jeho velebnosť a hrôza z neho nezachváti vás?",
        "12": "Tie vaše reči nie sú hádam z popola a nie sú z hliny vaše pevnosti?",
        "13": "Nuž mlčte trochu, by som mohol aj ja hovoriť, nech potom príde na mňa čokoľvek!",
        "14": "Však svoje telo držím medzi zubmi a svoju dušu na dlaň kladiem si.",
        "15": "Ak znivočí ma, ani sa nezachviem, len nech si pred ním poviem svoje.",
        "16": "To bude potom moja spása, veď nemá prístup k nemu darebák.",
        "17": "Tak počúvajte moje slovo a v ušiach vašich nech je výklad môj!",
        "18": "Pripravil som sa na súd a som presvedčený, že ja v práve som.",
        "19": "Kto sa teda chce pravotiť so mnou? Lebo potom zmĺknem a zahyniem...!",
        "20": "Len od dvoch vecí ma teraz ušetri a pred tebou sa skrývať nebudem:",
        "21": "Odtiahni odo mňa svoju ruku a hrôza z teba nech ma nedesí!",
        "22": "A zavolaj ma, budem ti odpovedať, alebo ja budem hovoriť a ty mi odpovieš.",
        "23": "Koľko mám pokleskov a hriechov? Tak moje viny, hriechy oznám mi!",
        "24": "Prečo svoju tvár skrývaš predo mnou a máš ma za svojho nepriateľa?",
        "25": "Či desiť chceš lístok vetrom zmietaný a za slamkou suchou sa naháňať? -",
        "26": "že výrok trpký zapisuješ proti mne, že pričítaš mi viny z mladosti,",
        "27": "že moje nohy zatváraš do klady, všetky moje kroky strážiš bedlivo a nôh mi stopy skúmaš pozorne?",
        "28": "Rozpadá sa ako hniloba nejaká, jak šaty, čo ich mole vyžerú."
    },
    "14": {
        "1": "Veď človek, čo sa zrodil zo ženy, má dni krátke a plné lopoty,",
        "2": "jak keď kvet pučí, vzápätí však vädne, jak keď tieň beží, nezastaví sa.",
        "3": "Ty svoje oko na neho otváraš a poháňaš ho na súd so sebou.",
        "4": "Kto z nečistého stvorí čisté? Nik ver'.",
        "5": "Sú odmerané veľmi presne jeho dni a poznáš počet jeho mesiacov, dal si mu medze, neprekročí ich.",
        "6": "Nuž odvráť od neho svoj pohľad, nechaj ho, kým nezbaví sa svojho dňa ako nádenník.",
        "7": "Veď aj strom nádej máva a mládnik jeho skazu nevezme.",
        "8": "Ak korene mu zostarnú v zemi a jeho peň v prachu odumrie,",
        "9": "povyháňa, len čo cíti vodu, sťa byľ mladá vetvy vyženie.",
        "10": "No človek hynie, klesá bez vlády a ľudia zájdu - kde sa podejú?",
        "11": "Jak keby z mora vody vymizli a rieka klesla, vyschla nacelkom,",
        "12": "tak človek klesne, viac už nezdvihne sa, neprecitne, kým sa nerozpadne nebo, a nepreberie sa zo spánku.",
        "13": "Hoc do podsvetia by si ma zavrhol, mňa nevšímal si, kým prejde ti hnev, len urči, kedy spomenieš si na mňa!",
        "14": "Ak človek zomrie, azda zas oživne? To by som vydržal celý čas lopoty, kým neprišla by za mňa výmena.",
        "15": "Ty predvoláš ma a ja ti odpoviem, až zažiadaš si dielo svojich rúk.",
        "16": "Ty teraz rátaš moje kroky, ale moje viny odpustíš.",
        "17": "Môj hriech bude zapečatený v mechu a moje poklesky vybieliš.",
        "18": "Tak, ako kopec padne a rozsype sa a z miesta svojho skala pohne sa;",
        "19": "tak, ako voda rozhlodáva kameň a jej prívaly odplavujú prsť, tak ľudskú nádej obraciaš navnivoč.",
        "20": "Ty dorážaš naň, kým sa nepominie, meníš mu výzor a posielaš ho preč.",
        "21": "Veď nevie ani, či má ctené deti, a nedozvie sa, ak sú tupené.",
        "22": "A jeho telo? Preň iba strasť zakúša. A jeho duša? Pre tú kvíli len.\""
    },
    "15": {
        "1": "Tu prehovoril Temančan Elifaz a vravel:",
        "2": "Bude azda múdry odpovedať múdrosťou do vetra a naplní si vnútro vetrom východným?",
        "3": "Bude sa hádať slovami bez osohu a neužitočnými rečami?",
        "4": "Veď ty takto kazíš bázeň pred Pánom, porušuješ zbožnú úctu voči Bohu.",
        "5": "To ti ústa navádza tvoja vina, osvojuješ si prefíkaných reč.",
        "6": "Odsudzujú ťa vlastné ústa, nie ja, svedčia proti tebe vlastné pery.",
        "7": "Hádam si sa narodil prvý z ľudí, splodený si bol pred kopcami?",
        "8": "Azda si počul tajné Božie plány, vari si všetku múdrosť schmatol pre seba?",
        "9": "Čo poznáš, čo my nepoznáme? Čomu rozumieš, čo my nevieme?",
        "10": "Veď sú medzi nami aj starci, aj kmeti, vekom ešte starší než tvoj otec!",
        "11": "Božia útecha ti je už málo, jeho preláskavé slová k tebe?",
        "12": "Prečo ťa strháva tvoje srdce a prečo pomihúvaš očami,",
        "13": "keď sa s hnevom staviaš proti Bohu, keď zo svojich úst púšťaš také slová?",
        "14": "Čože je človek, aby čistý bol, koho žena zrodila, aby bol spravodlivý?",
        "15": "Veď on nemá dôveru vo svojich svätých, nebo nie je čisté v jeho očiach,",
        "16": "ešte menej, kto ohavný, skazený - človek, čo jak vodu pije hriech!",
        "17": "Chcem ťa teda poučiť, počúvaj ma, čo som spozoroval, chcem ti povedať,",
        "18": "čo aj múdri mužovia rozhlasujú podľa svojich predkov, nič netaja,",
        "19": "ktorí jediní dostali túto zem, nik cudzí neprešiel pomedzi nich:",
        "20": "Po všetky dni života zlý trasie sa, po všetky svoje roky tyran tiež.",
        "21": "V ušiach mu znejú desivé hlasy, záhuba naň príde v čase pokoja.",
        "22": "Neverí, že možno uniknúť z tmy, pretože je pod meč určený.",
        "23": "Blúdi a hľadá chlieb: \"Kade ísť?\" Vie, že je deň tmy prichystaný.",
        "24": "Prestrašuje ho čas tmy, zachvacuje ho tieseň prehrozná ako kráľa, čo sa chystá na boj.",
        "25": "Zdvihol svoju ruku proti Bohu, proti Všemocnému sa postavil,",
        "26": "útočil proti nemu s tvrdou šijou a množstvom štítov vypuklých.",
        "27": "Vo vlastnom tuku si ukryl obličaj, a nabral sadla na svoje slabiny.",
        "28": "Osídľoval spustošené mestá, domy, v ktorých nemal bývať nik, lebo boli celkom v rozvalinách.",
        "29": "Neobstojí imaním, nezbohatne, nerozprestrie sa tieňom po zemi.",
        "30": "Nevyjde už viac z temravy; mládniky mu spáli horúčava, vietor postrhúva jeho kvety.",
        "31": "Lži nech márne neverí oklamaný, lebo vyjde iste navnivoč.",
        "32": "Predčasne mu zvädnú ratolesti, nezazelenie sa vetva jeho.",
        "33": "Strapce stratí ako vinič nezrelé, ako oliva on zhodí kvety.",
        "34": "Družina bezbožného jalová je a oheň zhltne stany tých, čo berú úplatky.",
        "35": "Obťažkaní pohromou rodia skazu a ich lono chystá iba lož.\""
    },
    "16": {
        "1": "Jób odpovedal:",
        "2": "Nuž vecí takých počul som už premnoho. Ste tešiteľmi všetci na ťarchu.",
        "3": "Bude už koniec týmto slovám do vetra? Veď čo ťa núti odpovedať mi?",
        "4": "Ja by som mohol tiež ako vy hovoriť, keby ste vy boli miesto mňa, snovať také reči proti vám a krútiť hlavou nad vami.",
        "5": "No obodroval by som vás svojimi ústami a chvenie svojich perí by som nezadržoval.",
        "6": "Ak vravieť začnem, môj bôľ sa nezmierňuje, ak prestanem, neodchádza odo mňa.",
        "7": "No teraz ma už naskrze vysilil a jeho tlupa sa ma zmocňuje.",
        "8": "Dal sa za svedka, by sa vrhol na mňa, môj žalobca tak svedčí proti mne.",
        "9": "Má hnev na korisť, a tak ma schvatol a zubmi na mňa zaškrípal i ostro zazrel na mňa škodca môj.",
        "10": "Už svoje ústa roztvárajú na mňa a na posmech ma bijú po tvári, zhŕkli sa všetci proti mne.",
        "11": "Boh ma dal zlostníkovi napospas a vydal ma do rúk bezbožníkov.",
        "12": "V pokoji žil som, náhle si ma vydesil, za krk zdrapil a celkom skrušil ma, sebe za cieľ si ma postavil.",
        "13": "Už jeho strely poletujú kolo mňa, mne kruto roztína obličky a moju žlč na zem vylieva.",
        "14": "Mne dáva vskutku úder jeden za druhým, sťa bojovník on na mňa rúti sa.",
        "15": "Tak, žínenku už ušil som si na kožu a svoj roh som do prachu pohrúžil.",
        "16": "To sčervenala mi tvár od plaču, a tma mi leží kolo mihalníc,",
        "17": "hoc násilie na mojich rukách nie je a moje modlitby sú bez škvrny.",
        "18": "Ach, zem, krv moju pozakrývať nechci! Nech pre môj plač niet miesta skrytého!",
        "19": "Už svojho svedka iba na nebi mám a ručiteľ môj na výsostiach je.",
        "20": "Druhovia sa mi tu posmievajú, ale moje oko hľadí v slzách k Bohu,",
        "21": "by dal mužovi aj voči Bohu právo, jak ho človek má voči blížnemu.",
        "22": "Lebo uplynie pár krátkych rokov a pôjdem cestou, z ktorej niet návratu."
    },
    "17": {
        "1": "Môj duch je zbitý, moje dni už pohasli a nič, len hroby sú mi potrebné.",
        "2": "Či nerobia si zo mňa iba posmešky a v utrpení oko nebdie mi?",
        "3": "Tak teda polož záloh za mňa pred seba. Veď kto iný odváži sa udrieť mi do dlane na znak záruky?!",
        "4": "Lebo ich srdcu si odňal odvahu a vyhrať veru ty ich nenecháš!",
        "5": "Keď niekto zradí za podiel priateľov, oči sa jeho deťom zatmejú.",
        "6": "Ty dopustil si, že som ľuďom príslovím; a práve mne to pľujú do tváre.",
        "7": "Tak moje oko od žiaľu sa skalilo a údy všetky ako tôňu mám.",
        "8": "Čo poctiví sú, žasnú nad tým zdesene, nad hriešnym čistý horší sa.",
        "9": "Lež spravodlivý svojou cestou ide si a silu získa, kto je čistých rúk.",
        "10": "Vy všetci teda, vráťteže sa, poďte sem, hoc medzi vami neznám múdreho.",
        "11": "Moje dni ušli, praskli moje úmysly aj túžby môjho srdca.",
        "12": "Noc obrátili na deň; svetlo je opäť bližšie ako tmy.",
        "13": "Či môžem dúfať? Domom mojím podsvetie a vo tmách som si lôžko popravil.",
        "14": "Nuž: \"Môj otec si\" - tak som hrobu povedal a červom: \"Ste mi matkou, sestrami.\"",
        "15": "V čom nádej moja môže ešte spočívať? A moje šťastie, kto ho pobadá?",
        "16": "Či do podsvetia so mnou azda zostúpi a do prachu sa vedno vnoríme?\""
    },
    "18": {
        "1": "Tu prehovoril Šuachčan Bildad a vravel:",
        "2": "\"Dokedy budete hádzať slová? Dobre rozvážte si, potom vravme:",
        "3": "Prečo sme za hovädá pokladaní? Prečo sme v tvojich očiach nečistí?",
        "4": "Ty, čo vlastnou zúrivosťou roztrhneš sa, kvôli tebe sa zem púšťou stane a bralo sa má pohnúť zo svojho miesta? Hriešnik má zlý život",
        "5": "Isto zhasne svetlo bezbožného, nezažiari plameň jeho ohňa.",
        "6": "Svetlo v tmu sa zmení v jeho stane, ba aj jeho svieca nad ním zhasne.",
        "7": "Jeho veľké kroky umenšia sa, povalia ho jeho vlastné plány.",
        "8": "Do oka sa zaplieta nohami, vykračuje si ako po sieti.",
        "9": "Za pätu ho zachytáva osídlo, sťahuje sa vôkol neho slučka.",
        "10": "Povraz na neho je skrytý v zemi, na chodníku naňho čaká pasca.",
        "11": "Zo všetkých strán ho budú desiť hrôzy a budú sa mu valiť na päty.",
        "12": "Síl mu ubudne od hladu, pri boku mu stojí skaza istá.",
        "13": "Choroba rozožerie jeho kožu, smrti prvý syn mu údy zhltá.",
        "14": "Vytrhne ho z bezpečného stanu, odvedie ho ku kráľovi hrôzy.",
        "15": "V jeho stane býva to, čo nie je jeho, a jeho príbytok sírou posypú.",
        "16": "Oddola mu vyschýnajú korene, konáre mu vädnú odvrchu.",
        "17": "Vymizla jeho pamiatka zo zeme, nespomenú jeho meno na námestiach.",
        "18": "Zo svetla ho zaháňajú do temnôt, zapudzujú ho z obvodu zeme.",
        "19": "Nemá synov, potomkov vo vlastnom ľude, nijaký ostatok vo svojom príbytku.",
        "20": "Jeho osud predesil najposlednejších, hrôza zachvátila prvých:",
        "21": "\"Také sú príbytky zlého človeka, to je miesto tých, čo nepoznajú Boha.\""
    },
    "19": {
        "1": "Jób odpovedal:",
        "2": "\"Ach, dokiaľ chcete moju dušu sužovať a rečami ma mliaždiť naskrze?",
        "3": "Už desiaty raz tupíte ma; tak utláčať ma nehanbíte sa?",
        "4": "Že pochybil som, hoc by to aj pravda bola, tak moja vina na mne zostane.",
        "5": "Ak chcete sa vypínať nado mňa a moju hanbu mi vytýkať,",
        "6": "tak teda vedzte, že Boh vskutku ukrivdil mi a svoje siete na mňa zahodil.",
        "7": "Ak volám: \"Krivda!\", nik sa mi neozve. Nuž márne kričím, nieto práva už.",
        "8": "Mne cestu zastal, by som ďalej nemohol, a chodníky mi tmami zavalil.",
        "9": "On postrhúval zo mňa moju slávu a z hlavy mi sňal veniec ozdobný.",
        "10": "Borí ma zo všetkých strán, musím zahynúť, moju nádej jak strom vyvracia.",
        "11": "Ba ešte roznecuje svoj hnev proti mne a má ma veru za nepriateľa.",
        "12": "Už jeho tlupy postupujú združené a nasýpajú hrádzu proti mne i tábor robia vôkol môjho stanu.",
        "13": "On mojich bratov odohnal odo mňa, a známi sa mi celkom odcudzili.",
        "14": "Opustila ma rodina i priatelia a zabudli ma hostia",
        "15": "aj domáci. Ba vlastné slúžky za cudzieho majú ma a v očiach ich som iba prišelcom.",
        "16": "Ak volám sluhu, odpoveď mi nedá, aj keď ho prosím vlastnými perami.",
        "17": "Veď môj dych sa oškliví vlastnej manželke a zo svojich útrob deťom zapácham.",
        "18": "Ešte aj chlapčiská mnou pohŕdajú a len čo sa zdvihnem, nadávajú mi.",
        "19": "Všetci moji dôverníci sa ma hrozia a proti mne sú tí, ktorých som mal rád.",
        "20": "Mne koža, telo už len visí na hnátoch a unikol som iba s kožou vôkol svojich zubov.",
        "21": "Ach, zmilujte sa, priatelia, už nado mnou, dotkla sa ma Pánova pravica.",
        "22": "Prečo ma prenasledujete ako Boh a nemôžete sa môjho mäsa nasýtiť?",
        "23": "Bár by moje slová napísané boli, vryté do dosky spiežovej,",
        "24": "bár by ich rydlom železným a olovom navždy vrýpali do skaly!",
        "25": "Som presvedčený, že môj Obranca žije a posledný sa zdvihne zo zeme.",
        "26": "Tu v koži vlastnej postavím sa vzpriamený a zo svojho tela Boha uvidím.",
        "27": "Vtedy ho ja, veru, ja sám uvidím. Moje oči ho uzrú, a nie iný. Mne srdce vnútri túžbou zmiera...",
        "28": "Ak hovoríte: \"Ako ho budeme stíhať, akú zádrapku na ňom nájdeme?\",",
        "29": "tak traste sa pred ostrím meča, bo proti vinám vzplanie jeho hnev; že jesto Sudca, potom uznáte.\""
    },
    "20": {
        "1": "Tu prehovoril Noamčan Sofar a vravel:",
        "2": "\"Preto mi tie myšlienky prichádzajú, pre pocity je to, čo mám v sebe.",
        "3": "Karhanie keď čujem, čo ma tupí, dych umu mi velí odpovedať.",
        "4": "Veď to aj sám vieš, že odjakživa, od čias, keď bol človek na zem daný,",
        "5": "radosť hriešnikov je veľmi krátka a smiech darebákov trvá chvíľku len.",
        "6": "Hoci k nebu vypína sa jeho pýcha, čo aj do oblakov čnie mu hlava,",
        "7": "veru navždy pominie sa ako prelud... Vravia, čo ho zreli: \"Kdeže je už?\"",
        "8": "Ako sen odlietne, nenájdu ho, sťaby nočný prízrak, tak ho odplašia.",
        "9": "Oko, čo vídalo ho, neuvidí ho už, ani jeho sídlo ho už neuzrie.",
        "10": "Biednym dajú náhradu jeho deti, vrátia do ich rúk jeho imanie.",
        "11": "Plné mladosti boli jeho kosti, ale na prach spolu s ním sa obrátia.",
        "12": "Ak sa stane sladkým v jeho ústach zlo, ak ho pod svojím jazykom ukrýva,",
        "13": "vychutnáva si ho, nevypľúva, pridržiava si ho na podnebí -",
        "14": "tak pokrm sa mu vo vnútornostiach skazí na žlč jedovatých hadov v útrobách.",
        "15": "Vyvracia bohatstvo, ktoré zhltol, sám Boh mu ho z brucha vyženie.",
        "16": "Nacical sa jedu jedovatých hadov, preto skynoží ho jazyk vreteníc.",
        "17": "Čerstvého oleja prúdy nezrie, ani medu a mlieka potoky.",
        "18": "Vyvracia svoje zisky, neprežrie ich, neužije svoje zárobky,",
        "19": "lebo násilne utláčal biednych, uchvátil im dom, hoci ho nestaval.",
        "20": "Keďže nezná pokoj v svojom vnútri, jeho chamtivosti ujsť nemožno.",
        "21": "Nik jeho žravosti neunikol, preto jeho šťastie pominie.",
        "22": "Vprostred toľkej hojnosti mu úzko, všetky šľahy biedy idú naň.",
        "23": "Až si bude chcieť naplniť žalúdok, (Pán) zošle naňho plameň svojho hnevu, svoje šípy nechá pršať naň.",
        "24": "Keď bude utekať pred železnou zbrojou, luk spiežový ho iste prestrelí.",
        "25": "Strela tá prenikne šijou jeho a plameň meča jeho žlč.",
        "26": "Prikvačia naň vskutku strašné hrôzy, všetky tmy sú prichystané preňho, oheň nezažatý pohltí ho a zhltne aj pozostalých v jeho stane.",
        "27": "Nebo samo odhalí jeho vinu, aj zem sa proti nemu postaví.",
        "28": "Dom mu tiež odnesie povodeň, čo v deň jeho hnevu sa privalí.",
        "29": "Taký podiel Boh bezbožnému dáva, od Pána ho (čaká) také dedičstvo.\""
    },
    "21": {
        "1": "Jób odpovedal:",
        "2": "Pozorne počúvajte moje slová a nech mi je to na potechu.",
        "3": "Ach, strpteže ma, nechajte vravieť ma, až dohovorím, potom smejte sa!",
        "4": "Či človek je to, na koho bedákam? A roztrpčený nemám vari byť?",
        "5": "Len hľaďte na mňa a zdúpnieť musíte, dajte si teda ruku na ústa!",
        "6": "Keď na to myslím, hrôza ma schvacuje a moje telo triašku cíti hneď.",
        "7": "Nuž hriešnici, prečo sú nažive, aj zostanú ver', silou mocnejú?",
        "8": "Ich potomci pevno stoja pred nimi, ich výhonky sú im pred zrakom.",
        "9": "Aj domy ich sú pokojné, bez obáv a Boží prút nie je nad nimi.",
        "10": "Ich býk je plodný, nikdy nezlyhá, telné kravy im nikdy nezvrhnú.",
        "11": "Sťa ovce chlapcov skákať si nechajú a ich deti tiež môžu tancovať.",
        "12": "Vyspevujú si pri bubne, citare a pri zvuku píšťal sa radujú.",
        "13": "Tak celkom šťastne môžu skončiť svoje dni a do podsvetia odísť spokojne,",
        "14": "hoc vravia Bohu: \"Len sa od nás odvráť preč, my tvoje cesty poznať nechceme.",
        "15": "Čo je Všemohúci, by sme mu slúžili, čo osoží nám vrúcne vzývať ho?\"",
        "16": "Či v rukách jeho nie je šťastie ich a ciele zlých nie sú mu ďaleké?",
        "17": "Veď koľkorázže svieca zhasne hriešnych a nešťastie tiež na nich doľahne?! A svojím hnevom koľko ráz zničí zlých,",
        "18": "by ako slama boli vo vetre, ako plevy, čo víchor uchytil?",
        "19": "Či jeho zlobu Boh synom necháva? Nech jeho skára, by to pocítil!",
        "20": "Nech skazu svoju na vlastné oči uzrie a hnev nech pije Všemohúceho!",
        "21": "Čo po smrti už na dome mu záleží, keď prervaný je počet jeho mesiacov?",
        "22": "Či vedomosťou možno Pána poučiť? Veď on súd koná nad nebešťanmi!",
        "23": "No v plnom šťastí tento môže zomierať, aj celkom istý, celkom spokojný,",
        "24": "bo jeho rebrá tukom prekypujú a jeho kosti špik je čerstvý tiež.",
        "25": "Lež s trpkou dušou onen zas umiera a neokúsil, čo je blahobyt.",
        "26": "Aj do prachu sa rovnako uložia a červíky ich oboch pokryjú.",
        "27": "No dobre poznám myšlienky už vaše i plány, čo vy na mňa kujete.",
        "28": "Vy myslíte si: Kde je dom veľmožov a kdeže je stan, kde bývali zlí?",
        "29": "Či ste sa na to nepýtali pocestných a ich znaky ste nerozoznali,",
        "30": "že v dňoch nešťastia je zlostník ušetrený a cez dni hrôzy že sa raduje?!",
        "31": "Kto mu vytkne do očí jeho spôsoby a to, čo spáchal, kto mu odplatí?",
        "32": "Keď do hrobu ho odprevadia napokon, pri náhrobku mu budú držať stráž.",
        "33": "Sladké mu budú aj tie hrudy údolia, všetci sa za ním prúdmi pohrnú a pred ním pôjde zástup bez počtu.",
        "34": "Nuž darmo ma vy veru potešujete, zo slov vašich klam len ostáva.\""
    },
    "22": {
        "1": "Tu prehovoril Temančan Elifaz a vravel:",
        "2": "\"Vari je človek na osoh Bohu?! Osoží len sebe, kto má rozum.",
        "3": "Má Všemohúci radosť, že si statočný, a zisk z toho, že si lepšíš svoje cesty?",
        "4": "Azda tresce ťa pre tvoju bohabojnosť, dáva sa preto s tebou do sporu?",
        "5": "Či nie preto je veľká tvoja zloba, že sú tvoje viny bez hraníc?!",
        "6": "Od bratov si bezdôvodne brával záloh, z nahých taktiež odev si strhával.",
        "7": "Ani žíznivým si nedal vody, odoprel si lačným (skyvu) chleba.",
        "8": "Veď zem patrí mužovi, čo päsť má mocnú, obľúbenec môže sídliť na nej!",
        "9": "Vdovy si prepúšťal s prázdnou dlaňou a sirotám si lámal ramená.",
        "10": "Nuž hľa, prečo osídla sú vôkol teba prečo ťa des zachvacuje náhly!",
        "11": "Svetlo sa ti stmilo, nevidíš už a príval vôd ťa zakrýva.",
        "12": "Na výsostiach nebies vari nieto Boha? Hlavu hviezd si pozri! Vysoko sú.",
        "13": "Ty si však povedal: \"Čože Boh vie?! Azda spoza mračien môže súdiť?",
        "14": "Oblaky mu clonia, nevidí nič, po obvode nebies sa prechádza.\"",
        "15": "Chceš sledovať chodník dávnoveku, po ktorom si išli ľudia zloby?",
        "16": "Tí, čo boli vyrvaní pred svojím časom, keď ich základ zaliali im vody,",
        "17": "čo kričali Bohu: \"Odíď od nás! Čo nám môže Všemohúci spraviť?\"",
        "18": "A to on im plnil domy blahom, hoci sú mu ďaleké cesty zlých.",
        "19": "Spravodliví vidia to a radujú sa, môže sa im vysmiať nevinný:",
        "20": "\"Nevyšiel im majetok na skazu už a zvyšky po nich nepohltal oheň?\"",
        "21": "Daj sa do priateľstva, pomer sa s ním, len tak prospejú ti tvoje zisky.",
        "22": "Prijmi ponaučenia z úst jeho, jeho slová si vlož do srdca!",
        "23": "Ak sa vrátiš k Všemocnému a pokoríš sa, vzdiališ prevrátenosť zo svojho stanu,",
        "24": "hrudu zlata ako prach si ceniť budeš, z bystrín ofírských jak skálie dajaké,",
        "25": "lebo Všemocný ti bude hrudou zlata, stane sa ti kopcom zo striebra.",
        "26": "Hneď sa budeš kochať vo Všemocnom, k Bohu pozdvihneš svoj obličaj;",
        "27": "budeš ho vzývať a vyslyší ťa a ty splníš jemu svoje sľuby.",
        "28": "Hocčo si umieniš, zdarí sa ti, na cestách ti bude žiariť svetlo.",
        "29": "Bo pyšného nafúkanca ponižuje, kto však oči klopí, toho spasí on.",
        "30": "Zachraňuje nevinného človeka; pre čisté ruky sa zachráni.\""
    },
    "23": {
        "1": "Jób odpovedal:",
        "2": "\"Aj dnes je veru ešte spurný môj nárek a vzlykot mi ruka zadŕža",
        "3": "Bár by som vedel, kde by som ho našiel, zašiel by som k jeho trónu až.",
        "4": "Tam pred ním samým začal by som súdiť sa a naplnil by som si ústa dôkazmi.",
        "5": "By som zvedel slová, čo mi vtedy povie, a dal si pozor, čo mi odvetí.",
        "6": "Či s plnou silou so mnou bude priečiť sa? Nie! Nech len ráči ma on vypočuť.",
        "7": "On hneď by zbadal, že sa prieči s poctivým, a navždy súdu zbavil by som sa.",
        "8": "Ak napred idem, ver' nikdy tam nie je, dozadu ak, zas ho nebadám.",
        "9": "Ak hľadám vľavo, ani tak ho nezriem, zvrtnem sa vpravo, tam ho nevidím.",
        "10": "On dobre pozná moje cesty, zastávky, jak zlato vyjdem, keď ma preskúša.",
        "11": "Veď moja noha k jeho stope prilipla, jeho cestu som strážil, nezblúdil.",
        "12": "Nevzdialil som sa od pier jeho príkazov, úst jeho slová v hrudi skryl som si.",
        "13": "Lež rozhodol tak! Ktože mu v tom zabráni?! Čo duša chce mu, to aj urobí.",
        "14": "Veď úmysel svoj uskutoční zaiste a takých vecí v mysli veľa má.",
        "15": "Hľa, kvôli nemu prečo predesený som: To uvážil som, hrôzu pred ním mám.",
        "16": "Veď môjmu srdcu iste Boh dal zoslabnúť a Všemohúci ma tak predesil.",
        "17": "Nuž pre temravy musím teda zmĺknuť, bo obličaj mi tône prikryli."
    },
    "24": {
        "1": "Prečo od Všemocného skryté nie sú osudy a tí, čo ho poznajú, nevidia jeho dni?",
        "2": "Veď hriešnici prekladajú medzníky a odvádzajú stádo pastierom.",
        "3": "Ba sirotám aj osla oni odženú a býka vdove vezmú za záloh.",
        "4": "Odháňajú z cesty bedárov a biedni sa v kraji všetci musia skryť.",
        "5": "Iní na spôsob divých oslov na púšti vychádzajú, za korisťou pachtia sa. Lež tí, čo robia do samého súmraku, nemajú chleba ani pre deti.",
        "6": "Tí kosiť musia na poli aj za noci a zbierať musia zlému vinicu.",
        "7": "Sú bez šiat, nahí musia nocovať, ani v zime čím prikryť sa nemajú.",
        "8": "Aj premočení sú horskými pľušťami, bez prístrešia túlia sa ku skale.",
        "9": "Už od pŕs matky lúpia oni siroty a biedneho krm berú za záloh.",
        "10": "Tak chodia nahí, lebo šaty nemajú, a vyhladnutí snopky vláčia si.",
        "11": "Aj olej tlačia medzi dvoma kameňmi a hoc lisy šliapu, hynú od smädu.",
        "12": "Ba zo (všetkých) miest zmierajúci vzlykajú a pomoc žiada duša zranených, Boh si však ich modlitby nevšíma.",
        "13": "To títo sú odporcami Svetla, jeho cesty neuznávajú a na jeho dráhu sa nevrátia:",
        "14": "Už na svitaní vstáva vražedník a zabíja núdznych bedárov; a v noci sa ako zlodej dobýja.",
        "15": "Na tmu striehne aj zrak cudzoložníka. Vraví si: \"Ani oko ma nevidí!\" a tvár si halí závojom.",
        "16": "Do domu sa za tmy vlámava a cez deň sa zamyká. Títo všetci nepoznajú svetlo,",
        "17": "lebo ranný svit im tieňom iba je a keď rozodní sa, hrôza schvatne ich.",
        "18": "Na hladine vody trieskou ľahkou sú, aj ich polia v kraji sú prekliate, nejdú im lisovníci do viníc.",
        "19": "Teplo, úpal vysuší snehové vody, podsvetie však zasa tých, čo pášu hriech.",
        "20": "Lono, ktoré ho počalo, zabudne naň, jeho sláva sa nebude spomínať. Ako strom sa zlomí hriešnosť ver'!",
        "21": "Trápil ženu neplodnú a bezdetnú, ani vdove neurobil dobre.",
        "22": "Svojou silou ovládol aj mocných, povstal, lenže nemá nádej života.",
        "23": "Boh mu ponechal istotu, spolieha sa, ale jeho oči nad ním bedlia.",
        "24": "Vypína sa kratučko a už ho nieto, znížili ho celkom, pokosili; uvädne jak klasu vrchovec.",
        "25": "Nie je to tak? Kto ma usvedčí z nepravdy? A moje slová ktože vyvráti?\""
    },
    "25": {
        "1": "Tu prehovoril Šuachčan Bildad a vravel",
        "2": "On má vladársku moc, hroznú silu, udržuje pokoj na výsostiach.",
        "3": "Je možno spočítať jeho zástupy? A nad kým nevychádza jeho svetlo?",
        "4": "Je človek spravodlivý pred Bohom, čistý, koho porodila žena?",
        "5": "Ak jasne nesvieti už ani mesiac ani hviezdy nie sú v jeho očiach čisté,",
        "6": "o čo menej človiečik, ten chrobák, človeka syn, tento červíček!\""
    },
    "26": {
        "1": "Jób odpovedal:",
        "2": "\"Azda si takto slabému pomohol a podoprel si bezvládne rameno?",
        "3": "Či si chcel takto nemúdremu poradiť a prejavil si veľa rozvahy?",
        "4": "A také slová komu si to prednášal, čí duch to teda z teba vychádza?",
        "5": "Duchovia predkov chvejú sa pod zemou, aj vody a tí, čo v nich bývajú.",
        "6": "Podsvetie je pred ním obnažené, zhubca nie je zahalený pred ním.",
        "7": "Nad prázdnom on rozostiera sever, na nič zavesuje Zemeguľu,",
        "8": "vody uzatvára do oblakov, pod nimi sa nepretrhne mračno.",
        "9": "Mesiaca tvár v splne zacloňuje, oblaky on rozprestiera po ňom.",
        "10": "Hladine vôd určil presný obvod, po hranicu samu svetla so tmou.",
        "11": "Nebeské podpery sa zachvievajú, keď im pohrozí on, strach ich drví.",
        "12": "I more rozdelil svojou veľkou mocou a svojou múdrosťou rozdrvil Obludu.",
        "13": "Vánkom svojho dychu on rozjasnil nebo a čulého hada preklal svojou rukou.",
        "14": "A to sú len samy kraje jeho diela, kde sme zachytili šepot jeho slova; kto bude môcť počuť znenie jeho velebnosti?!\""
    },
    "27": {
        "1": "Tu Jób začal opäť hovoriť:",
        "2": "\"Ako žije Boh, čo odobral mi právo, a Všemohúci, čo ma roztrpčil,",
        "3": "kým vo mne duša ešte bude, kým v mojich nozdrách trvá Boží dych,",
        "4": "nuž moje pery nepovedia neprávosť, ani môj jazyk nepreriekne lož.",
        "5": "Mne nenapadne, by som vám za pravdu dal, kým dýcham, nedám si vziať statočnosť.",
        "6": "Som v práve iste, toho nevzdávam sa, mňa za dni moje srdce nekarhá.",
        "7": "Nech ako bezbožník má sa aj môj nepriateľ, ako naničhodník môj odporca!",
        "8": "Ak zlostník prosí, akú nádej môže mať, keď svoju dušu k Bohu povznesie?",
        "9": "Či jeho vzlykot Boh raz azda vyslyší, keď postihne ho dáke súženie?",
        "10": "Vari sa bude môcť kochať vo Všemohúcom a každú chvíľu volať Boha o pomoc?!",
        "11": "Nuž poučím vás, ako si Boh počína, a ciele Všemocného neskryjem.",
        "12": "Veď ak ste všetci sami toto videli, tak hlúpo konať ako môžete?!",
        "13": "Bezbožný má ten podiel pred Bohom, ten údel dostane tyran od Všemohúceho:",
        "14": "Ak synov početných má, sú len pod meč, výhonky mu chleba dosť nemajú.",
        "15": "Tých, čo po ňom zostali, smrť do hrobu schváti, ani vdovy nezaplačú po nich.",
        "16": "Hoci striebra nahromadil ani prachu, ako blata nazhŕňal rúch drahých,",
        "17": "statočný si oblečie, čo zhŕňal on, striebro nevinný zas po ňom zdedí.",
        "18": "Palác dal si postaviť sťa hniezdo, ako keď si hájnik búdku zrobí.",
        "19": "Bohatý však ľahne si a nevstane už, oči otvoriť chce, už ho nieto.",
        "20": "Hrôzy ako záplava ho stihnú, v noci zasa víchor uchváti ho.",
        "21": "Vietor predný schmatne ho a pominie sa, odfúkne ho z miesta, kde si sídli.",
        "22": "Neľútostne sa naň stále vrhá, pred bijúcou rukou prchať musí.",
        "23": "Zatlieskajú si nad ním rukami a vypískajú ho z jeho miesta."
    },
    "28": {
        "1": "Zaiste striebro má svoje náleziská a zlato miesto, kde ho vyplavujú.",
        "2": "Železo zo zeme dobývajú taktiež a tvrdý kameň obráti sa na meď.",
        "3": "Temnotám hranice oni vymerali a dolujú už až po najďalšie medze i kamenie ver', kde temravy, tône.",
        "4": "Chodby si prekopal cudzí národ také, že na ne celkom zabúdajú nohy, a chvejú, vznášajú sa ponad ľudí.",
        "5": "Pod zemou, na ktorej (zrno na) chlieb rástlo, je všetko ako ohňom spustošené.",
        "6": "V končinách, v ktorých je zafírové skálie a zlatý prášok v sebe skrytý majú,",
        "7": "sú zasa chodníky, že ich orol nezná a nezbadá ich ani oko supa.",
        "8": "Nijaká divá zver po nich nekráčala, neprešiel po nej ani lev (doposiaľ).",
        "9": "Aj na tvrdý kameň položili ruku a od základov vrchy prevrátili.",
        "10": "Kanály povytesávali v skale a všetko, čo cenné je, uzrelo ich oko.",
        "11": "Aj riečne pramene presliedili dobre a skryté veci na svit vynosili.",
        "12": "Odkiaľ teda vyviera tá múdrosť a kde je to umu nálezisko?",
        "13": "Jej cenu nepozná ani jeden človek a v kraji živých nijak nájsť sa nedá.",
        "14": "Hĺbka vraví: \"Vo mne nie je veru\" a more hovorí: \"Ja ju tobôž nemám.\"",
        "15": "Nedáva sa za ňu ani rýdze zlato ani neváži sa striebro za jej menu.",
        "16": "Jej neblíži sa cenou ni zlato ofírske, ani ónyx vzácny, kameň zafírový.",
        "17": "Zlato nie, sklo tiež nie, jej sa nevyrovná, ju nevymeníš za zlatú nádobu.",
        "18": "Koraly, kryštály nehodno spomenúť, bo múdrosť získať si je nad všetky perly.",
        "19": "Veď sa jej nerovná topás etiópsky a zlato čistené nemôže ju zvážiť.",
        "20": "Odkiaľže vychádza teda táto múdrosť a kde je to umu vlastné nálezisko?",
        "21": "Ukrytá je očiam všetkých živých tvorov, utajená je aj nebeskému vtáctvu.",
        "22": "Zhubca aj so smrťou toto prehlasujú: \"My počuli sme vravieť o nej iba.\"",
        "23": "Boh jediný len cestu ku nej pozná a iba on sám vie, kde jej bydlisko je,",
        "24": "lebo on rozhľad má k samým medziam zeme a vidí všetko, čo len pod nebom je.",
        "25": "Vtedy, keď určoval vetru jeho váhu a presnou mierou odmeriaval vody,",
        "26": "aby takto určil jeho zákon dažďu a dráhu vlastnú hučaniu i hromu,",
        "27": "vtedy ju uvidel, presne vypočítal a naskrze spoznal, celkom prenikol ju.",
        "28": "Človeku povedal: \"Hľa, bázeň pred Pánom, to je táto múdrosť rozumnosť je zasa vystríhať sa zlého.\""
    },
    "29": {
        "1": "Jób pokračoval vo svojich výrokoch:",
        "2": "\"Kto dá to, by bol som jak v mesiacoch dávnych a ako v dňoch tých, keď ma sám Boh chránil,",
        "3": "keď nad hlavou mi svietil svojou lampou, keď v jeho svetle šiel som temnotou?",
        "4": "Jak bývalo mi v dňoch mojej jesene, keď sám Boh ochraňoval môj stan,",
        "5": "keď ešte Všemohúci býval so mnou, keď moje dietky boli okolo mňa,",
        "6": "keď nohy mliekom sa mi temer brodili, keď tvrdá skala tiekla olejom.",
        "7": "Keď k bráne mesta som sa (vtedy) poberal a na námestí som svoj stolec mal,",
        "8": "zhliadli ma mladí, hneď sa poukrývali, a starci vstali, až sa vzpriamili.",
        "9": "Ba kniežatá aj v svojich rečiach prestali a na ústa si ruku dávali.",
        "10": "Zaraz sa stlmil aj predstavených hlas a jazyk im k ďasnu prilipol.",
        "11": "To ucho čulo, hneď mi blahožičilo, to oko zrelo, pre mňa svedčilo.",
        "12": "Bo keď bedár volal, iste som ho zachránil, aj osirelých, bezpomocných tiež.",
        "13": "Ku mne sa nieslo požehnanie úbohých a radosť lial som vdove do srdca.",
        "14": "Ja spravodlivosť odel som si, ona mňa, mne právo bolo rúchom, turbanom.",
        "15": "Veď sťa oči bol som (vtedy) slepému a sťaby nohy pre kuľhavého.",
        "16": "Ja otcom bol som všetkým chudobným, aj neznámeho vec som vyšetril.",
        "17": "Zločincovi som rozbil čeľuste a z jeho zubov korisť vyrval som.",
        "18": "Nuž vravel som si: \"V hniezde svojom vydýchnem a sťaby piesok dni si rozmnožím.",
        "19": "Môj koreň vlahe otvorený je, mne rosa padá v noci na vetvy.",
        "20": "Aj sláva vo mne nová bude vždy a v mojej ruke luk sa omladí.",
        "21": "Čo ma počúvali, celkom ticho ostali a moju radu s túžbou čakali.",
        "22": "Dohovoril som, nerobili námietky a moje slová na nich kvapkali.",
        "23": "Tak čakali ma, ako dážď čakajú, ako po pŕške im ústa dychtili.",
        "24": "Až neverili, keď usmial som sa na nich, svetlu mi z tváre zmiznúť nedali.",
        "25": "Im smer som určil, bol som im tiež na čele, sťa kráľ som trónil vo vojsku, kam viedol som ich, tam sa pobrali."
    },
    "30": {
        "1": "Lež teraz (všetci) posmievajú sa mi len, aj čo sú vekom mladší odo mňa; tí, ktorých otcov nedržal som za hodných ani stáda svojho psom ich prirovnať.",
        "2": "A rúk ich sila načo veru bola mi? Veď mohúcnosť ich celkom poklesla",
        "3": "i núdzou veľkou, hladom ukrutným: Tí obhrýzali v stepi trávy korienky, im matkou bola skaza, sama púšť.",
        "4": "V kroví si natrhali lobody a chlebom bol im koreň borievky.",
        "5": "Ich vyháňali z ľudskej spoločnosti aj, jak na lupičov na nich kričali.",
        "6": "Iba do výmoľov sa mohli uchýliť a do dier zeme, do skalných jaskýň.",
        "7": "Nuž po húšťavách oni teda kvílili a krčili sa v kruhoch bodľačia",
        "8": "tí zlosynovia, čo ani mena nemajú, čo z krajiny ich bičom vyhnali.",
        "9": "A stal som sa im teraz piesňou posmešnou a som im veru porekadlom len.",
        "10": "Ja hnusím sa im, rozpŕchli sa predo mnou a nebáli sa pľuť mi do tváre.",
        "11": "Veď ten ma trápi, čo si putá rozviazal, a ten, čo uzdu z úst si vyhodil.",
        "12": "Už po pravici svedkovia sa dvíhajú a do slučky mi nohy lapajú i nasypali hrádzu proti mne.",
        "13": "Chodník mi boria, by mohli ma zahubiť, a pochodujú, nik im nebráni.",
        "14": "Už prichádzajú sťaby šírym prielomom a sem sa rútia, krytí troskami.",
        "15": "Nuž dorážajú na mňa hrôzy ukrutné, aj dôstojnosť mi vetrom šľahajú a ako oblak spása ušla mi.",
        "16": "Tak sa duch môj teraz rozplýva nado mnou a súženia dni zachvátili ma.",
        "17": "Moje kosti sú v noci naskrz zdrvené a moje žily spánku nemajú.",
        "18": "On silou veľkou za šaty ma pridŕža, za golier plášťa pevne drží ma.",
        "19": "Ba do blata ma (ešte), uvrhol, že rovný som ja prachu, popolu.",
        "20": "Keď kričím k tebe, ty mi neodpovedáš, hoc vzpriamil som sa, mňa si nevšímaš.",
        "21": "Ty veľmi krutým stávaš sa ver' proti mne, mňa rukou silnou prenasleduješ.",
        "22": "Dvíhaš ma do vetra, ktorý ma unáša, a rozplývam sa v búrky prívaloch.",
        "23": "Veď dobre viem to, že ma na smrť vedieš už, kde všetkých živých miesto schôdzky je.",
        "24": "Však na biedneho som ruku ja nevztiahol, keď v tvŕdzi žiadal pomoc odo mňa.",
        "25": "Či s tým som nelkal, koho dni sú pretrpké, duša mi s biednym sústrasť nemala?",
        "26": "Dobre som čakal, lenže prišlo nešťastie, svetlo som úfal, prikvitla však tma.",
        "27": "Hej, neprestajne vrú už moje útroby, dni súženia mne dostavili sa.",
        "28": "Hoc slnca nieto, ohorený blúdievam a pred všetkými vstávam, nariekam.",
        "29": "Veď stal som sa už bratom samých šakalov a spoločníkom pštrosov (na púšti).",
        "30": "Už koža zo mňa odpadúva zhorená a horúčka mi kosti spálila.",
        "31": "Nuž moja lutna iba nárek (vydáva) a píšťala zas plač len hlasitý."
    },
    "31": {
        "1": "S očami som si takú zmluvu ujednal, že nepozriem sa nikdy na pannu.",
        "2": "Lež aký podiel Boh to zhora zosiela a aký údel z výšky Všemocný?",
        "3": "Či nebude to skaza nešľachetnému a hriešnikom zasa nešťastie?",
        "4": "Či nepozerá on na moje chodníky a všetky kroky nepočíta mi?",
        "5": "Ak so lžou som ja azda (predtým) chodieval, za lesťou noha sa mi náhlila,",
        "6": "nech ma na spravodlivej váhe odváži, nech Boh raz pozná moju nevinnosť!",
        "7": "Ak uchýlil sa môj krok z (jeho) chodníka, ak moje srdce za očami šlo, ak na dlani mi škvrna prilipla,",
        "8": "nech rozsievam ja, druhý nech sa nakŕmi, nech siatiny mi vyrvú z koreňa!",
        "9": "Ak srdce mi azda žena zvábila, ak číhal som pri vrátach blížneho,",
        "10": "nech moja žena melie pre iného len a nech sa iní nad ňou skláňajú.",
        "11": "Veď to je iste (preveľká) neprávosť a neresť veru hodna odsúdenia tiež.",
        "12": "Bo tento oheň žerie až do zahynutia a celkom strávi moju úrodu.",
        "13": "Ak som na právo svojho sluhu nedbával a otrokyne sú so mnou vo spore,",
        "14": "čo urobím len, akže Boh raz povstane, čo odpoviem mu, ak (ma) navštívi?",
        "15": "Či môj Tvorca ho v útrobách tiež nestvoril a nestvárnil nás azda v lone sám?!",
        "16": "Či odoprel som, čo si núdzni prosili, a oko vdovy som var' skormútil?",
        "17": "Či som sám zjedol svoju skyvu chlebíka, že sirota tiež z neho nejedla?",
        "18": "Veď ako otec choval som ju od mladi, od lona matky som ju vodieval.",
        "19": "Ak núdzneho som bez odevu zazrel ver' a bez prikrývky videl bedára,",
        "20": "či jeho bedrá nepožehnávali ma, vlnou mojich oviec sa nezahrial?",
        "21": "Ak na sirotu svoju ruku vztiahol som, keď zrel som, že mám v bráne oporu,",
        "22": "nech od šije mi ruka zaraz odpadne, nech vytkne sa mi z kĺbov rameno!",
        "23": "Veď ma zachvátila bázeň pred Bohom, neodolal som jeho velebe.",
        "24": "Či urobil som zlato svojou nádejou, riekol som skvostom: \"Moja istota!\"?",
        "25": "Či radosť mal som, že mám veľké imanie, že moja ruka veľa získala?",
        "26": "Keď videl som zas, ako slnce žiarilo a mesiac jemný ako šinul sa,",
        "27": "či moje srdce bolo tajne zvedené a moju ruku pery bozkali?",
        "28": "To bol by zločin hoden trestu veľkého, veď by som zaprel Boha na nebi.",
        "29": "Či som mal radosť z nešťastia nepriateľa a zaplesal som, keď ho stihlo zlo?",
        "30": "Veď zhrešiť svojim ústam nedovolil som, by jeho život v kliatbe žiadali.",
        "31": "Či nevravela čeľaď môjho stanu tiež: \"Kto z jeho mäsa nenasýtil sa?\"",
        "32": "Však ani cudzinec nenocoval vonku a otvoril som dvere pocestným.",
        "33": "Či svoje viny skrýval som jak ostatní a svoj poklesok v sebe stajil som,",
        "34": "bo strach som dostal vari z huku po meste a zhrozil som sa hanby od rodín, že stíchol som hneď, k bráne nevyšiel?",
        "35": "Bár by bol niekto, čo by ma chcel vypočuť! Tu môj znak! Mocný nech mi odpovie! A žalobný spis, ktorý spíše odporca,",
        "36": "či na ramená si ho nevložím a veniec z neho neuvijem si?",
        "37": "Jemu aj počet svojich krokov oznámim a ako šľachtic predstúpim pred neho.\"",
        "38": "Ak by moje polia proti mne kričali a moje brázdy s nimi stenali,",
        "39": "ak úrodu ich bez odmeny jedol som, ak som ich majiteľa umoril,",
        "40": "nech bodľač vzíde mi namiesto pšenice a burina len miesto jačmeňa! Jóbove slová skončili."
    },
    "32": {
        "1": "Tí traja mužovia prestali odpovedať Jóbovi lebo bol spravodlivý v ich očiach.",
        "2": "Tu však vzkypel hnevom Barachelov syn Elihu, Búzčan z rodu Ram. Vzkypel proti Jóbovi hnevom, že sa prehlásil za nevinného pred Bohom.",
        "3": "Aj proti jeho trom priateľom vzkypel hnevom, lebo nenašli, čo by odpovedali, a tak nedali za pravdu Pánovi.",
        "4": "Elihu totiž čakal, kým sa rozprávali s Jóbom, lebo boli vo svojich dňoch starší od neho.",
        "5": "Keď však Elihu zbadal, že tí traja mužovia nemajú čo odpovedať, vzkypel hnevom.",
        "6": "A Búzčan, Barachelov syn Elihu vravel: \"Ja vekom som mladý, vy ste starší zaiste, preto som sa bál ver', hanbil som sa tiež, by som vám oznámil svoje vedomosti.",
        "7": "Myslel som si takto: (Počet) dní nech hovorí, nech to mnohé roky múdrosti hlásajú.",
        "8": "Veď to v človekovi Pánov dych je zaiste, dych Všemohúceho, ktorý dáva rozvahu.",
        "9": "Nie sú však vždy veľkí, ktorí múdri bývajú, nie vždy, čo je správne, starci pochopia.",
        "10": "Preto som povedal: Nože, vypočujte ma, vedomosti svoje aj ja oznámim!",
        "11": "Hľa, na vaše reči som ja čakal doteraz, napínal som uši na vaše názory. Zatiaľ, čo ste (takto) slová vhodné hľadali,",
        "12": "a obracal na vás svoju pozornosť. Lenže Jóba nikto už viac nepresvedčuje, nikto z vás mu správne neodpovedá.",
        "13": "Nevravte si teda: \"My našli sme už múdrosť, Pán sám poučil nás, človek veru nie.\"",
        "14": "On vo svojich rečiach na mňa neobracal sa, preto vašou rečou neodpoviem mu.",
        "15": "Oni zháčili sa, odpovedať nemohli, ba aj reč im (vhodná) celkom prestala.",
        "16": "Ja som preto čakal, keď však nerozprávajú, keď sa zarazili, nechcú odvetiť,",
        "17": "chcem dať aj ja za seba už odpoveď, vedomosti svoje taktiež oznámim,",
        "18": "pretože som celkom preplnený slovami, duch môjho vnútra tlačí ma takisto.",
        "19": "Veď je moje vnútro jak víno bez prieduchu, ako keď mechy nové poroztrháva.",
        "20": "Aby som si uľavil, prehovorím teda, otvorím si pery, dám hneď odpoveď.",
        "21": "Na nikoho ohľad brať ja veru nebudem, ani pocty vzdávať nechcem nikomu,",
        "22": "lebo ozaj neviem pocty vzdávať niekomu; na chvíľku ma strpí ten, čo stvoril ma."
    },
    "33": {
        "1": "Moje slová teda, Jób, už dobre počúvaj, všetkým mojim rečiam sluchu doprajže!",
        "2": "Pozri, svoje ústa som ja teraz otvoril, jazyk v mojom hrdle prehovoril už.",
        "3": "Moje srdce zopakuje slová múdrosti, moje pery budú jasne rozprávať.",
        "4": "Utvoril ma predsa Boží dych rovnako, mňa Všemocného duch taktiež oživil.",
        "5": "Ak len teda môžeš, nože, daj mi odpoveď, pripravže sa (zaraz), staň si predo mňa!",
        "6": "Nuž, hľa! Pred Bohom ver' som ja taký ako ty, tiež som umiesený z hliny hrnčiarskej.",
        "7": "Nuž tak ťa strach zo mňa nijak desiť nemôže, nepadne mi ruka ťažko na teba.",
        "8": "Ty si mi do uší (stále) toto hovoril, ja som zasa počul hlahol tvojich slov:",
        "9": "\"Ja som iste čistý, ja som bez viny, ja som bez úhony, ja som bez hriechu.",
        "10": "Proti mne on hľadá iba dáku zádrapku, za svojho nepriateľa ma pokladá,",
        "11": "preto moje nohy vkladá teda do klady, dáva pozor taktiež na každý môj krok.\"",
        "12": "V tomto nemáš pravdu, túto ti dám odpoveď: Boh je od človeka väčší oveľa.",
        "13": "Akože si jemu mohol robiť výčitky, že ti na slovo každé neodvetil?",
        "14": "Veď Boh hovorieva iba raz len jediný, neopakuje nič znova po druhé.",
        "15": "V spánku (obyčajne) a tiež v nočnom videní, keď už ľudí chytá úmor hlboký, keď si v noci oddychujú na lôžku,",
        "16": "vtedy ušiam ľudí dáva svoje zjavenia a svojimi znameniami desí ich.",
        "17": "Aby od spurnosti človeka on odvrátil, svoje diela často pred ním ukrýva.",
        "18": "Veď on jeho dušu zachraňuje pred hrobom, by mu život do priepasti nepadol.",
        "19": "Na jeho lôžku ho varuje on bolesťou, triaškou ustavičnou kosti jeho tiež,",
        "20": "že si jeho život aj ten chlieb už zošklivil jeho duša (nechce) chutnú poživeň.",
        "21": "Jeho telo takto očividne tratí sa, jeho kosti schudli, až ich nevidno.",
        "22": "Jeho duša takto k hrobu priblížila sa, jeho život isto k mŕtvych obydliu.",
        "23": "Ale ak s ním vtedy bude (Pánov) služobník, jeden tlmočník to medzi tisícimi, aby človekovi povinnosti oznámil,",
        "24": "bude mať s ním sústrasť, prehovorí on: \"Vysloboďže ho ty, aby nešiel do hrobu, za jeho dušu som našiel výkupné.\"",
        "25": "Jeho hlas mladosťou potom sa osvieži, navráti sa do dní svojho junáctva.",
        "26": "Bude vzývať Boha, on si ho zas obľúbi, na jeho tvár budú hľadieť s radosťou. Tak on spravodlivosť vráti človeku.",
        "27": "Toto ľuďom povie, takto bude hovoriť: \"Veru, ja som zhrešil, právo zvrtol som, nebolo mi to však nijak na osoh.",
        "28": "Dušu mi zachránil, by som nešiel do hrobu, môj život už teraz svetlo zrie.\"",
        "29": "Nuž tak, všetko toto len Boh veru urobil človekovi druhý raz aj tretí raz,",
        "30": "aby jeho dušu odvrátil tak od hrobu, aby svetlo živých ožiarilo ho.",
        "31": "Jób, už dávaj pozor, nože ma len počúvaj, buďže teda ticho, ja chcem ešte hovoriť.",
        "32": "Ak máš vhodné slová, daj mi zaraz odpoveď! Hovor! Veď rád by som ti dal za pravdu.",
        "33": "Lenže ak (ich) nemáš, nože, ty mňa počúvaj! Zmĺkni a ja teba múdrosť naučím.\""
    },
    "34": {
        "1": "A Elihu vravel:",
        "2": "\"Nože, moje slová počúvajte, mudrci, vy, učenci, tiež mi sluchu dožičte,",
        "3": "lebo ucho slová rozoznáva podobne, ako ochutnáva pokrm podnebie.",
        "4": "Stanovme si teda, čo spravodlivé je, to čo je dobré, vedzme vospolok.",
        "5": "Jób tu totiž hovoril: \"Ja spravodlivý som, ale moje právo Boh mi odoprel.",
        "6": "Hoci v práve som ja, akoby som cigánil, z rán sa nevystrábim, bár som bez viny.\"",
        "7": "Ktorýže to človek vyrovná sa Jóbovi, čo by ani vodu píjal rúhanie,",
        "8": "ktorý by sa spolčil hoci so zločincami, ba aj ku hriešnikom by sa pridružil?",
        "9": "Veď on (vlastne) tvrdil: \"Neosoží človeku, ak si nažíva on s Bohom v priateľstve.\"",
        "10": "Počúvajteže ma, vy mužovia rozvážni: Nešľachetnosť iste ďaleko je od Boha, nespravodlivosť od Všemohúceho,",
        "11": "bo on podľa skutkov dáva ľuďom (odplatu), jak sa človek správa, tak aj zaobchádza s ním.",
        "12": "To už naozaj nie, Boh zlo veru nerobí. Všemohúci nedá právo povaliť.",
        "13": "Ktože mohol jemu zveriť jeho vlastnú zem a ktože mu mohol celý svet odovzdať?",
        "14": "Keby svojmu dychu dal on k sebe vrátiť sa, keby svojho ducha naspäť zobral si,",
        "15": "všetko (živé) telo zaraz pohynulo by, človek by sa taktiež na prach obrátil.",
        "16": "Ak máš teda rozum, len si toto vypočuj, zvuku mojich slov ty sluchu doprajže:",
        "17": "Či by vládnuť mohol ten, kto právom pohŕda? Chceš ty súdiť azda najvýš spravodlivého?",
        "18": "Toho, ktorý rečie: \"Lotor!\" kráľovi, veľkomožným zasa: \"Bezbožníci (ste)!\"?",
        "19": "Stranu nenadŕža iste ani kniežatám, bohatému nedá prednosť pred núdznym. Lebo oni všetci sú jeho rúk výtvorom, v okamihu pomrú, tak sa pominú:",
        "20": "O polnoci samej ľud sa môže pobúriť, len tak šmahom ruky zvrhne vladára.",
        "21": "Jeho oči bedlia nad cestami človeka, všetky jeho kroky pozoruje on.",
        "22": "Nieto veru tône, nieto ani temnoty, kde by ukryli sa tí, čo pášu zlo.",
        "23": "Neurčuje nikdy človekovi lehoty, by sa dostanovil na súd pred Boha.",
        "24": "Veľkomožných zničí on bez vyšetrovania, iných na ich miesto ustanoví hneď.",
        "25": "Jemu dobre známe sú všetky ich počiny, v noci ich podvráti, budú zdrvení.",
        "26": "On ich iste skrotí ani dákych zločincov na mieste tom, čo je všetkým na očiach,",
        "27": "bo sa oni takto odvrátili od neho, ani jednu z jeho ciest uznať nechceli.",
        "28": "Dá on, by sa k nemu vzniesol výkrik biedneho výkriky úbohých vždycky počuje.",
        "29": "Keď však odpočíva, kto ho môže odsúdiť, keď zakryje si tvár, kto ho uvidí?",
        "30": "Bedlí nad národom aj nad každým človekom, aby k vláde nikto z tých sa nedostal, ktorí národ iba kruto sužujú.",
        "31": "No ak Bohu zlosyn povie: \"Bol som zvedený, nikdy sa už zlého nedopustím ja.",
        "32": "Dokiaľ nepochopím, nože, ty ma poučuj, ak som spravil chybu, už ju nespácham,\"",
        "33": "podľa tvojej mienky má ho ihneď odmeniť, pretože sa rúhaš (Bohu samému)? Veď si ty sám začal, ja nie, veru, zaiste, čo si sa dozvedel, porozprávajže!",
        "34": "Mužovia mi umní takto budú hovoriť, každý múdry človek, čo ma počuje:",
        "35": "\"Jób ver' nerozpráva, jak sa svedčí na vedu, jeho slová isto nie sú rozvážne.",
        "36": "Lenže Jób tiež bude preskúmaný naskrze pre tie reči svoje, hodny hriešnikov,",
        "37": "bo si on hromadí vinu jednu na druhú, zo svojich priestupkov smeje sa tu pred nami, množí svoje slová proti Pánovi.\""
    },
    "35": {
        "1": "A Elihu opäť vravel:",
        "2": "\"Veď či za správne si toto vari pokladal: \"U Pána mám právo,\" tak si hovoril.",
        "3": "Teraz zasa tvrdíš: \"Čo je ťa do toho, čože ti tým robím, že hriech pášem ja?\"",
        "4": "Nuž tak, chcem dať teraz tebe hlavne odpoveď, zároveň však s tebou tvojim priateľom.",
        "5": "Na nebesá pozri, len sa dívaj (pozorne)! Hľaďže na oblaky: Vyššie než ty sú.",
        "6": "Keď hriech teda pášeš, čo urobíš jemu tým? Ak máš nemálo vín, čo mu spôsobíš?",
        "7": "Ak si spravodlivý, čože mu tým daruješ alebo čo môže prijať z tvojej ruky?",
        "8": "Tvoja bezbožnosť týka sa muža; jak si ty, tvoja spravodlivosť syna človeka.",
        "9": "Nariekajú oni pod útlakom velikým, kvília pod ramenom mocných vladárov.",
        "10": "Lenže nepomyslia: \"Kde je Boh, čo stvoril nás, ten, čo dáva v noci piesňam hlaholiť,",
        "11": "čo nás poučuje tvorstvom pozemským a čo nás vzdeláva vtáctvom nebeským?\"",
        "12": "Bedákajú iba, nik im nedá odpoveď pred spurným pohľadom tamtých hriešnikov.",
        "13": "Všetko to je márne, Boh ich nechce vypočuť, Všemohúci si to ani nevšimne.",
        "14": "čo však, keď ty vravíš, že ho veru nevidíš, hoci s ním máš súd mať, na to čakáš len?",
        "15": "Že hnev jeho teraz teda ešte netresce, že sa o priestupok zaraz nestará,"
    },
    "36": {
        "1": "Elihu pokračoval a vravel:",
        "2": "\"Pozhovej mi trochu, ja ťa zaraz poučím, veď sú ešte Božie slová na prospech!",
        "3": "Svoje vedomosti doširoka rozviniem, by som svojho Tvorcu ospravedlnil.",
        "4": "Veď sú moje slová naozaj nie luhárstvom, muž tu pred tebou je zbehlý vo vede.",
        "5": "Hoci Boh je iste svojou mocou nesmierny, nepohrdne nikým srdca čistého.",
        "6": "Neponechá veru ničomníka nažive, súdne právo zasa biednym poskytne,",
        "7": "zo spravodlivého svoj zrak nespustí. Lebo aj kráľov on na prestol uviedol, navždy dosadil ich, lenže spyšneli.",
        "8": "Keď však reťazami oni poviazaní sú, keď ich opantajú biedy povrazy,",
        "9": "potom ich počiny on im zaraz odhalí,\r\n aj ich previnenia, že ver' spyšneli.",
        "10": "Uši im otvorí, aby ich tak varoval, povie, aby od zla odvrátili sa.",
        "11": "Ak počúvnu ho, potom slúžiť budú mu, dokončia aj oni v šťastí svoje dni, svoje roky tobôž v samých radostiach.",
        "12": "Lež ak neposlúchnu, jak by šli už priepasťou, pre nevedomosť oni iste zhynú.",
        "13": "Tí, čo srdce majú falošné a svárlivé, čo (ho) nevzývajú, keď ich sputnáva,",
        "14": "tým aj duša hynie, keď sú ešte chlapcami, rovnako aj život v mladom veku už.",
        "15": "Úbohosťou jeho úbohého zachráni, zjavenie mu dáva jeho súžením.",
        "16": "Z pažeráka núdze vytrhne ťa takisto, miesto toho príde blaho nesmierne a tvoj stôl bude tiež tukom oplývať.",
        "17": "Zasa nad zločincom budeš vykonávať súd, ešte tvoje ruky právo uchopia.",
        "18": "Lenže dávaj pozor, by ťa štedrosť nezviedla, odmena veľká ťa z cesty nestrhla.",
        "19": "Keď ho v biede prosíš, dá sa to s tým porovnať, keď zo síl všetkých naháňať sa budeš?",
        "20": "Ani po tej noci túžiť veru nemôžeš, na ich miesto prídu iné národy.",
        "21": "K neprávosti teda varujže sa privoliť, lebo práve preto bieda stihla ťa.",
        "22": "Hľa, aj svojou mocou Boh je veľmi vznešený! Ktorý učiteľ je taký ako on?",
        "23": "Ktože jemu určí, ako má sa zachovať? Kto mu smie povedať: \"Krivdu spáchal si!\"?",
        "24": "Spomeň, by si stále jeho dielo velebil, ktoré (všetci) ľudia ospevujú ver',",
        "25": "na ktoré sa díva každý človek s obdivom, ľudia na ne hľadia iba zďaleka!",
        "26": "Pán jak vznešený je, to už ani nevieme, počet jeho rokov zmerať nedá sa.",
        "27": "Veď aj kvapky z mora k sebe priťahuje on, na paru hneď zasa dážď on obracia.",
        "28": "Potom oblaky ho vypúšťajú (zo seba), a tak v kvapkách prší hojne na ľudí.",
        "29": "Kto môže pochopiť, jak sa mračná vznášajú, stanu jeho taktiež hukot dunivý?",
        "30": "Veď on svoje pary nad ním porozostieral, morské hĺbky (nimi) pozahaľoval.",
        "31": "Takto národy on nimi obživuje (vždy), poživeň im dáva ozaj prehojne.",
        "32": "Ba aj blesk on chytil oboma ver' rukami, do cieľa mu udrieť prísne prikázal.",
        "33": "Jeho veľký hukot dáva o ňom potuchu, že sa nad neresťou hnevom rozpálil."
    },
    "37": {
        "1": "Moje srdce nad tým celkom predesilo sa, že až z miesta svojho ide vyskočiť.",
        "2": "Počúvajte teda ten jeho hlas dunivý, aký veľký hukot mu z úst vychádza.",
        "3": "Svoj blesk vystreľuje po šírych nebesiach až veru po samy zeme končiny.",
        "4": "Za ním ozýva sa jeho hlas už dunením, mohutnému hlasu dáva lomoziť, blesky nezadrží, keď čuť jeho hlas.",
        "5": "Svojím hlasom hrmí naozaj podivne, robí veľké veci, prečudesné tiež.",
        "6": "Veď aj snehu vraví: \"Nože, na zem spúšťaj sa!\", dažďom, lejaviciam: \"Prudké buďteže!\"",
        "7": "On vtláča na všetkých ľudí svoje znamenie, by tak jeho dielo všetci poznali.",
        "8": "Do skrýše si vlastnej (každé) zviera zalieza, ono sa vo svojej diere zdržuje.",
        "9": "Z južných komôr práve povíchrica prichádza, od severu zasa zima studená.",
        "10": "Tak sa aj ľad tvorí na Božie dýchnutie, takže celkom stuhne vody hladina.",
        "11": "A takisto mračno jeho bleskom vystrelí, oblak rozoseje jeho záblesky.",
        "12": "Tak sa potom vrtia sťaby kolom dokola, podľa jeho plánov v kruhu točia sa. A tak všetko spravia, čokoľvek im prikáže, po obvode celom jeho zeme ver'.",
        "13": "Ak chce kárať azda, svoju vôľu vyplní, či byť milosrdný, aj to dosiahne.",
        "14": "Ty, Jób, týmto veciam, nože, sluchu dopraj už! Povstaň, Božím divom venuj pozornosť!",
        "15": "Chápeš, ako to Boh nado všetkým panuje, ako oblak jeho bleskom zažiari?",
        "16": "Chápeš vari aj tú rovnováhu oblakov? To div toho, čo je múdry nesmierne.",
        "17": "Ty, čo šaty sa ti celkom rozhorúčia hneď, sotva zem na južnom vetre zastane.",
        "18": "Hádam chceš s ním mračná po oblohe rozostrieť, pevné zrkadlo jak z kovu bieleho.",
        "19": "Daj mi teda vedieť, čo mu máme povedať, pre tmu nám nemožno viac už rokovať.",
        "20": "Či sa mu oznámi, kedy budem hovoriť, že hovorí ktosi, aj to dozvie sa?",
        "21": "Ani svetlo uzrieť teraz veru nemožno, oblaky ho totiž celkom zatmili. Lenže vietor vanie, už ich zasa rozháňa,",
        "22": "od severu ide zlato akoby, kolo Boha vidno slávu úžasnú.",
        "23": "Všemohúceho my nikdy nedosiahneme: Mocou preveľký je, súdom takisto, ochrancom je práva, neutiskuje.",
        "24": "Preto sa ho ľudia (všetci) musia obávať, ani srdcom múdrych on si nevšíma.\""
    },
    "38": {
        "1": "Tu Boh prehovoril z lona búrky k Jóbovi:",
        "2": "\"Kto to prozreteľnosť zatemňuje zas a slovami, v ktorých vedy vôbec niet?!",
        "3": "Slabiny si opáš ako hrdina, ja sa budem pýtať, ty ma poučíš.",
        "4": "Keď som zem zakladal, kde si vtedy bol, nože mi to povedz, akže pravdu znáš!",
        "5": "Vieš ty, kto jej vtedy určil rozmery, kto to obvinul ju sťaby povrázkom?",
        "6": "Do čoho jej stĺpy zapustené sú a kto položil jej kameň uholný,",
        "7": "keď si ranné hviezdy zborom spievali a Boží synovia všetci plesali?",
        "8": "Ktože bránami to more uzavrel, keď sa prúdom vzdulo, zo dna vyvrelo,",
        "9": "keď som za odev mu oblak pridelil, ako plienky zasa mračno pošmúrne?",
        "10": "Potom som ho sputnal svojím zákonom, vložil som naň zámok, dvoje brány tiež.",
        "11": "A povedal som: \"Potiaľ smieš, ďalej nie, tu sa už rozbije pýcha tvojich vĺn.\"",
        "12": "Či za svojich dní si dal ránu rozkazy a zorničke si určil miesto jej,",
        "13": "aby zachytila zeme okraje, a tak hriešnici z nej boli zmetení?",
        "14": "Jak smola pečatná, tak sa premieňa, ona sa jak rúcho líči farbami.",
        "15": "Hriešnikom ich svetla nedostane sa, napriahnuté rameno sa už doláme.",
        "16": "Vari až ku žriedlam mora došiel si, na dne hlbočiny si sa prechádzal?",
        "17": "Tebe brány smrti ukázali sa, alebo si videl brány temravy?",
        "18": "Po šíravách zeme si sa rozhliadol? Ak ju celú poznáš, nože rozpovedz:",
        "19": "Kadiaľ vedie cesta k svetla bydlisku, kde zas majú svoje miesto temnoty,",
        "20": "aby si ich na ich panstvo zaviedol, akže poznáš chodník do ich domova?",
        "21": "S nimi si sa zrodil, už to iste vieš, veď preveľký je počet tvojich dní.",
        "22": "K zásobárňam snehu vari zašiel si, ľadovca si uzrel zásobárne tiež,",
        "23": "ktoré uschoval som na deň pohromy, na deň veľkej bitky, vojny nemalej.",
        "24": "Kdeže cesta je ta, hmly kde delia sa, po zemi sa šíri vietor východný?",
        "25": "Ktože to vykopal ručaj prívalu, ktože cestu tobôž bleskom hromovým,",
        "26": "nezaľudnenú zem dážď by zavlažil, tú púšť, na ktorej niet ani človeka,",
        "27": "by zem spustošenú, sirú zavodnil, by zo stepi znovu vzišla travina?",
        "28": "Kde dážď teda (svojho) otca má, alebo kto splodil rosy kvapôčky?",
        "29": "Z čiehože lona to ľady vychodia, nebeská inovať, ktože splodil ju?",
        "30": "Veď aj vody stvrdnú sťaby na kameň, takisto aj hĺbok stuhne hladina.",
        "31": "Môžeš zakosíliť pásy Kuriatok, Orióna putá môžeš rozviazať?",
        "32": "Dáš, by v svojom čase Veniec vychodil, Medveďa viesť budeš s jeho mladými?",
        "33": "Vyznáš sa ty azda v nebies zákonoch, čo v nich napísané, spravíš na zemi?",
        "34": "Svoj hlas pozdvihneš var' k samým oblakom, by ťa zaliali hneď vody prívaly?",
        "35": "Azda blesky hodíš, až sa rozbehnú, tebe odpovedia: \"Aha, tu sme už!\"",
        "36": "Ktože ibisovi múdrosť udelil, ktože kohútovi umnosť daroval?",
        "37": "Ktože môže mračná múdro spočítať, a kto môže nahnúť mechy nebeské,",
        "38": "keď prach sa na hmotu tvrdú zlepuje, keď sa spájajú tiež hrudy navzájom?",
        "39": "Hádam levici ty korisť nadháňaš, levíčat ty vari žravosť ukojíš,",
        "40": "keď sa utúlili v svojich pelechoch, abo na postriežke ležia v húšťave?",
        "41": "Ktože krkavcovi pokrm prichystá, keď mláďatá jeho k Bohu volajú, nemajú čo žrať už, len tak trasú sa?"
    },
    "39": {
        "1": "Vieš ty, kedy kozy skalné liahnu sa kedy lane vrhnú, spozoroval si?",
        "2": "Jak sú dlho plné, čítaš mesiace, časy liahnutia ich poznáš takisto?",
        "3": "Ony sa len schúlia, mladé vypustia, ťaže pôrodnej sa takto pozbavia.",
        "4": "Ich mladé silnejú, rastú na stepi, raz sa odtúlajú, k nim sa nevrátia.",
        "5": "Ktože slobodu dal oslu divému a kto onagrovi putá rozviazal,",
        "6": "ktorému ja dal som púšte za bydlo, za sídlisko jeho slanú krajinu?",
        "7": "Z lomozu mesta on len sa vysmieva, na krik poháňača veľa nepodbá.",
        "8": "Po kopcoch len snorí, svojich pasienkoch, kde zeleň dáka je, hľadá bedlivo.",
        "9": "Ochotne ti byvol službu vykoná, či bude pri tvojich jasliach nocovať?",
        "10": "Môžeš na šiju mu vložiť opraty a bude za tebou brázdy vyrývať?",
        "11": "Spoľahneš sa naňho, že je mohutný, môžeš naňho svoju prácu ponechať?",
        "12": "Môžeš si byť istý, že sa vráti zas, že on na humno ti zrno dovezie?",
        "13": "Pštros má zasa krídla veľmi svižné ver' a perie má hybké, taktiež perute.",
        "14": "Keď si on do zeme vajcia nakladie, potom si ich v piesku (telom) zahrieva,",
        "15": "zabúda, že noha ich tam rozšliape, aj divá zver ich tam môže rozdláviť.",
        "16": "K mladým krutý býva jak by k nevlastným, že sa darmo trápi, to ho nemrzí.",
        "17": "To Boh pozbavil ho (všetkej) múdrosti a nedal mu podiel na rozumnosti.",
        "18": "Lež ak do výšky sa letom povznesie, vysmeje sa z koňa, z jazdca jeho tiež.",
        "19": "Ty to azda dávaš silu koňovi, šiju jeho hrivou priodievaš ty?",
        "20": "Dávaš, aby skákal sťaby kobylka? Jak je hrozne hrdé jeho erdžanie!",
        "21": "Dupká po rovine, mocne vzpína sa, a potom sa proti zbraniam vyrúti.",
        "22": "Chichoce sa strachu, desu nepozná, pred taseným mečom neustúpi on.",
        "23": "Len tak na ňom tulec zvučne hrkoce, kopija sa blýska, oštep takisto.",
        "24": "Bujný, nepokojný, sťaby hltal zem, zadržať sa nedá, keď roh zazneje.",
        "25": "Keď poľnica zvrieskne, \"Hihi!\" zarehce a bitku zďaleka už on zavetrí, hromovanie vodcov, pokrik vojnový.",
        "26": "Jastrab operí sa podľa tvojho umu, aby letel na juh, krídla rozvinul?",
        "27": "Orol na tvoj rozkaz vzlietne do výšky, hniezdo postaví si veľmi vysoko?",
        "28": "Na brale on sídli, tamtiež nocúva, na útese skalnom, jak by v pevnosti.",
        "29": "Stadiaľ vyhľadáva svoju potravu, takto jeho oči jastria do diaľky.",
        "30": "Krv si posrkujú jeho mláďatá, zdochliny kde jesto, tam je aj on hneď.\""
    },
    "40": {
        "1": "Tu Pán hovoril Jóbovi:",
        "2": "\"Ustúpi, kto prie sa so Všemohúcim, kto aj Boha kára, dá už odpoveď?\"",
        "3": "A Jób odpovedal Pánovi:",
        "4": "\"Hľa, úbohý som čo ti vravieť mám? Položím si iba ruku na ústa.",
        "5": "Raz hovoril som, opakovať nebudem, aj po dva razy, znovu nezačnem.",
        "6": "Tu Boh z lona búrky hovoril Jóbovi:",
        "7": "\"Slabiny si opáš ako hrdina, ja sa budem pýtať, ty ma poučíš:",
        "8": "Naozaj chceš zmariť súdny nález môj, mňa ty odsúdiť chceš, by si v práve bol?",
        "9": "Rameno máš azda také ako Boh, hlasom takým hrmíš, ako jeho je?",
        "10": "Hrdosťou sa ozdob, vznešenosťou tiež, priodej sa slávou aj velebnosťou!",
        "11": "Zúrivosti svojej voľný rozbeh daj, všetko pyšné pozri, nože poníž to,",
        "12": "všetko spurné pozri, nože zvrhni to, bezbožníka rozšliap ihneď na mieste!",
        "13": "Pospolu ich všetkých pohrúž do prachu a do väzenia ich vrhni tmavého!",
        "14": "Ja sám potom budem teba velebiť, že ťa zachránila tvoja pravica.",
        "15": "Tu, hľa, pred tebou je vodná potvora, trávu ona žerie ani dobytok.",
        "16": "Hľa, to ona v bedrách svoju silu má, jej moc zas vo svaloch brucha spočíva.",
        "17": "Sťaby dáky céder svoj chvost napriami, šľachy stehien jej sú uzly akoby.",
        "18": "Jak rúry medené sú tiež kosti jej, železné jak tyče údy jej sú ver'.",
        "19": "Je to prvotina Pána všetkých diel, za vládcu je druhom iste stvorená.",
        "20": "Hory dávajú jej tiež svoj poplatok, všetky divé zvery, čo sa hrajú tam.",
        "21": "Pod krom lotosovým ona líha si, v skrýši zo šašiny abo z trstiny.",
        "22": "Lotosové tiene ju zakrývajú a okolo nej sú vŕby potočné.",
        "23": "Ak je rieka dravá, nenaplaší sa, hoc jej k tlame siaha, býva pokojná.",
        "24": "Ktože zrakom svojím môže skrotiť ju, kto jej môže tŕňom nozdry prepichnúť?",
        "25": "Na udicu lapíš krokodíla var', jazyk jeho azda sputnáš povrázkom?",
        "26": "Do nozdier mu hádam tŕnie zastrčíš, háčkom prepichneš mu jeho čeľustie?",
        "27": "Bude sa ti vari veľmi prosiť on a bude ti vravieť dáke lichôtky?",
        "28": "S tebou uzavrie on azda dohovor, bys ho vzal na celý život za sluhu?",
        "29": "S ním sa ako s vtáčkom budeš zabávať, pre svoje dcéry ho hádam priviažeš?",
        "30": "Budú sa jednať oň spoločníci aj, medzi obchodníkov v kusoch dajú ho?",
        "31": "Oštepom mu kožu môžeš preraziť, jeho hlavu azda bodcom na ryby?",
        "32": "Ak naň svoju ruku (raz) už položíš, na boj tuhý mysli, viac už nezačneš."
    },
    "41": {
        "1": "Nádej (muža) bude veru zmarená, pri pohľade naňho hneď sa vyvráti.",
        "2": "Nenapajedí sa, keď ho vyrušia? Ktože vtedy pred ním môže vydržať?",
        "3": "Kto sprotivil sa mu, a zachránil sa? Pod šírym ver' nebom nikto zaiste.",
        "4": "Tiež o údoch jeho mlčať nebudem, a o jeho moci, ktorej rovnej niet.",
        "5": "Ktože môže zobliecť vrchný odev mu, do dvojitého mu vniknúť brnenia?",
        "6": "Brány tlamy jeho ktože rozovrie? Hrôza obkľučuje jeho zubiská.",
        "7": "Ako husté štíty jeho chrbát je, pospájané tmelom sťaby z kremeňa.",
        "8": "Tesno jeden s druhým pospájané sú, ani dych by cez ne vskutku neprešiel.",
        "9": "Priliehajú takto k sebe navzájom, držia pohromade, nerozštiepia sa.",
        "10": "Keď sa mu (raz) kýchne, až sa zablysne, jeho oči sú sťa brvy zornice.",
        "11": "Z jeho pažeráka jak by plameň šiel, sťaby sršali tiež iskry ohnivé.",
        "12": "Z jeho nozdier para vystupuje ver' jak z hrnca na ohni, keď je vo vare.",
        "13": "Jeho dych by uhlie vari zapálil, akoby mu plameň z tlamy vyšľahol.",
        "14": "V jeho šiji iste sila spočíva, všade ho predchádza hrôza desivá.",
        "15": "Svaly jeho tela pevne poja sa, môžeš tlačiť na ne, nepovolia však.",
        "16": "Tuhé ani kameň jeho srdce je, ani spodný žarnov, také tvrdé je.",
        "17": "Pred jeho velebou vlny trasú sa, ba aj mora príboj (pred ním) ustúpi.",
        "18": "Meč ak zasiahne ho, nič mu nespraví, ani pika, oštep, strela vôbec nič.",
        "19": "Železo on má len sťaby za sečku, mosadz mu je iba drevom práchnivým.",
        "20": "Na útek ho strelec zahnať nemôže, ako pleva sú mu z praku kamene.",
        "21": "Kyj sa mu jak steblo tŕstia pozdáva, keď oštepy svištia, on sa rehoce.",
        "22": "Pod ním jak by boli ostré črepiny, sanicu on (nimi) v bahne vytlačí.",
        "23": "Zvíri ani kotol hlbočinu on z mora si nádobku robí na olej.",
        "24": "Jeho cesta za ním trblieta sa ver' hĺbka sťaby bola vlasmi sivými.",
        "25": "Na zemi sa jemu nevyrovná nik, veď on stvorený bol nebojazlivý.",
        "26": "On gáni na všetky hrdé bytosti a všetkým šelmám je iste kráľom on.\""
    },
    "42": {
        "1": "Tu Jób odpovedal Pánovi:",
        "2": "\"Nuž dobre viem ja, že ty všetko urobíš, nijaký tvoj zámer nemožno prekaziť.",
        "3": "Hovoril som, lenže neuvážil som tie divy, čo chápať ver' som nemohol.",
        "4": "Vypočuj ma, prosím, budem hovoriť, budem sa ťa pýtať a ty pouč mňa.",
        "5": "Len z počutia som teba dosiaľ poznával, lež moje oko teraz ťa už uzrelo.",
        "6": "Tak korím sa už, budem robiť pokánie a (posypem sa) prachom, taktiež popolom.\"",
        "7": "Keď Pán dohovoril tie slová Jóbovi, povedal Temančanovi Elifazovi: \"Môj hnev vzkypel proti tebe i proti tvojim dvom priateľom, lebo ste o mne nehovorili pravdivo ako môj služobník Jób.",
        "8": "Nuž vezmite si sedem býčkov a osem baránkov, choďte k môjmu služobníkovi Jóbovi a obetujte za seba celopal! A môj služobník Jób sa za vás pomodlí. Na neho budem mať ohľad a nepostihnem vás súžením, lebo ste o mne nehovorili pravdivo ako môj služobník Jób.",
        "9": "Tu Temančan Elifaz, Šuachčan Bildad a Naamčan Sofar odišli a urobili ako im prikázal Pán. A Pán mal ohľad na Jóba.",
        "10": "Potom Pán zmenil Jóbov údel, lebo sa modlil za svojich druhov. A Pán dvojnásobne rozmnožil Jóbovo imanie.",
        "11": "Tu prišli k nemu všetci jeho bratia a všetky jeho sestry a všetci jeho predošlí známi. Jedli s ním chlieb v jeho dome, ľutovali ho a potešovali ho vo všetkom tom trápení, ktoré Pán na neho zoslal. Každý mu daroval baránka a zlatý prsteň.",
        "12": "A Pán požehnal koniec Jóbovho života viac ako jeho začiatok, takže mal štrnásťtisíc oviec, šesťtisíc tiav, tisíc záprahov rožného statku a tisíc oslíc.",
        "13": "Mal tiež sedem synov a tri dcéry.",
        "14": "Jednej dal meno Holubica, druhej meno Škorica, tretej meno Roh líčidla.",
        "15": "A v šírom kraji nebolo takých krásnych žien ako Jóbove dcéry. A otec im dal podiel na dedičstve s ich bratmi.",
        "16": "Jób žil potom ešte stoštyridsať rokov a uzrel svoje deti i deti svojich detí až do štvrtého pokolenia.",
        "17": "A zomrel Jób starý a sýty (svojich) dní."
    }
}