{
    "1": {
        "1": "Úvahy Dávidovho syna Kazateľa, kráľa nad Jeruzalemom.",
        "2": "Márnosť, len márnosť - hovorí Kazateľ. Márnosť, len márnosť, všetko je iba márnosť.",
        "3": "Aký osoh má človek zo všetkej svojej námahy, ktorou sa ustáva, (kým je) pod slnkom?",
        "4": "(Jedno) pokolenie prichádza, (iné) pokolenie odchádza. Zem však stojí naveky.",
        "5": "Slnko vychádza a slnko zapadá a ženie sa späť na miesto, kde (zasa) vyjde.",
        "6": "Veje na juh a obráti sa na sever, v ustavičnom krúžení duje vietor a vietor sa vo svojom kolobehu opätovne vracia.",
        "7": "Všetky rieky tečú do mora, a more sa nepreplňuje. Kde vyvreli, k tomu miestu tečú rieky späť, aby sa odtiaľ vydali na novú cestu.",
        "8": "Všetky bytosti sú podrobené ustávaniu - vyrozprávať to nevládze nik. Oko sa nenasycuje videním, ucho sa nenapĺňa počúvaním.",
        "9": "Čo bolo, je to, čo aj zasa bude. A čo sa už stalo, to sa opäť stane. Nič nie je nové pod slnkom.",
        "10": "Ak je niečo, o čom by človek povedal: \"Pozri toto je niečo nové!\", už to bolo v časoch, ktoré boli pred nami.",
        "11": "Však na minulosť už niet spomienky a s budúcnosťou to bude tiež len tak. Nebude po nich spomienky u tých, čo budú nasledovať za nimi.",
        "12": "Ja, Kazateľ, bol som kráľom nad Izraelom v Jeruzaleme.",
        "13": "A svojou mysľou som sa dal na to, že múdro preskúmam a vystopujem všetko, čo sa deje pod nebom. To trápne zamestnanie uložil Boh Adamovým synom, aby sa ním umárali.",
        "14": "Videl som všetko, čo sa deje pod slnkom, - ale to všetko je márnosť a honba za vetrom!",
        "15": "Krivé sa nedá urobiť rovným a čoho niet, to nemožno počítať.",
        "16": "Povedal som si v srdci: \"Hľa, vzrástol som a zbohatol v múdrosti, moja myseľ videla mnoho múdrosti a vedomosti.\"",
        "17": "Preto som sa v srdci rozhodol poznávať múdrosť a tiež poznávať, (čo je) bláznovstvo a pochabosť. Ale zistil som, že aj to je iba honba za vetrom.",
        "18": "Lebo čím viac je múdrosti, tým väčšmi pribúda aj mrzutosti; a ako si niekto zväčšuje vedomosti, tak si zväčšuje aj bolesť."
    },
    "2": {
        "1": "Povedal som si v srdci: \"Hore sa! Mal by som okúsiť slasť a zažiť blaženosť.\" Lenže aj to je iba márnosť.",
        "2": "O smiechu som (musel) povedať: \"Bláznovstvo;\" a o slasti: \"Čo mi pomôže táto (vec)?\"",
        "3": "Vo svojej mysli som premýšľal (ďalej), či by som si nemal vínom telo potúžiť. Ale moja myseľ ma viedla múdro, i keď som sa chopil pochabosti, aby som uvidel, čo je dobré pre Adamových synov, aby tak prežívali počet dní života pod nebom.",
        "4": "Uskutočnil som veľké dielo: postavil som si (skvelé) domy a vysadil som si vinice;",
        "5": "zriadil som si záhrady a (ozdobné) sady a vysadil som ich všelijakými ovocnými stromami;",
        "6": "vytvoril som jazerá pri vodách, aby som z nich zvlažoval háje, porastené stromovím.",
        "7": "Nadobudol som si otrokov a otrokyne, aj domácej čeľade som mal (prehojne). Aj stád rožného dobytka a oviec som mal viac ako všetci moji predchodcovia v Jeruzaleme.",
        "8": "Nahromadil som si striebra a zlata, (vzácne) poklady, aké (dodávajú) králi a mestá. Zadovážil som si spevákov a speváčky, doprial som si všemožné pôžitky ľudských synov; množstvo žien.",
        "9": "Stal som sa takým mocným, že som prevýšil všetkých, čo boli kedy predo mnou v Jeruzaleme, (najmä) však tým, že pri mne stále zotrvávala múdrosť.",
        "10": "Čokoľvek si zažiadali moje oči, neodoprel som im ničoho. Srdce som si neodtiahol od nijakej slasti, doprial som slasti svojej mysli pri všetkých námahách, veď mi to bolo odmenou za všetky moje námahy.",
        "11": "Potom som obrátil pozornosť na všetky svoje činy, aké (kedy) prevádzali moje ruky, a tiež na všetky námahy, ktoré som vynaložil pri ich prevádzaní. A hľa, všetko to bola márnosť a honba za vetrom, lebo z toho nebolo osohu pod slnkom.",
        "12": "Potom som si všímal múdrosť, bláznovstvo a pochabosť, aby som videl, (aký majú význam). Čože si počne ten, kto nastupuje po kráľovi? Zaiste to, čo už kedysi (pred ním) robili.",
        "13": "A videl som, že múdrosť je o toľko užitočnejšia oproti pochabosti, o koľko užitočnejšie je svetlo oproti tme.",
        "14": "Múdry nosí svoje oči na hlave, kým pochabý sa poneviera potme. Ale dozvedel som sa aj to, že rovnaký osud postihne všetkých.",
        "15": "A tak som si v srdci pomyslel: \"Ak aj mňa postihne osud pochabého, potom načo som sa tak usiloval byť múdrejší?\" A vo svojom srdci som usúdil: \"Aj to je len márnosť!\"",
        "16": "Ani po múdrom neostáva trvalá spomienka, ako jej nebude ani po človekovi pochabom. Lebo keď raz nadídu budúce dni, na všetko sa zabudne. Ako rovnako zomierajú múdry i pochabý!",
        "17": "Preto som až znenávidel svoj život: lebo (ako) nejaké zlo dolieha na mňa všetko, čo mám robiť pod slnkom: veď to všetko je iba márnosť a honba za vetrom!",
        "18": "A tak som znenávidel aj všetky svoje námahy, ktorými som sa ustával pod slnkom. \"Zanechám ich inému človekovi, čo nastúpi po mne.\"",
        "19": "Ktovie, či bude (mojím dedičom) múdry alebo pochabý muž, ktorý sa stane pánom všetkých mojich námah, pre ktoré som sa ustával a múdro si počínal pod slnkom. Aj v tom je márnosť.",
        "20": "A tak som dospel až k tomu, že som nechal svoje srdce zúfať pre všetky svoje námahy, ktorými som sa ustával pod slnkom.",
        "21": "Múdrosť, vedomosť a úspech (sprevádzali) námahy (istého) človeka, ale on mal za, podiel určené odovzdať všetko (inému) človekovi, ktorý sa o to nemusel ani namáhať. Aj v tom je márnosť a preveľká krivda.",
        "22": "Lebo čože má človek zo všetkej svojej námahy a zo všetkého úsilia svojej mysle, ktorým sa ustával pod slnkom?",
        "23": "Veď všetky jeho dni sú (plné) súženia a každé zamestnanie ho dráždi k hnevlivosti, že jeho myseľ nemôže ani v noci spočinúť! Aj to je márnosť - taký (človek).",
        "24": "Niet (inej) dobroty pre človeka, ako že sa môže najesť a napiť a dopriať si blaženosti za námahy. Lebo som zistil, že aj to je z Božích rúk.",
        "25": "Veď ktože si smie pojedať a oddávať sa pôžitku bez neho?",
        "26": "Lebo koho on uzná za dobrého, nadelí mu múdrosti, vedomosti a slasti; ale hriešnikovi dá za úlohu zhromažďovať a hromadiť, aby to podľa Božieho úsudku odovzdal niekomu dobrému. Aj to je márnosť a honba za vetrom."
    },
    "3": {
        "1": "Všetko má svoj čas a svoju chvíľu každé úsilie pod nebom.",
        "2": "Svoj čas má narodiť sa, svoj čas má zomrieť, svoj čas má vysádzať, svoj čas má sadenice vytrhať.",
        "3": "Svoj čas má zabíjať, svoj čas má liečiť. Svoj čas má váľať, svoj čas má stavať.",
        "4": "Svoj čas má plakať, svoj čas má smiať sa. Svoj čas má zarmucovať sa, svoj čas má tancovať.",
        "5": "Svoj čas má rozhadzovať kamene, svoj čas má zbierať kamene. Svoj čas má objímať sa, svoj čas má zdržovať sa objatia.",
        "6": "Svoj čas má hľadať (niečo), svoj čas má niečo stratiť. Svoj čas má (niečo) si uschovať, svoj čas má niečo odhodiť.",
        "7": "Svoj čas má trhať, svoj čas má zašívať. Svoj čas má odmlčať sa, svoj čas má prehovoriť.",
        "8": "Svoj čas má milovať, svoj čas má nenávidieť. Svoj čas má vojna, svoj čas má pokoj.",
        "9": "Akýže má osoh, kto je (stále) činný, z toho (všetkého), o čo sa namáhal?",
        "10": "Všímal som si zamestnanie, ktoré Boh uložil Adamovým synom, aby sa ním umárali.",
        "11": "Všetko urobil vhodne na svoj čas: do srdca im vložil (tušenie) večnosti, ale nik nemôže vystihnúť dielo, ktoré Boh sám koná od počiatku až do konca.",
        "12": "Poznal som, že pre nich niet lepšieho, ako radovať sa a dopriať si blaženosti vo svojom živote.",
        "13": "Aj to, že všetci ľudia môžu jesť a piť a dopriať si blaženosti za všetku svoju námahu, je dar od Boha.",
        "14": "Poznal som, že všetko, čo robí Boh, má večnú platnosť; k tomu nemožno už nič pridať, ako ani nie je možné nič odobrať. Boh to tak urobil, aby (ľudia) mali bázeň pred jeho zjavom.",
        "15": "Čo je, už dávno bolo, a čo má byť, bolo už (tiež). Boh sa vie vypomstiť za prenasledovaného.",
        "16": "Ďalej som videl pod slnkom: Kde má miesto právo, tam (vládla) neprávosť a na mieste spravodlivosti (zavládla) nespravodlivosť.",
        "17": "Vtedy som si v srdci pomyslel: \"Spravodlivého a nespravodlivého posúdi Boh.\" Lebo on určil čas pre každú vec a pre každý skutok.",
        "18": "Vo svojom srdci som rozmýšľal (ďalej): \"Čo sa týka Adamových synov, Boh ich (tak) skúša, aby bolo vidno, že sami osebe sú, (tvormi) ako zvieratá.\"",
        "19": "Lebo (hračkou) osudu sú Adamovi synovia, (hračkou) osudu sú (aj) zvieratá - veď ich osud je rovnaký. Ako zomiera on, tak zomierajú aj ony, rovnaký dych života má všetko - človek ničím nevyniká nad zvieratá.",
        "20": "Všetko odchádza na spoločné miesto; ako bolo všetko vzaté z prachu, tak sa všetko do prachu navracia.",
        "21": "Kto vie, či sa dych života Adamových synov vznáša k výsostiam a dych života zvierat zostupuje zasa dolu k zemi?",
        "22": "A tak som videl, že pre človeka niet lepšieho, ako radovať sa zo svojich diel, lebo to je jeho podiel. Veď kto by ho mohol zaviesť tam, kde by videl, čo sa v budúcnosti stane?"
    },
    "4": {
        "1": "(Keď) som sa obrátil, videl som všemožné utláčania, ktoré sa dejú pod slnkom. A hľa, všade (znel) nárek utláčaných, ktorí nemajú nikoho, kto by ich tešil. Z ruky ich utláčateľov (vychádzala) presila, (utláčaní) nemali nikoho, kto by ich mohol potešiť.",
        "2": "Za blaženejších som pokladal mŕtvych, čo už pomreli - než živých, ktorí ešte zostávajú nažive.",
        "3": "Ale za šťastnejšieho - ako ich obidvoch - mal som toho, kto doteraz ani nebol na svete: kto (totiž) nevidel dielo zloby, aké sa deje pod slnkom.",
        "4": "Všimol som si, ako všetka námaha a všetok zdar podnikania slúži iba na žiarlivosť jedného proti druhému. A tak aj tu je márnosť a honba za vetrom.",
        "5": "Pochabý si skladá ruky krížom a chce zožierať svoje vlastné telo.",
        "6": "\"Lepšia je plná dlaň odpočinku ako plné päste námahy a honba za vetrom.\"",
        "7": "Keď som sa obrátil (iným smerom), aj tam som videl márnosť pod slnkom.",
        "8": "Tu žije niekto sám kto nemá pri sebe nikoho: ani syna, ani brata. A predsa si nevie stanoviť hranice námahe, ani sa mu oči nevedia nasýtiť majetkom.\r\n\"Pre kohože sa namáham (takto), že svojej duši odopieram každý pôžitok?\" Aj to je márnosť a biedne umáranie.",
        "9": "Dvaja sú na tom lepšie ako sám človek: za svoju námahu môžu dostať väčšiu odmenu,",
        "10": "a keď padnú, jeden zdvihne druhého. Beda však samému, keď padne! Nemá pri sebe druha, čo by ho zodvihol.",
        "11": "Aj sa (lepšie) zahrejú, ak dvaja ležia spolu, ale sám - akože sa môže zahriať sám?",
        "12": "Veď dvaja vedia premôcť samého, dvaja sa (skôr) postavia na odpor. Trojmo usúkaný povrazec sa nepretrhne tak chytro.",
        "13": "Lepšie je na tom chudobný, ale pritom múdry mladík, ako starší a nemúdry kráľ, ktorý sa už nedá nikomu poučiť.",
        "14": "Lebo keby tamten prichádzal aj z väzenia ujať sa svojho kráľovstva tento by bol aj pri kráľovskej (hodnosti) taký, ako kto sa v chudobe narodil.",
        "15": "Všímal som si všetkých žijúcich, čo kráčajú pod slnkom, ale už s iným mladíkom čo nastúpil namiesto tamtoho.",
        "16": "Nebolo konca všetkému ľudu všetkým, ktorým stál na čele, ale už pokolenie, čo príde po ňom, nebude sa z neho radovať. Aj to je márnosť a honba za vetrom.",
        "17": "Daj si pozor na svoje kroky, keď ideš do domu Božieho. Pristúp čím bližšie, aby si počul - veď to je (cennejšia) obeta ako dar pochabých, lebo takí ani nevedia, že si počínajú zle. V"
    },
    "5": {
        "1": "Nehovor ústami bez uváženia! Ani myseľ nech sa ti neprenáhli predniesť slovo pred Bohom! Lebo Boh je (vysoko) na nebi a ty si zasa na zemi. Preto nech nie je tvojich slov veľa.",
        "2": "Lebo (ako) spánok prichádza po mnohej námahe, tak má hlas pochabého zas mnoho rečí.",
        "3": "Ak sľubuješ Bohu sľub, nemeškaj s jeho vyplnením, lebo nemôže mať záľubu v pochabých; čokoľvek si teda sľúbil, to aj splň!",
        "4": "Lepšie sľub (vôbec) nerobiť, ako keby si sľúbil, a (sľub) nesplnil.",
        "5": "Nedovoľ svojim ústam, aby ti priviedli telo do hriechu, ani nehovor pred (Božím) poslom, že sa to a to stalo nevedomky. Prečo by sa mal Boh rozhnevať pre tvoje slovo? Navnivoč privedie dielo tvojich rúk!",
        "6": "Lebo kde je veľa snov, tam je aj mnoho márnivých slov - ty však maj bázeň pred Bohom!",
        "7": "Ak vídíš, že chudobný trpí útlak a ozbíjanie (vládne) namiesto práva a spravodlivosti v meste - nečuduj sa nijako takej veci! Lebo vyšší dohliada na vysokopostaveného a zasa nad nimi sú ustanovení vyšší (páni).",
        "8": "A z toho všetkého má krajina túto výhodu: na službu na istom území ustanovia si kráľa.",
        "9": "Kto miluje peniaze, nikdy nemá peňazí dostatok. Kto má rád nahromadený (majetok), nemá (dosť) zisku. (Ale) aj to je márnosť.",
        "10": "Ako sa (totiž) množí majetok, tak sa množia aj tí, čo z neho jedia. Akýže osoh má z neho jeho majiteľ? Iba toľko, že jeho oči hľadia naň.",
        "11": "Kto pracuje, má sladký spánok, či sa naje menej a či viac. Nasýtenosť však nedopraje boháčovi spať.",
        "12": "Je tu (aj iná) zlá choroba, ktorú som videl pod slnkom. (Je to) bohatstvo, ktoré sa majiteľovi zachová na jeho nešťastie.",
        "13": "Bohatstvo môže zahynúť, (ak s ním) narábajú zle; a ak sa mu narodí syn, nemá vo svojich rukách ničoho.",
        "14": "Ako nahý vyšiel zo života svojej matky, tak musí aj odísť, aký prišiel; neodnesie si nič zo svojej námahy, (ani toľko), čo by v hrsti uniesol.",
        "15": "Aj toto je zlá choroba: celkom tak, ako prišiel, musí odísť; a čo za osoh má taký, kto sa namáhavo hnal za vetrom?",
        "16": "Po všetky svoje dni vo tme jedával, v premnohej mrzutosti, chorobe a podráždenosti.",
        "17": "Ale hľa, čo som uznal za dobré a čo je (v živote ozaj) pekné: Ak si môže človek zajedať a popíjať a dopriať si blaženosti za všetku svoju námahu, ktorou sa trápil pod slnkom podľa počtu dní svojho života, ktorý mu udelil Boh lebo je to jeho podiel.",
        "18": "Aj to, ak niekomu z ľudí Boh udelil bohatstva, majetku (prehojne), a doprial mu možnosť užívať z neho a prevziať si tento svoj podiel, aby sa mohol radovať za všetky námahy; to je zaiste Boží dar - takáto (vec).",
        "19": "Človek totiž nemyslí príliš na dni svojho života, lebo Boh radosťou zamestnáva jeho srdce."
    },
    "6": {
        "1": "Je tu (ešte iné) zlo, ktoré som videl pod slnkom a ktoré ťažko (dolieha) na človeka.",
        "2": "Je to človek, ktorému Boh dal bohatstvo, majetok a slávu, takže jeho duša nemá v ničom nedostatku,\r\n nech by si zažiadal čokoľvek, ale Boh mu už nedopraje možnosť, aby z toho mohol aj požívať,\r\n a niekto cudzí to požije. Hľa, toto je márnosť,\r\n toto je ozaj zlostná choroba!",
        "3": "Keby niekto splodil aj sto synov a sám by sa tiež dožil mnoho rokov, - dni jeho rokov by boli početné - duša by sa mu však nenasýtila bohatstvom, ba ani pohrebu by sa mu nedostalo: tak si (o ňom) myslím, že je na tom lepšie nedochôdča ako on.",
        "4": "Lebo ono (síce) v márnosti prišlo (na svet) a zasa za tmy odchádza preč: jeho meno zakrýva temno.",
        "5": "Ani slnko neuzrelo, ani ho nepoznalo, ono však má (viac) pokoja ako tamten.",
        "6": "Keby bol žil tisíc rokov alebo aj dvetisíc, ale keby nebol nič dobré zažil ..., či nepôjde všetko na jedno a to isté miesto?",
        "7": "Všetka námaha človeka slúži jeho ústam - ale tým sa jeho duša nemôže ukojiť.",
        "8": "Akúže výhodu má múdry oproti pochabému? A čo bedár, ktorý vie kráčať pred živými?",
        "9": "Lepšie je očami hľadieť (na dobro), ako by sa duša mala (túžbou) pominúť. Aj to je (len) márnosť a honba za vetrom.",
        "10": "Čo je to, čoho meno už dávno odznelo? Je známe, že nik sa nemôže pustiť do súdu s niekým silnejším od seba.",
        "11": "Veď je veľmi mnoho rečí, ktoré len zväčšujú márnosť - čo to môže osožiť človekovi?",
        "12": "Lebo kto vie, čo je v živote dobré pre človeka. Je to azda (väčší) počet dní jeho márneho života, ktoré prežíva tieňu podobne? Ktože vie oznámiť človekovi, čo nastane po ňom pod slnkom?"
    },
    "7": {
        "1": "Lepšia je dobrá povesť než (voňavý) olej. Lepší je deň smrti ako deň narodenia.",
        "2": "Lepšie je ísť do smútočného domu ako do domu, kde hodujú. Lebo v tom (prvom) je koniec pre každého človeka a každý, kým žije, pripustí si to k srdcu.",
        "3": "Lepšia je mrzutosť na tvári než smiech: lebo aj pri nevľúdnej tvári srdce môže byť blažené.",
        "4": "Srdce múdrych ide radšej do smútočného domu, kým srdce pochabých tiahne do domu veselosti.",
        "5": "Lepšie je vypočuť pokarhanie od múdreho, ako by mal niekto počúvať chválospevy od pochabých.",
        "6": "Lebo ako práska tŕnie pod kotlom, tak vyznieva aj smiech pochábľa. Aj to je len márnosť.",
        "7": "Lebo útlak môže ohlúpiť aj múdreho, ako úplatok nakazí srdce (sudcu).",
        "8": "Lepšie je končiť niečo ako začínať, lepšia je trpezlivá ako povýšenecká myseľ.",
        "9": "Neprenáhli sa svojím duchom, aby si sa zlostil, lebo mrzutosť prebýva v hrudi pochabých.",
        "10": "Nepýtaj sa: \"Ako to, že predošlé dni boli lepšie ako terajšie?\" Lebo to by si sa nepýtal z múdrosti.",
        "11": "Lepšia je múdrosť spolu s dedičstvom, to je výhoda pre tých, čo vidia slnko.",
        "12": "Lebo byť v tieni múdrosti je byť aj v tieni peňazí. Osoh z poznania múdrosti je taký, že zachováva jej majiteľa pri živote.",
        "13": "Všímaj si Božie dielo! Ktože by mohol urobiť rovným, čo on raz skrivil?",
        "14": "V deň blaženosti buď blažený, v deň nešťastia si všimni: tak prvý, ako aj druhý (deň) urobil Boh, aby človek nemohol objaviť ani najmenšie zo svojej budúcnosti.",
        "15": "Všetko toto som pozoroval v dňoch svojej márnosti: stáva sa, že spravodlivý hynie aj pri (všetkej) svojej spravodlivosti; a stáva sa, že hriešnik dlho žije aj popri svojej hriešnosti.",
        "16": "Nerob sa nadmieru spravodlivým, ani si nepočínaj, akoby si bol veľmi múdry. Veď prečo by si sa mal dožiť sklamania?",
        "17": "Nepočínaj si príliš zlostne, ani sa nezachovaj až veľmi pochabo! Veď prečo by si mal zomrieť nie na svoj čas?",
        "18": "Dobre je, keď sa budeš pevne držať prvého, ale ani od druhého neodťahuj ruku! Lebo kto sa bojí Boha, má úspech vo všetkom.",
        "19": "Múdrosť dáva múdremu väčšiu silu, než akú majú desiati vladári v meste.",
        "20": "Lebo niet na svete človeka, ktorý by bol taký spravodlivý, že by konal iba dobré a nedopustil by sa hriechu.",
        "21": "Nepripúšťaj si k srdcu všetky reči, ktoré sa hovoria, aby si nemusel počuť svojho sluhu, ako ťa potupuje.",
        "22": "Lebo v mnohých prípadoch si aj tvoje srdce uvedomuje, že si aj ty potupne hovoril o iných.",
        "23": "Toto všetko som skúmal v múdrosti. Povedal som si: \"Rád by som bol múdry!\" - a ona sa odo mňa vzdialila.",
        "24": "Ďaleké je všetko, čo už bolo, a také hlboké, až prehlboké je to ..., kto to odhalí?",
        "25": "Všetko som v duchu prezrel, aby som spoznával, skúmal a hľadal múdrosť a zmysel (všetkého) - aby som poznal, že bezbožnosť je pochabosť a nerozumnosť bláznovstvo.",
        "26": "A tu som našiel od smrti trpkejšiu vec: ženu, ktorá je ako sieť, jej srdce ako osídlo a jej ruky sú ako putá. Iba ten, kto je milý Bohu, vie pred ňou uniknúť, ale hriešnik padne (celkom) do jej zajatia.",
        "27": "Hľa, toto som objavil, povedal Kazateľ, jedno i druhé, aby som našiel zmysel,",
        "28": "ktorý ešte vždy hľadá moja duša, a nenašiel som ho: Našiel som jedného človeka z tisícich, ale ženu som z nich zo všetkých nenašiel!",
        "29": "Hľa, iba toto som objavil: Že Boh stvoril človeka priameho, ale oni vyhľadávajú premnohé úlisnosti."
    },
    "8": {
        "1": "Ktože sa vyrovná múdremu? Kto vie dať vysvetlenie na záhadu? Múdrosť zasvieti človeku na tvári a tvrdosť jeho tváre sa zmení.",
        "2": "Pozoruj ústa kráľa a pre Božiu prísahu",
        "3": "sa neponáhľaj odísť spred jeho tváre, ani sa nezastavuj pri zlej veci, lebo (kráľ) ti môže urobiť všetko, čo sa mu len zachce.",
        "4": "Čo raz kráľ povie, to má svoju platnosť; veď kto by mu aj povedal: \"Čo to robíš?\"",
        "5": "Kto zachováva príkaz, neokúsi nijaké zlo. Múdre srdce pozná čas a správny spôsob.",
        "6": "Lebo každá záležitosť má svoj čas a správny spôsob: lenže nehoda ťažko zaľahne na človeka.",
        "7": "Nevie totiž, čo bude. Lebo kto mu zvestuje, ako bude?",
        "8": "Nik nemá moc nad dychom života, aby mohol zadržať dych života. Ani nik nemá vládu nad dňom smrti. Veď niet priepustky, kým trvá boj. Nijaká ničomnosť nevie vyslobodiť tých, čo ju páchajú.",
        "9": "To všetko som si všímal a (pozorne) som si ukladal do srdca, ako je určený čas pre každý čin, ktorý sa deje pod slnkom - človek však chce vládnuť nad iným človekom na svoje vlastné zlo.",
        "10": "Pritom som videl, že násilníci boli pochovaní, kým tí, čo si počínali správne, museli utiecť zo svätého miesta a upadli v meste do zabudnutia. Aj v tom je márnosť,",
        "11": "že nevykonajú hneď rozsudok nad zločinom ničomníka, - a preto sa srdce Adamových synov odváži konať zlo;",
        "12": "že hriešnik, ktorý si hanebne počína, žije aj sto rokov, ba ešte aj viac, - hoci aj to mi je známe, že bohabojní sa budú mať dobre: takí, čo majú bázeň pred (Božou) tvárou;",
        "13": "a zasa, že bezbožnému dobre nebude, ani si nemôže predĺžiť svoje dní, podobné tieňu, pretože sa nebojí Božej tváre.",
        "14": "Je aj iná márnosť, ktorá sa deje na zemi, že sú spravodlivci, ktorých stíha (osud), aký zodpovie činom bezbožných, - a že sú bezbožníci, ktorí dosiahnu, čo by zodpovedalo skutkom spravodlivých. A pomyslel som si: \"Aj to je márnosť!\"",
        "15": "A preto som schvaľoval radosť; že niet pre človeka inej dobroty pod slnkom okrem toho, že si zaje, vypije a teší sa. Nech ho to sprevádza pri každej námahe v dňoch jeho života, ktorý mu udelí Boh pod slnkom.",
        "16": "Keď som sa v srdci rozhodol, že budem poznávať múdrosť a všímať si zamestnanie, ktorým sú takí zaujatí na zemi, že nikomu nevidno sen na očiach ani vo dne, ani v noci,",
        "17": "tak som videl, čo všetko spôsobuje Boh a že človek nie je schopný vystihnúť dianie, ktoré sa odohráva pod slnkom; čo ako by sa človek namáhal v hľadaní,\r\n nijako ho nevie vystihnúť. A keby si aj múdry povedal,\r\n že on ho (už) pozná, ani on to nevládze vystihnúť."
    },
    "9": {
        "1": "Keď som na to všetko upriamil svoje srdce a chcel som to všetko vyskúmať, (zistil som), že spravodliví a múdri ľudia aj ich diela sú v Božích rukách, takisto aj láska a nenávisť - a niet človeka, čo by to mohol poznať. Veď všetko je (ešte) pred nimi!",
        "2": "A všetko má rovnaký osud: spravodlivý i bezbožný, dobrý i zlý, čistý i nečistý, kto prináša obetu i kto ju neprináša, bohumilý človek i hriešnik, kto prisahá aj ten, kto sa bojí prísahy.",
        "3": "To je zlo, ktoré lipne na všetkom, čo sa deje pod slnkom; že všetko má rovnaký osud a aj srdcia Adamových synov sú plné zla, v ich srdciach (prebýva) nerozumnosť, pokým žijú. A čo bude potom? \"(Pôjdu) k mŕtvym!\"",
        "4": "Lebo kto môže mať nádej? (Iba) ten, kto je pripojený ku všetkým, čo žijú. Veď živý pes je na tom lepšie ako lev, čo už dokonal.",
        "5": "Lebo živí aspoň vedia, že zomrú, kým mŕtvi už o ničom nevedia.",
        "6": "Ani odmeny sa im už nedostane, lebo ich pamiatka upadla do zabudnutia. Aj ich láska a ich nenávisť, aj ich žiarlivosť patrí minulosti a už nikdy nemajú podiel na ničom, čo sa deje pod slnkom.",
        "7": "Nuž, hore sa! S radosťou požívaj chlieb a popíjaj víno pri dobrej nálade, lebo Boh mal už dávno radosť z tvojich diel.",
        "8": "Nech sú tvoje rúcha biele v každom čase a olej nech ti nechybuje na hlave!",
        "9": "Užívaj život so ženou, ktorú miluješ, po všetky dni svojho nestáleho života, ktorý ti dal (Boh) pod slnkom, po všetky dni svojej márnosti. Lebo to je tvoj podiel zo života a zo všetkých tvojich námah, ktorými sa ustávaš pod slnkom.",
        "10": "Všetko, čo vykonať je schopná tvoja ruka, konaj svojou silou! Lebo ti nebude možné konať a počítať, poznávať a múdro si počínať v podsvetí, kam sa máš odobrať.",
        "11": "Opäť som videl pod slnkom: že nie rýchli (vyhrávajú) beh, ani udatní boj, ani múdri (nezískavajú) vždy chlieb, ani rozvážni bohatstvo, ani rozumní priazeň.",
        "12": "Lebo všetkých môže zastihnúť (neprajný) čas a nehoda. Okrem toho človek nepozná svoj čas;\r\n ale ako ryby chytajú do zhubnej siete a ako vtáky uviaznu v osídle, tak môže aj Adamových synov\r\n zasiahnuť osídlo v nešťastnom čase, keď na nich takmer nečakane dopadne.",
        "13": "Ale pozoroval som aj (iný) prípad múdrosti pod slnkom a zdá sa mi veľmi významný:",
        "14": "(Bolo) malé mesto, v ktorom bývalo iba málo mužov. Tu pritiahol proti nemu mocný kráľ, obkľúčil ho a postavil proti nemu mocné dobývacie diela.",
        "15": "No našiel sa v ňom chudobný, ale múdry muž, ktorý svojou múdrosťou mesto vyslobodil; nikto však už nepamätá na chudobného muža.",
        "16": "Tu som si povedal: \"Lepšia je múdrosť ako udatnosť,\" ale múdrosťou chudobného opovrhli a jeho slová ostali nevypočuté.",
        "17": "Tiché náuky múdrych počuť (lepšie) ako krik vladára nad pochabými.",
        "18": "Múdrosť je lepšia ako útočné zbrane, no jediný hriešnik vie pokaziť mnoho dobrého,"
    },
    "10": {
        "1": "(ako keď zahynie mucha, zapácha a kysne od nej aj olej mastičkárov. Trochu nemúdrosti má väčší účinok ako múdrosť a dôstojnosť.",
        "2": "Srdce múdreho je na pravej strane, srdce pochabého však na ľavej.",
        "3": "Aj na ceste, ktorou nemúdry kráča, trpí jeho srdce nedostatkom a všetkým pripomína: \"Tu je sprosták!\"",
        "4": "Ak sa dvíha proti tebe aj nevôľa vladára, neopúšťaj svoje miesto! Lebo krotkosť utišuje aj veľké hriechy.",
        "5": "Je aj iné zlo, ktoré som videl pod slnkom: (je to) nerozvážne slovo, ktoré vyjde z vladárových úst,",
        "6": "ak nemúdreho ustanovia na vysoké miesta, kým vznešení ostávajú sedieť v nízkosti.",
        "7": "Videl som otrokov (velebiť sa) na koňoch, kým kniežatá šli po zemi ako otroci.",
        "8": "Kto kope jamu, padne do nej a kto borí múr, uštipne ho had.",
        "9": "Kto kreše kamene, poraní sa nimi, kto rúbe drevo, (ľahko) príde pri tom do nešťastia.",
        "10": "Kto si nenabrúsi ostrie, ak sa mu stupí železo, musí napnúť sily. Tak dopomáha múdrosť k osožnému úspechu.",
        "11": "Ak uštipne had pred zaklínaním, nemá zisk zaklínač.",
        "12": "Slová z úst múdreho sú prívetivé, (čo) však (odznieva) z perí nemúdreho, pohlcuje ho.",
        "13": "Počiatočné slová jeho úst sú pochabosťou, koniec slov na jeho ústach je zlé šialenstvo.",
        "14": "Pochabý potára až mnoho rečí; človek nemôže vedieť, čo sa stane, a (ešte menej vie), čo bude potom. Ktože mu to oznámil?",
        "15": "Práca unavuje pochabého, ktorý nevie zájsť ani do mesta.",
        "16": "Beda ti, krajina, ak je tvoj kráľ primladý, ak tvoji predáci už za rána hodujú!",
        "17": "Blažená si, krajina, ak je tvoj kráľ muž ušľachtilý, ak tvoje kniežatá jedia na (svoj) čas, (jedia) pre posilnenie, a nie z hýrivosti.",
        "18": "Pri veľkej nedbalosti rúti sa krov, pri nečinnosti rúk premoká do domu.",
        "19": "Na pobavenie usporadúvajú hostinu, víno rozveseľuje život a peniaze dopomáhajú k všetkému.",
        "20": "Ani v myšlienke nepreklínaj kráľa, ani v úkryte spálne nezloreč boháčovi, lebo aj nebeské vtáky by mohli zaniesť tvoj hlas a čo len krídla má, môže mu takú reč oznámiť."
    },
    "11": {
        "1": "Púšťaj svoj chlieb po vode a po mnohých dňoch ho (zasa) nájdeš.",
        "2": "Podeľ svoj majetok na sedem, ba na osem častí, lebo nevieš, aké nešťastie sa, strhne nad krajinou.",
        "3": "Ak sú mraky plné, vylejú na zem dážď. Ak strom padne južne alebo severne, ostane ležať na mieste, kam padol.",
        "4": "Kto pozoruje na vietor, nebude chcieť siať a kto sa obzerá po mrakoch, nepustí sa do žatvy.",
        "5": "Ako nevieš, ktorou cestou (potiahne) vietor, (ako nevieš), ako sa tvoria kosti v živote ženy ťarchavej, celkom tak nevieš, čo urobí Boh, ktorý všetko pôsobí.",
        "6": "Za rána rozsievaj svoje semeno a do večera nedaj svojej ruke spočinúť, lebo nemôžeš vedieť, či sa ti toto alebo iné podarí, alebo či ti bude obidvoje dobré rovnako.",
        "7": "Svetlo je sladké a očiam lahodí vidieť slnko.",
        "8": "Preto ak človek žil už veľa rokov, nech sa zo všetkých raduje, ale nech pamätá, že dni temravy sú početnejšie. Veď všetko, čo (má) prísť, je márnosť.",
        "9": "Mladík, raduj sa zo svojej mladosti! Nech sa ti srdce rozveseľuje v mladých dňoch! Kráčaj si cestami svojho srdca a kam ťa tvoje oči povedú. Uvedomuj si však (pritom), že za všetko si ťa Boh na súd predvolá.",
        "10": "Odstráň (akúkoľvek) mrzutosť zo svojho srdca a odháňaj (každé) zlo od svojho tela, ale tak vek mladosti, ako aj úsvit života je iba - márnosť."
    },
    "12": {
        "1": "V dňoch svojej mladosti pamätaj na svojho Stvoriteľa, kým ti neprídu dni nešťastia a kým ťa nezastihnú roky, o ktorých povieš: \"Neľúbia sa mi!\"",
        "2": "Kým sa ti nezatemní slnko a svetlo, mesiac i hviezdy a nevrátia sa ti mrákavy po daždi.",
        "3": "V deň, keď sa ti počnú strážcovia domu chvieť a zhrbia sa (kedysi) mocní mužovia, ustanú mlečky (v práci), keďže aj zredli, a zaľahne tma na tie, čo dostávajú videnie oknami.",
        "4": "Uzavrú sa ti obidvoje dvere od námestia, poklesne ti aj vrzgot žarnova, a keď sa vstáva na (každý) hlások vtáčka, poutichujú všetky zvuky spevavé.",
        "5": "Vyvýšeného miesta sa obávajú (nohy), veď na ceste vidia (pre seba) postrachy. Mandloňový strom už zakvitol (na bielo). Kobylky spôsobujú ťažobu, dráždidlo (na jedlo) minie sa účinkom, lebo človek je už na ceste do domu svojej večnosti a z okolitých ulíc už tiahnú oplakávači. (Stane sa tak), až sa pretrhne strieborný povrazec",
        "6": "a rozbije sa zlatá čaša, i rozbije sa džbán pri prameni, a doláme sa koleso na studni.",
        "7": "A navráti sa prach do zeme, čím bol aj (predtým); a duch sa vráti k Bohu, ktorý ho dal.",
        "8": "Márnosť, len márnosť - hovorí Kazateľ, všetko je iba márnosť. Doslov Okrem toho, že Kazateľ bol učencom, patrí (o ňom) dodať:",
        "9": "učil ľud poznaniu; všetko, si dôkladne uvážil a premyslel, a tak skladal svoje mnohé múdre výroky.",
        "10": "Kazateľ sa usiloval nájsť lahodné slová, takže je spísané doslovné znenie (jeho) náuky.",
        "11": "Slová učencov sú ako (zaostrené) ostne a klince, vhlobené do listov knižnej zbierky -, ktoré potom odovzdal jeden pastier.",
        "12": "Okrem (uvedeného) treba dodať: Maj sa na pozore, syn môj! Písaniu kníh nieto konca-kraja, ale mnohé premýšľanie, vyčerpáva telo až priveľmi.",
        "13": "Slovo na záver všetkého, čo si počul: Boha sa boj a jeho prikázania zachovávaj, lebo to je (povinnosť) každého človeka.",
        "14": "Boh si zavolá pred svoj súd všetky činy aj všetko, čo je skryté, či už to bolo dobré a či zlé."
    }
}