{
    "1": {
        "1": "Milujte spravodlivosť, panovníci zeme! Premýšľajte o Pánovi s dobromyseľnosťou, hľadajte ho v úprimnosti srdca!",
        "2": "Lebo on sa dáva nájsť tým, čo ho nepokúšajú, a tým zjavuje sa, ktorí voči nemu nie sú nedôverčiví.",
        "3": "Lebo prevrátené rozmýšľanie oddeľuje od Boha a pokúšaná Moc odvrhuje pochabých.",
        "4": "Do zlovoľnej duše múdrosť totiž nevkročí, ani v tele, podrobenom hriechu, bývať nebude.",
        "5": "Lebo pred pretvárkou uteká svätý duch výchovy, vzďaľuje sa od pochabých myšlienok, zaháňa ho približujúca sa neprávosť.",
        "6": "Veď múdrosť je ľudomilný duch, rúhača však nenechá pre jeho pery bez trestu, pretože je svedkom jeho myšlienok, naozajstným pozorovateľom jeho srdca a je poslucháčom jeho jazyka.",
        "7": "Veď Pánov duch naplňuje zemekruh, ten, čo obopína všetko, pozná (každý) hlas.",
        "8": "Preto neostane skrytý ten, kto vraví neprávosť, neminie ho trestajúca spravodlivosť.",
        "9": "Zistia sa myšlienky bezbožníka a zvesť o jeho rečiach dostáva sa k Pánovi, aby boli potrestané jeho priestupky.",
        "10": "Lebo ucho Žiarlivosti všetko počuje, neujde mu ani šepotavé mrmlanie.",
        "11": "Chráňteže sa neužitočného reptania, uchráňte si jazyk od ohovárok, lebo ani tajná reč neuniká trestu: ústa, ktoré klamú, zabíjajú dušu.",
        "12": "Nehorlite za smrť na bludisku svojho života, nepriťahujte si skazu činmi svojich rúk,",
        "13": "pretože Boh nestvoril smrť, neteší sa zo záhuby žijúcich.",
        "14": "Veď on stvoril všetko pre bytie: tvory sveta sú tu pre spásu a nieto v nich nijakého jedu záhuby, podsvetie tiež nepanuje na zemi.",
        "15": "Lebo spravodlivosť neokúsi smrť.",
        "16": "Lenže hriešnici ju privolávajú rukami i rečami; mysliac, že je priateľ, rozplývajú sa, ba zmluvu s ňou uzatvárajú: zasluhujú si stať sa jej korisťou."
    },
    "2": {
        "1": "Hovoria si, uvažujúc nesprávne: \"Krátky je a trudný život náš, nieto lieku pre človeka na konci, o nejakom záchrancovi z podsvetia tiež nikdy slýchať nebolo.",
        "2": "Veď len náhodou sme povstali a neskôr budeme, akoby sme nikdy neboli bývali. Veď dych v našom nose je len dym, myšlienka je iskrou pri tlkote nášho srdca;",
        "3": "keď tá zhasne, telo bude popolom a duch rozplynie sa ako riedky vzduch.",
        "4": "Časom sa i naše meno zabudne a naše diela si nepripomenie nik, náš život sa stratí ako stopa oblaku, tak sa rozplynie ako hmla, ktorú lúče slnka porozháňajú, a stlačí ju jeho teplota.",
        "5": "Veď náš život iba prelet tône je. Nieto návratu, keď nadíde náš skon; spečatený je a nik sa nevráti.",
        "6": "Hor' sa teda! Požívajme dobrá skutočné! Užime si sveta rýchle, ako za mladi!",
        "7": "Zasýťme sa drahocenným vínom a myrhou rovnako, nech nám neunikne ani jeden jarný kvet!",
        "8": "Ovenčme sa pukmi ruží prv, než odkvitnú!",
        "9": "Nikto z nás nech nie je bez účasti našej samopašnosti! Zanecháme všade známky rozkoše. Veď to je náš údel a to je náš lós!",
        "10": "Znásilnime spravodlivca biedneho, nešetrime vdovu, neostýchajme sa šedín starca vysokého veku!",
        "11": "Sila nech je mierou našej spravodlivosti, lebo slabé preukazuje sa neužitočným.",
        "12": "Striehnime na spravodlivého, lebo je nám na ťarchu, protiví sa našim výčinom, vyčíta nám prestúpenia zákona, vytýka nám chyby proti výchove.",
        "13": "Honosí sa, že má znalosť o Bohu, nazýva sa synom Pánovým.",
        "14": "Žalobou je proti nášmu zmýšľaniu, už aj pohľad naňho je nám na ťarchu,",
        "15": "Veď je život jeho nepodobný ostatným, odlišné sú jeho chodníky.",
        "16": "Pokladá nás za spotvorených, bočí od ciest našich ako od nečistoty, blahoslaví koniec spravodlivých, chválieva sa, že Boh je mu otcom.",
        "17": "Pozrimeže, či sú jeho reči pravdivé, viďme, ako sa mu povodí.",
        "18": "Ak je totiž spravodlivý vskutku Božím synom, zastane sa ho a vytrhne ho z rúk odporcov.",
        "19": "Skúšajme ho potupou a mukami aby sme poznali jeho pokojnosť a vyskúšali jeho pevnotu.",
        "20": "Odsúďme ho na smrť najpotupnejšiu, veď vraví, že sa mu dostane záchrany!\"",
        "21": "Takto uvažujú, lenže blúdia, lebo ich zaslepila ich neprávosť.",
        "22": "Nepoznajú Božie tajomstvá; nemajú nádej na odplatu za spravodlivosť, ani cenu čistých duší neuznávajú.",
        "23": "Lebo Boh stvoril človeka pre neporušiteľnosť, urobil ho obrazom svojej podoby,",
        "24": "závisťou diabla však prišla na svet smrť: skúsia ho tí, čo sú jeho korisťou."
    },
    "3": {
        "1": "Duše spravodlivých sú však v Božích rukách, muka sa ich nedotkne.",
        "2": "Nemúdri sa nazdávali, že je po nich; za nešťastie posudzoval sa ich odchod,",
        "3": "za skazu ich poberanie od nás. - Oni sú však na pokoji.",
        "4": "Lebo keď aj, podľa mienky ľudí, pretrpeli muky, jednako ich nádej bola plná nesmrteľnosti.",
        "5": "Po nedlhom treste prijmú veľké dobrodenie, pretože ich skúšal Boh a zistil, že sú ho hodni.",
        "6": "Vyskúšal ich ako zlato v peci a prijal ich ako celopalnú obetu.",
        "7": "Skvieť sa budú v čase svojho navštívenia, prebehnú sťa iskry cez trstinu,",
        "8": "súdiť budú ľudstvo, nad národmi panovať a Pán bude večne vládnuť nad nimi.",
        "9": "Tí, čo mali v neho nádej, poznajú pravdu a čo boli verní, v láske zotrvajú pri ňom, lebo milosti a zľutovania sa dostane jeho vyvoleným.",
        "10": "Ale bezbožníci utŕžia trest podľa toho, ako zmýšľali, oni, čo pohrdli spravodlivým a odpadli od Pána.",
        "11": "Veď je nešťastný, kto pohŕda múdrosťou a ukáznenosťou, prázdna je ich nádej, neplodná ich námaha a ich diela neužitočné.",
        "12": "Nerozumné sú ich manželky a ich deti hanobné, zlorečené je ich plemeno.",
        "13": "Šťastná bezdetná, keď žije nepoškvrnene, a čo nepoznala hriešne obcovanie. Bude mať plod pri prehliadke duší.",
        "14": "(Šťastný je) i bezdetný, čo nerobí nič ošklivé a nič zlé nezamýšľa proti Pánovi! Za vernosť dá sa mu skvelá odmena, utešený údel v chráme Pánovom.",
        "15": "Lebo dobré snahy prinášajú krásne ovocie, neodumrie nikdy koreň múdrosti.",
        "16": "Deti cudzoložníkov však nie sú vydarené a plod hriešnej lásky hynie.",
        "17": "I keď dlho žijú, nemajú ich za nič, bez cti bude nakoniec ich staroba.",
        "18": "Ak však zomrú včasne, nebudú mať nádeje ani útechy v deň súdu,",
        "19": "lebo zlý je koniec nečestného rodu."
    },
    "4": {
        "1": "Lepšia (je) bezdetnosť s čnosťou, nesmrteľnosť je v jej spomienke; lebo ju uznáva Boh i ľudia.",
        "2": "Ak prítomná je napodobňujú ju, ak je naďaleko, tak mrú túžbou po nej. Vo večnosti vykračuje, vencom zdobená, jak víťaz, lebo v zápolení čistých bojov vyhrala.",
        "3": "Veľký kŕdeľ detí nie je necudníkom na osoh, z výhonkov, čo nie sú pravé, nepúšťajú koreň hlboko, nechytajú sa pevnej postate.",
        "4": "Ak aj načas vyháňajú do ratolestí, to, čo nie je pevné, vykyvoce vietor, prudkosť víchrov to vyvalí z koreňa.",
        "5": "Slabé vetvy budú olámané, ich plod bez úžitku, nezrelý na jedlo, a vôbec na nič sa nehodí.",
        "6": "Lebo deti, narodené zo snov protizákonných, pri svojom súde dosvedčujú planosť svojich rodičov.",
        "7": "Spravodlivý, i keď mrie predčasne, bude na pokoji.",
        "8": "Veď nie dlhé roky robia starobu hodnou cti, ani sa ona nemeria počtom liet.",
        "9": "Šediny sú človekovi múdrosťou, starým vekom život nepoškvrnený.",
        "10": "Pretože sa ľúbil Bohu, stal sa jeho miláčikom, pretože žil medzi hriešnikmi, bol prenesený.",
        "11": "Bol vzatý, aby zloba nezmenila jeho zmýšľanie, alebo klam aby jeho dušu nezviedol.",
        "12": "Lebo šaľba hriechu zacláňa to, čo je šľachetné, závrat zo zlej túžby myseľ nevinnú.",
        "13": "Hoc bol skoro dokonalý, prežil časy dlhé.",
        "14": "Ľúbila sa jeho duša Bohu, preto sa ponáhľal sprostred hriechu preč. Ľudia to videli, lenže nechápali, ani si to k srdcu nepripúšťali,",
        "15": "že on svojich vyvolených obdarúva milosťou a milosrdenstvom a že navštevuje svojich nábožných.",
        "16": "Mŕtvy spravodlivec odsudzuje živých hriešnikov, mladosť skoro dokonalá mnohoročnú starobu hriešnika.",
        "17": "Vidia síce koniec múdreho, a predsa nechápu, čo s ním Boh zamýšľal, ani prečo ho Pán do bezpečia postavil.",
        "18": "Vidia, ale súdia opovržlivo, lenže im sa bude Pán posmievať.",
        "19": "Potom budú mŕtvolami bez úcty, na posmech medzi umrlcami večnými, lebo ich strmhlav pozráža, že ani nehlesnú, vykýve ich z pevnej postate a až do posledného ich strašne odsúdi. Budú trpieť muky a vyhasne aj ich pamiatka.",
        "20": "S bázňou prídu vtedy, keď budú sa vypočítavať ich hriechy, a ich neprávosti ich usvedčia z očí do očí. Súd. Dôvera dobrých, nárek hriešnikov V"
    },
    "5": {
        "1": "Vtedy sa spravodlivý postaví s veľkou dôverou pred tvárou tých, čo ho sužovali (kedysi) a čo znevažovali jeho námahy.",
        "2": "Keď to uzrú, zmocní sa ich strašná hrôza, zmeravejú z nečakanej spásy.",
        "3": "Navzájom si budú vravieť s ľútosťou, zo skľúčenej duše horekovať budú: \"To tento bol, ktorého sme vysmievali kedysi, zasypávali ho posmechom, my blázni!",
        "4": "Nazdávali sme sa, že jeho život je šialenstvom a že jeho koniec je potupný.",
        "5": "A hľa, veď ho medzi Božích synov pripočítali a má údel medzi svätými!",
        "6": "A tak teda my sme zišli z cesty pravdy nám nesvietilo svetlo spravodlivosti - a nám slnko nevychádzalo.",
        "7": "Pechorili sme sa na chodníkoch neresti a záhuby, poprechádzali sme púšte neschodné, ale cestu Pána sme nepoznali.",
        "8": "Čo nám pomohla namyslenosť? Čo nám osožilo imanie s vystatovaním?",
        "9": "Toto pominulo všetko ako tieň, tak ako letmá zvesť.",
        "10": "Ako loď, čo brázdi rozvlnené more, keď prešla, stopy po nej nenájdeš ani znaku na vlnách po jej kormidle,",
        "11": "alebo ako keď vtáča vzduchom preletí, nemožno nájsť nijaký znak, kade letelo: iba šumom krídel udiera ľahký vzduch a rozráža ho silou pískania, máva krídlami a razí si cestu pred sebou, ale potom niet znaku po jeho prelete;",
        "12": "alebo ako keď sa šíp vystrelí do cieľa, preťatý vzduch sa hneď zleje dovedna takže jeho dráhu nepoznať;",
        "13": "Tak sme aj my - (sotva) narodení - zomreli; nemohli sme ani náznak čnosti ukázať, lež vo svojej zlobe boli sme schvátení.\"",
        "14": "Áno, nádej hriešnika je ako pleva, ktorú vietor odnáša, ako tenká pena, rozohnaná víchricou, sťa dym, ktorý vietor odveje, mizne ako rozpomienka na hosťa jednodenného.",
        "15": "Spravodliví žijú naveky. V Pánovi je ich odmena a starosť o nich má Najvyšší.",
        "16": "Preto prijmú skvostné kráľovstvo, z Pánovej ruky krásnu korunu, lebo svojou pravicou ich bude kryť, svojím ramenom ich bude chrániť.",
        "17": "Za výzbroj si vezme svoju horlivosť, tvorstvo použije za zbraň na potrestanie nepriateľov.",
        "18": "Oblečie si ako pancier spravodlivosť, ako šišak si nasadí pravdivý, súd,",
        "19": "svätosť vezme za nepremožiteľný štít,",
        "20": "za britký meč naostrí si hnev: Celý svet s ním pôjde proti bláznom do boja.",
        "21": "Blesky dobre cielené biť budú, páliť budú z mrakov k cieľu ako z kuše dobre napätej,",
        "22": "z praku budú fŕkať krúpy plné jedovatosti, rozzúri sa morská voda proti nim, rozbesnené rieky ich zaplavia.",
        "23": "Postaví sa proti nim dych Všemohúceho, rozpráši ich ako víchrica. Tak hriech obráti v púšť celý svet. Takto zločin povyvracia panovnícke tróny."
    },
    "6": {
        "1": "Čujte teda, králi, a vezmite si k srdcu, učte sa, panovníci končín zemských,",
        "2": "počúvajte pozorne vy, čo spravujete ľud, čo ste pyšní na zástupy národov!",
        "3": "Veď Pán vám dal moc a vládu Najvyšší. On je ten, čo bude skúmať vaše skutky a prezerať vaše úmysly.",
        "4": "Lebo hoc ste služobníci jeho Kráľovstva, nevládli ste správne, nezachovávali zákon, ani nekráčali podľa Božej vôle.",
        "5": "Príde na vás každú chvíľu a hrozne, lebo bude proti vládcom prísny súd.",
        "6": "Veď drobný človek si zasluhuje odpustenie z poľutovania, ale mocní budú mocne trestaní.",
        "7": "Lebo Vládca všetkých nebojí sa nijakej osoby, ani velikáša nijakého sa nezľakne; veď on stvoril malého i veľkého, rovnako sa stará o všetkých.",
        "8": "Na mocných však čaká tvrdý súd.",
        "9": "K vám sa teda, panovníci, nesú moje reči, aby ste sa naučili múdrosti a neklesli.",
        "10": "Lebo tí, čo sväté zachovajú sväto, budú svätými, a tí, čo sú poučení o tom, nájdu ospravedlnenie.",
        "11": "Buďte teda žiadostiví mojich slov, túžte (po nich), poučujte sa!",
        "12": "Skvúca je a nevädnúca múdrosť ľahko ju uzrú tí, čo ju milujú, nájdu ju tí, čo ju hľadajú.",
        "13": "Predbieha a dáva sa poznať tým, čo po nej dychtia.",
        "14": "Tomu, kto zrána hľadá ju, netreba sa namáhať, bo nájde ju sedieť pri svojich dverách.",
        "15": "V myšlienkach sa zapodievať ňou je vrchol rozumnosti, kto však pre ňu bdie, je skoro bez starostí.",
        "16": "Lebo ona sama obchádza a hľadá tých, čo sú jej hodni, blahosklonne im kráča v ústrety na cestách, pri každej myšlienke sa s nimi stretáva.",
        "17": "Jej začiatok je túžba úprimná dať sa poučiť,",
        "18": "snaha o poučenie je zasa láska (k nej), láska (k nej) značí však zachovávanie jej zákonov, zachovávanie jej zákonov je potom zaistenie nesmrteľnosti",
        "19": "a nesmrteľnosť vedie do blízkosti Boha.",
        "20": "Takto teda túžba po múdrosti vedie nahor, k vladárstvu.",
        "21": "Preto ak sa trónom tešíte a berlám, panovníci národov, ctite múdrosť, by ste panovali naveky.",
        "22": "Čo je teda múdrosť a ako vznikla, rozpoviem, neukryjem pred vami jej tajomstvá, ale stopovať ju budem od začiatku stvorenia, otvorene vyrozprávam, čo sa o nej vie, neobídem pravdu.",
        "23": "Nechcem kráčať s nivočiacou závisťou, lebo ona nie je spoločníkom múdrosti.",
        "24": "Množstvo mudrcov je šťastím pre svet, múdry kráľ je požehnaním pre národ.",
        "25": "Dajteže sa preto rečou mojou poučiť! Bude vám to na osoh!"
    },
    "7": {
        "1": "I ja som smrteľný človek ako všetci, rodom z prvostvoreného pozemšťana. Bol som ako človek utvorený v lone matkinom",
        "2": "za desať mesiacov v krvi zhustol som z mužského semena, keď sa k spánku pridružila rozkoš.",
        "3": "I ja som po narodení vdychoval vzduch spoločný. Tak som padol na zem, ako všetci iní, prvý hlas som plačom vydal rovnako jak všetci.",
        "4": "V plienkach som bol vychovaný a so starosťami.",
        "5": "Ani jeden kráľ ver' nemal iný bytia počiatok.",
        "6": "Všetci majú rovnaký vstup do života a ten istý odchod.",
        "7": "Preto som sa modlil: Bol mi daný rozum. Prosil som a vošiel duch múdrosti do mňa.",
        "8": "Cenil som ju nad žezlá a tróny, bohatstvo za nič pokladal som v porovnaní s ňou.",
        "9": "Ani drahokam som nestaval jej na roveň lebo všetko zlato vedľa nej je iba trocha piesku, striebro sa popri nej len za blato pokladá.",
        "10": "Väčšmi som ju miloval než zdravie a než krásu a dal som jej prednosť pred svetlom, len aby som ju mal, lebo nikdy nevyháša svetlo, ktoré vyžaruje ona.",
        "11": "Súčasne s ňou dostal som aj iné dobrá, skrz jej ruky nesčíselné bohatstvo.",
        "12": "Všetkým (týmto veciam) som sa tešil, lebo múdrosť je ich vodkyňou; ale nevedel som ešte, že je aj ich matkou.",
        "13": "Nezištne som sa ju učil, bez závisti podávam ju ďalej, nezatajujem jej bohatstvo.",
        "14": "Ona je pre ľudí nevyčerpateľným pokladom. Kto ho používa, nadobúda Božie priateľstvo odporúčaný darmi, ktoré vyvierajú z ukáznenosti.",
        "15": "Nech mi Boh dá hovoriť tak, ako si to želám, a tak myslieť, by to hodné bolo toho, čo som dostal do daru, lebo on je nielen vodcom múdrosti, ale aj upravovateľom mudrcov.",
        "16": "Veď sme v jeho ruke my i naše reči, všetko hĺbanie i každá zručnosť v práci.",
        "17": "On mi totiž dal neklamnú znalosť vecí, takže poznám stavbu vesmíru i silu živlov,",
        "18": "začiatok i koniec, i stred čias, zmenu slnovratov i striedanie ročných období,",
        "19": "kolobeh rokov i zoskupenie hviezd,",
        "20": "povahu živočíchov a pudy divých zvierat, silu duchov a myšlienky ľudí, rozmanitosť rastlinstva a (liečivú) moc korienkov.",
        "21": "Čo je schované i viditeľné, všetko som ja poznal, veď ma o tom poučila múdrosť, tvorkyňa všetkých vecí.",
        "22": "Veď v nej je duch chápavý, svätý, jedinečný, mnohonásobný, jemný, rezký, prenikavý, bez poškvrny, jasný, neurážajúci, milujúci dobro, ostrý,",
        "23": "nezastaviteľný, dobročinný, ľudomilný, pevný, nepremeniteľný, bezstarostný, všemohúci, vševidiaci; prenikajúci všetkých duchov, obdarených umom, čistých, najjemnejších.",
        "24": "Lebo múdrosť je pohyblivejšia než hocijaký pohyb. Pre svoju čírosť prechádza a preniká všetko.",
        "25": "Veď je výdych Božej moci a je čistý výron slávy Vševládneho. Preto sa jej nič nečisté nikdy dotknúť nemôže.",
        "26": "Veď je odblesk svetla večného, je zrkadlo Božej účinnosti bez poškvrny a je obraz jeho láskavosti.",
        "27": "Hoci je len jedna, predsa vládze všetko, obnovuje všetko, hoci v sebe ostáva tá istá, v každom pokolení prenáša sa v duše svätých a robí z nich Božích priateľov a prorokov.",
        "28": "Veď Boh miluje len toho, kto má dôverný styk s múdrosťou.",
        "29": "Nádhernejšia je nad slnko, prevyšuje celý hviezdny svet. V prirovnaní k svetlu prislúcha jej prednosť,",
        "30": "lebo za ním nasleduje noc, ale proti múdrosti zloba nič nezmôže."
    },
    "8": {
        "1": "Siaha mocne od jedného konca k druhému, a všetko riadi najlepšie.",
        "2": "Ju miloval som a po nej túžil od mladi, túžobne som si prial priviesť si ju domov ako nevestu a jej krásu som vrúcne miloval.",
        "3": "Svoju urodzenosť hlása svojím spolužitím s Bohom, takže i Pán všetkého ju miluje.",
        "4": "Veď je zasvätená do Božej znalosti a je veliteľkou jeho skutkov.",
        "5": "Keď už bohatstvo je v živote tým dobrom, po ktorom sa baží, čo je bohatšie než múdrosť, ktorá koná všetko?",
        "6": "Keď už rozumnosť vie niečo tvoriť, kto je v celom svete väčším umelcom než ona?",
        "7": "A keď niekto spravodlivosť miluje: Ona spôsobuje čnosti, lebo ona vyučuje miernosti a opatrnosti, spravodlivosti a pevnej odvahe, od ktorých nič užitočnejšieho nieto v ľudskom živote.",
        "8": "Keď chce niekto zasa veľa vedieť: Ona pozná minulosť a odhaľuje budúcnosť, pozná slovné zvraty prísloví a rozlúštenie hádaniek, dopredu vie znamenia a zázraky, priebeh dôb a časov.",
        "9": "Preto som si zaumienil priviesť si ju domov, aby som s ňou žil. Vedel som, že radkyňou mi bude v šťastí, tešiteľkou v starostiach a zármutku.",
        "10": "Pre ňu nadobudnem vážnosť u ľudí a česť u starších, hoc mladý som (ešte).",
        "11": "Zistí sa, že dôvtipný som pri súde, v očiach panovníkov obdiv budiť budem.",
        "12": "Akže budem mlčať, budú čakať na mňa, ak budem hovoriť, budú ma počúvať, a keď budem rečniť dlhšie, ruku si položia na ústa.",
        "13": "(A čo viac), ja nesmrteľnosť nadobudnem pre ňu a tým, ktorí po mne prídu, nechám večnú pamiatku.",
        "14": "Budem kmene spravovať a národy mi budú poddané.",
        "15": "Hrozní panovníci báť sa budú, keď počujú o mne. Ukážem sa dobrým k ľudu, ale mužným vo vojne.",
        "16": "Keď sa vrátim domov, chcem pri nej pookriať; lebo styk s ňou nemá trpkosť, ani nudu spolužitie s ňou, iba veselosť a radosť.",
        "17": "Keď som o tom uvažoval v sebe, premietal to v svojom srdci, že (totiž) nesmrteľnosť je v spojení s múdrosťou,",
        "18": "ušľachtilé obveselenie v jej priateľstve, v práci jej rúk nevyčerpateľné bohatstvo, znalosť v ustavičnej dôvernosti s ňou, sláva účastniť sa na jej rozhovoroch, obchádzal som teda a hľadal som, ako by som si ju vedel získať.",
        "19": "Bol som mladík pekne vyvinutý a mal som i dobré srdce;",
        "20": "alebo skôr, keďže som bol dobrý, prišiel som do nepoškvrneného tela.",
        "21": "Ale keď som videl, že sa jej nedomôžem inak (nijako), len keď (mi ju) dá Boh, i to už bol dôkaz pochopenia, že som poznal, čím darom je ona - pristúpil som k Pánovi a jeho som prosil, z celého srdca som prehovoril:"
    },
    "9": {
        "1": "Bože otcov, Pane milosrdenstva, ktorý si všetko svojím slovom urobil,",
        "2": "človeka si stvoril svojou múdrosťou, aby vládol nad stvorenstvom, ktoré si ty povolal k jestvote,",
        "3": "aby spravoval svet v svätosti a spravodlivosti, aby vládol v úprimnosti srdca,",
        "4": "daj mi múdrosť, prísediacu tvojho trónu, a mňa nevylučuj z počtu svojich detí.",
        "5": "Lebo ja som tvoj služobník a syn tvojej služobnice, človek mdlý a kratučkého žitia, ktorý málo chápe, čo je právo a čo je zákon.",
        "6": "Lebo aj keby bol niekto z ľudí dokonalý, a chýbala by mu tvoja múdrosť, nebol by ničím.",
        "7": "Tys' ma zvolil kráľom svojho ľudu, za vladára tvojich synov a tvojich dcér.",
        "8": "Ty si mi dal rozkaz postaviť chrám na tvojom svätom vrchu, oltár v meste tvojho príbytku: Obraz svätostánku, ktorý si ty od počiatku pripravil.",
        "9": "U teba je múdrosť, ktorá pozná tvoje diela, ktorá bola prítomná, keď si tvoril zemský okruh. Ona vie, čo tvojim očiam lahodí a čo je správne podľa tvojich príkazov.",
        "10": "Vyšliže ju zo svätého neba a zošli ju z trónu tvojej velebnosti, aby so mnou bola pri mojom konaní a aby som vedel, čo je milé tebe.",
        "11": "Lebo ona všetko vie a všetko chápe, povedie ma rozvažito pri mojich robotách, ochráni ma svojou velebnosťou.",
        "12": "Takto budú moje diela príjemné, spravodlivo budem vládnuť tvojmu ľudu, hoden budem trónu svojho otca.",
        "13": "Lebo ktorý človek môže poznať Božiu vôľu? Alebo kto sa dokáže domyslieť, čo chce Pán?",
        "14": "Myšlienky smrteľníkov sú bojazlivé, naše úvahy sú neisté.",
        "15": "Lebo dušu zaťažuje pominuteľné telo a pozemský stánok stláča myseľ, ktorá veľa húta.",
        "16": "Ledva poznávame to, čo je na zemi, a len namáhavo chápeme to, čo je pred našimi očami; ktože teda vládze vyskúmať to, čo je na nebi? -",
        "17": "Ktože poznal tvoju vôľu, ak si mu ty nedal múdrosť a keď si z výšav nezoslal svojho ducha svätého?",
        "18": "(Len) tak boli vyrovnané chodníky pozemšťanov; ľudia, poučení o tom, čo ľúbi sa tebe, boli zachránení múdrosťou."
    },
    "10": {
        "1": "Ona prvostvoreného otca sveta chránila, kým bol ešte stvorený len sám, vytrhla ho z jeho poklesku;",
        "2": "dala mu tiež silu vládnuť nad všetkým.",
        "3": "Nespravodlivý však v svojom hneve od nej odpadol; zhynul zášťou bratovražednou.",
        "4": "Keď preň prišla na zem potopa, zas to bola múdrosť, ktorá prinášala záchranu, keďže na slabučkom dreve spravodlivého previedla.",
        "5": "Keď sa pre všeobecnú zločinnosť porozdeľovali národy, ona našla spravodlivého, uchovala ho bez úhony pred Bohom a zachovala ho silným napriek jeho útrpnosti so synom.",
        "6": "Pri záhube bezbožníkov ona zachránila spravodlivého, keď on utekal pred ohňom, čo padal na Päťmestie.",
        "7": "Po nich, na svedectvo zločinu, púšť dosiaľ ostala, z ktorej sa vše dymí, stromy, čo v nevhodný čas nesú ovocie, a pomník neveriacej duše, vyčnievavý soľný stĺp.",
        "8": "Keďže obchádzali múdrosť, nielenže si škodili tým, že nepoznali, čo je šľachetné, lež aj živým zanechali pomník svojej pochabosti, aby to, čo popáchali, neostalo ukryté.",
        "9": "Múdrosť naopak zachránila od lopôt tých, ktorí jej slúžili.",
        "10": "Ona spravodlivého vodila po rovných cestách, keď pred bratovým hnevom utekal, dala mu zrieť Božie kráľovstvo, udelila mu znalosť svätých vecí, cez námahy ho priviedla k zámožnosti, rozmnožila plody jeho roboty.",
        "11": "Bývala mu na pomoci proti hrabivosti utláčateľov a dopomohla mu k bohatstvu.",
        "12": "Ochraňovala ho od nepriateľov, pred prenasledovateľmi mu poskytovala bezpečnosť, v ťažkom boji mu dopomáhala k víťazstvu, aby poznal, že bohabojnosť je mocnejšia ako všetko (ostatné).",
        "13": "Ona predaného spravodlivca neopustila, ale ochraňovala ho pred hriechom.",
        "14": "Zostúpila s ním do žalára, neopustila ho v okovách, kým mu nepriniesla žezlo kráľovské a moc nad jeho utláčateľmi. Usvedčila zo lží jeho ohováračov, a udelila mu večnú slávu.",
        "15": "Ona vymanila od národa utláčateľov ľud svätý a rod bezúhonný.",
        "16": "Vošla do duše Božieho sluhu, takže zázrakmi a znameniami hrozným kráľom odolal.",
        "17": "Svätým za ich práce dala mzdu a viedla ich cestou zázračnou.",
        "18": "Vo dne bola pre nich prístreším, v noci svetlom hviezd.",
        "19": "Previedla ich morom Červeným, odprevadila ich cez náramnú vodu. Ich nepriateľov však potopila vo vlnách a zas ich vyvrhla z morských priehlbín.",
        "20": "A tak spravodliví olúpili bezbožných. Tvoje sväté meno, Pane, ospevovali, velebili svorne tvoju ruku víťaznú.",
        "21": "Lebo múdrosť otvorila ústa nemých, výrečnými urobila jazyky nemluvniat."
    },
    "11": {
        "1": "Ich podujatia završovala úspechom pod vedením svätého proroka.",
        "2": "Prešli púšťou neobývanou, na neschodných miestach stavali si stany.",
        "3": "Nepriateľom vzdorovali, odporcov odrážali.",
        "4": "Keď ich trápil smäd, nuž vzývali teba a dostali vodu zo strmého skaliska, uhasenie smädu zo žulového kameňa.",
        "5": "Čím boli ich nepriatelia trestaní, toho sa im dostalo sťa dobrodenia v potrebe.",
        "6": "Miesto rieky ustavične tečúcej, zamútenej krvou nečistou",
        "7": "ako trest za rozkaz vraždiť deti, dal si im hojnosť vody nečakane",
        "8": "a predošlým smädom si im ukázal, ako prísne si potrestal ich nepriateľov.",
        "9": "Keď ich skúšal, hoc len milosrdne boli trestaní, poznali, aké veľké muky bolo treba pretrpieť pohanom, v hneve trestaným.",
        "10": "Ich si skúšal ako otec napomínaním, tamtých si však odsúdil a trestal ako prísny kráľ.",
        "11": "Ďaleko či blízko, rovnako boli trápení,",
        "12": "stihol ich totiž dvojaký zármutok a ston, keď sa rozpamätali na minulosť",
        "13": "Lebo keď počuli, že ich trestmi sa tamtým pomáha, pocítili Pána.",
        "14": "Lebo toho, koho vyhodili kedysi a zamietli s posmechom, museli obdivovať, keď bol udalostiam koniec, keďže celkom ináč trpeli smäd ako spravodliví.",
        "15": "Za ich nezmyselné, bohaprázdne rozumy, ktorými sa dali zviesť, že uctievali nemé plazy a hmyz ničomný, poslal si na nich za trest množstvo nemých zvieratiek,",
        "16": "aby poznali, že čím kto hreší, tým aj potrestaný býva.",
        "17": "Veď nebolo nemožné tvojej všemohúcej ruke, čo vytvorila svet z beztvárnej hmoty, poslať na nich množstvo medveďov a levov ukrutných,",
        "18": "či novostvorenú zver, ľútu, neznámu, ktorá vydychuje paru ohňom sršiacu, alebo vypúšťa dym smradľavý, alebo vystreľuje z očí iskry desivé,",
        "19": "takže nielen útok jej ich mohol zničiť, ale i jej hrozný pohľad ich mohol usmrtiť.",
        "20": "Ba aj okrem toho - jedinému dychu mohli podľahnúť pomstou tvojou stíhaní, dychom tvojej moci odviati. Lenže ty si mierou, počtom, váhou usporiadal všetko. Boh tresce mierne",
        "21": "Lebo ty vždy môžeš uplatňovať svoju veľkú moc. Ktože môže odolávať sile tvojho ramena?",
        "22": "Lebo celý svet pred tebou je sťa prášok na vážke a sťa kvapka rosy, ktorá pred svitaním na zem dopadá.",
        "23": "Ty sa zmilúvaš nad všetkými, pretože si všemocný, zhovievavý bývaš s hriechmi ľudí, aby sa kajali.",
        "24": "Lebo všetko, čo je, miluješ a nič nemáš v nenávisti z toho, čo si urobil; lebo keby si bol nenávidel niečo, nebol by si to utvoril.",
        "25": "Akože by mohlo obstáť niečo, keby si to nechcel ty? Ako by sa bolo zachovalo niečo, keby si to nebol ty k jestvote povolal?",
        "26": "Lež ty šetríš všetko, lebo je to tvoje, Pane, priateľ života,"
    },
    "12": {
        "1": "veď tvoj neporušiteľný duch je vo všetkom.",
        "2": "Preto mierne karháš tých, čo poblúdia, napomínaš ich tým, keď im pripomínaš to, čím zhrešili, aby zanechali hriech a verili v teba, Pane.",
        "3": "Lebo si nenávidel tých, čo dávno obývali tvoju svätú zem,",
        "4": "pretože sa dopúšťali ohavného čarodejníctva, bezbožného modlárstva,",
        "5": "taktiež boli nemilosrdnými vrahmi dietok, črevožrútmi na obetnorn hodokvase, (kde sa jedlo) ľudské mäso a krv, pretože sa dali zasväcovať uprostred šialencov,",
        "6": "tiež preto, že boli rodičmi, čo vlastnoručne zabíjali bezmocné deti, a rukou našich otcov chcel si ich vyhubiť,",
        "7": "aby v Božích dietkach mala osadníkov, akých zasluhuje krajina, ktorá ti je zo všetkých najdrahšia.",
        "8": "Lež aj ich si šetril, že to boli ľudia, nuž poslal si osy sťaby svojho vojska predchodcov, aby ich postupne ničili.",
        "9": "Hoci si mohol modlárov podrobiť spravodlivým v boji alebo hroznou zverou, či prísnym slovom naraz znivočiť,",
        "10": "trestal si ich však postupne a dal si im čas na pokánie, hoc si vedel, že ich pôvod je zlý a ich zloba vrodená, že ich zmýšľanie sa nikdy nezmení,",
        "11": "od počiatku boli totiž zlorečeným semenom. Ani nie z obavy pred niekým nechal si bez trestu to, čo spáchali.",
        "12": "A kto ti smie povedať: ,,Čo si to urobil?\", alebo kto sa môže tvojmu súdu sprotiviť? Kto ťa bude obviňovať, že si zničil národy, ktoré si ty stvoril? Alebo kto proti tebe vystúpi a bude obhajovať ľudí nespravodlivých?",
        "13": "Lebo okrem teba nieto Boha, ktorý by sa staral o všetko, žeby si prv dokazovať musel, že si nespravodlivo nesúdil.",
        "14": "Ani kráľ a ani uchvatiteľ moci nemôže ti vyčítať pre tých, ktorých si potrestal.",
        "15": "Pretože však ty si spravodlivý, spravodlivo všetko usporadúvaš; odsúdiť však toho, kto trest nezasluhuje, ty pokladáš za vec s tvojou mocou nezrovnateľnú.",
        "16": "Tvoja moc je totiž základ spravodlivosti; a že vládneš nad všetkými, pôsobí, že si voči všetkým plný ohľadu.",
        "17": "Lebo ty len vtedy ukazuješ svoju silu, keď ľudia neveria v dokonalosť tvojej moci, a tých, čo ju poznajú, tresceš za odbojnosť.",
        "18": "Ty však, hoci si mocný panovník, súdiš láskavo a spravuješ nás s veľkou zhovievavosťou, lebo kedy len chceš, máš moc poruke.",
        "19": "Takým počínaním si poučil svoj ľud, že ten, kto je spravodlivý, má byť ľudomilný. Svojim synom dal si nádej radostnú, že im dávaš príležitosť na pokánie, keď zhrešia.",
        "20": "Lebo ak si nepriateľov svojich detí, ktorí boli hodni smrti, s toľkým ohľadom, ba s prosbou trestával, že si im dal čas i príležitosť odvrátiť sa od zlého,",
        "21": "S koľkou zhovievavosťou si potom súdil svojich synov, ktorých otcom si dal pod prísahou zmluvy plné krásnych prísľubov!",
        "22": "Kým nás teda karháš, šľaháš našich nepriateľov desaťtisíc ráz, by sme mali na pamäti tvoju dobrotivosť, keď my súdime, a keď zasa budeme my trestaní, aby sme tiež zľutovanie čakali.",
        "23": "Preto si nespravodlivých, tých, čo prežili svoj život pochabo, trestával ich vlastnými ohavnosťami.",
        "24": "Veď až priďaleko zablúdili na chodníkoch omylu: Pokladali za bohov, čo medzi zvieratami je najodpornejšie a najopovrhovanejšie a sťa nerozumné deti dávali sa zavádzať.",
        "25": "Preto si tiež na nich, ako na deti, čo rozum nemajú, poslal smiešny trest.",
        "26": "Tí však, ktorí takým smiešnym trestom nedajú sa napraviť, tí musia okúsiť súd hoden Boha.",
        "27": "Lebo keď sa na nich, na domnelých bohov, skrze ktorých boli trestaní, sami vo svojom utrpení zlostili, videli, že pravý Boh je ten, ktorého prv poznať odopierali. Preto ich stihol tiež najkrajnejší trest. Nerozumnosť modlárstva hl. -"
    },
    "13": {
        "1": "Hlúpi boli totiž všetci ľudia od rodu, ktorým chybovala znalosť Boha, ktorí z viditeľných dobier nevládali poznať toho, ktorý je, a čo nepoznali tvorcu pri pohľade na diela,",
        "2": "ale oheň, vietor, či letmý vzduch, hviezdny okruh, či vodu náramnú, alebo svetlá nebies pokladali za bohov, čo riadia svet.",
        "3": "Keď už, zvedení ich krásou, pokladali ich za bohov, nuž bolo im treba vedieť, o čo nádhernejší je ich Pán; veď ich stvoril prapôvodca krásy.",
        "4": "A keď už ich moc a pôsobivosť budila v nich úžas, mali poznať, o koľko mocnejší je ich Tvorca.",
        "5": "Lebo z veľkosti a krásy stvorení sa úsudkom poznáva ich Stvoriteľ.",
        "6": "Ale títo zasluhujú jednako len menšiu výčitku, veď oni blúdia hádam iba preto, lebo hľadajú a chcú nájsť Boha.",
        "7": "Keď sa zapodievajú jeho dielami, skúmajú ich a dávajú sa zviesť pohľadu, lebo to, čo vidia, také pekné je.",
        "8": "Lenže ani im nemožno odpustiť.",
        "9": "Lebo keď schopní boli toľkých znalostí, že mohli svet preskúmať, akože ešte prv nenašli tých vecí Vladára?",
        "10": "Nešťastní sú však a v mŕtve veci nádej skladajú tí, čo bohmi nazývajú diela ľudských rúk: Zlato, striebro, umelecké výtvory a podoby zvierat abo kameň márny, spracovaný rukou pradávnou.",
        "11": "Taký drevorubač, napríklad, spílil riadny strom, zručne z neho všetku kôru olúpal, spracoval ho a obratne spravil z neho užitočný nástroj pre domácu potrebu;",
        "12": "to, čo pri robote odpadlo, upotrebil na prípravu pokrmu;",
        "13": "akýsi odpadok však, ktorý sa už nedá na nič použiť, krivé drevo prerastené hrčami, vzal a vyrezával ledabolo pre kratochvíľu, sformoval ho zo zábavy bez prílišnej starostlivosti, dal mu ľudskú podobu,",
        "14": "alebo ho pripodobnil hocakému zvieraťu, zamazal ho hlinkou, líčidlom mu namaľoval do ružova pleť, pozatieral na ňom každú poškvrnu.",
        "15": "Potom mu zhotovil vhodný príbytok, postavil ho k stene a pripevnil železom.",
        "16": "Stará sa oň, aby nespadlo, veď vie, že si samo pomôcť nemôže, lebo je to soška, utisnutá na pomoc.",
        "17": "Jednako sa modlí k nemu za imanie, za ženu i za deti nehanbí sa osloviť to, čo bezduché je; vzýva za zdravie to, čo je bezmocné,",
        "18": "za život sa modlí k mŕtvemu, prosí o pomoc to, čo je bezvládne, za šťastlivú cestu to, čo ani nehne nohami,",
        "19": "pre zárobok, práce zdar a úspech svojej roboty žiada silu od toho, čo sám má ruky nevládne."
    },
    "14": {
        "1": "Iný zasa, čo sa hodlá plaviť po mori, čo sa chystá precestovať divé vlniská, vzýva drevo krehkejšie než loď, čo nesie ho.",
        "2": "Lebo túto vymyslela túžba po zisku, zhotovil ju umelecký dômysel.",
        "3": "Tvoja prozreteľnosť, Otče, vedie ju, lebo ty si aj po mori cestu dal, spoľahlivý chodník medzi vlnami.",
        "4": "Ukázať si chcel, že môžeš z čohokoľvek zachrániť, toho, čo nastúpi na loď, i keď nie je vycvičený námorník.",
        "5": "Ty chceš, aby ladom neležali diela tvojej múdrosti. Preto ľudia zverujú svoj život drevu nepatrnému, prejdú cez prúd na plti a nič sa im nestane.",
        "6": "Tak aj v praveku, keď pyšní obri hynuli, nádej sveta vyhľadala útočište na plti, a tak rukou tvojou riadená zanechala svetu pre nový rod semeno.",
        "7": "Požehnané drevo, ktoré slúži spravodlivosti.",
        "8": "Prekliata je (modla) urobená rukou aj s tým, čo ju robil. On preto, že ju spravil, ona preto, že je nazývaná bohom, hoc je vecou pominuteľnou.",
        "9": "Boh rovnako totiž nenávidí modlára aj jeho dielo pohanské.",
        "10": "Veď výtvor i s výrobcom spolu stihne trest.",
        "11": "Preto príde súd i na pohanských bôžikov, nakoľko sa stali ohavami v Božom stvorenstve ľudským dušiam na pohoršenie, tiež kosílkou nohám nemúdrych.",
        "12": "Vymyslenie modiel je začiatkom modlárstva a ich vynález je skazou života.",
        "13": "Lebo od počiatku neboli, ani večne nebudú.",
        "14": "Dostali sa na svet pre márnomyseľné ľudské blúznenie; preto im je náhly koniec súdený.",
        "15": "Ktorýsi otec, príliš utrápený predčasným zármutkom, dal si spraviť obraz svojho priskoro zomrelého dieťaťa a pomaly začal ako boha uctievať toho, čo predtým zomrel, a tým, ktorí mu boli podriadení, ustanovil tajný kult a svätenie.",
        "16": "Potom, po nejakom čase, sa tento bezbožný zvyk rozmáhal stále viac, napokon bol zachovaný ako zákon: klaňali sa modlám, lebo tak rozkázali mocnári.",
        "17": "Pretože ich ľudia nemohli ctiť zblízka, lebo bývavali príliš ďaleko, z diaľky si urobili o ich podobe predstavu a zhotovili veľkolepý obraz svojho kráľa cteného, aby mohli neprítomnému tak vrúcne pochlebovať, akoby bol prítomný.",
        "18": "Ku zvýšeniu úcty poháňala umelcova ctibažnosť aj tých, ktorí tohto kráľa ani nepoznali.",
        "19": "On sa totiž chcel vladárovi rýchlo zapáčiť a vynaložil všetko svoje umenie, len aby obraz bol čo najkrajší.",
        "20": "Potom zástup, uchvátený krásou výtvoru, toho, ktorého ešte prednedávnom ctil ako človeka, pokladal za bytosť hodnu bohocty.",
        "21": "Toto teda bolo živým na skazu, že ľudia, čo podrobovali sa buď nešťastiu, buď moci kniežacej, prenášali neprenosné meno na kameň a na drevo.",
        "22": "Nebolo im dosť, že mali mylný názor o Bohu, ale žijúc v mravnom rozvrate, čo prýštil z ich nevedomosti, nazývajú šťastím také veľké zlá.",
        "23": "Ani pri deťovražedných obetách, či pri pokútnych tajných obradoch, ani pri divých hostinách s výstrednými obyčajami",
        "24": "nedbajú ani na čistotu života, ani manželstva, ale zákernícky zabíja druh druha, alebo ho zarmucuje cudzoložstvom.",
        "25": "Všetko bez rozdielu drží krviprelievanie, vražda, krádež, podvod, podplácanie, vierolomnosť, vzbura, krivá prísaha,",
        "26": "prenasledovanie dobrých, zabúdanie na dobrodenia, sprzňovanie duší, smilstvo proti prírode, rozvrat manželského zväzku, cudzoložstvo, samopaš.",
        "27": "Lebo uctievanie modiel bezmenných je počiatok i príčina, i koniec všetkého zla.",
        "28": "Lebo buďto zúria na svojich zábavách, alebo prorokujú lož, alebo sa oddávajú nerestiam, alebo ľahkovážne prisahajú krivo.",
        "29": "Pretože sa spoliehajú na bezduchých bôžikov, nečakajú trest, keď prisahajú falošne.",
        "30": "Ale za oboje ich neminie spravodlivý trest preto, že si zle predstavovali Boha, keď sa pridŕžali bôžikov, i že krivo prisahali v lesti, opovrhujúc svätosťou.",
        "31": "Veď nie moc tých, na ktorých sa prisahá, ale trest, čo prináleží hriešnikom, stíha vždycky prestúpenia zločincov."
    },
    "15": {
        "1": "Ty však, Bože náš, si dobrý a si verný, si zhovievavý a všetko riadiš s milosrdenstvom.",
        "2": "I keď hrešíme, sme tvoji, známe tvoju moc; ale nezhrešíme, lebo vieme, že patríme tebe.",
        "3": "Lebo teba poznať, to je zvrchovaná spravodlivosť a uvedomiť si tvoju moc je koreň nesmrteľnosti.",
        "4": "Veď nás nezviedol zlý ľudský výmysel ani márna práca maliarov: Keď blázon pozrie na sochu pestro natretú farbami,",
        "5": "vzbudzuje v ňom dychtivosť, takže túži po bezduchej kráse neživého obrazu.",
        "6": "Milovníci zla a hodni takých nádejí sú tí, čo ich robia, aj tí, ktorí po nich túžia a ctia ich.",
        "7": "Hrnčiar namáhavo miesi mäkkú hlinu a robí z nej rozmanité predmety pre naše potreby; a z tej istej hliny robí nádoby, ktoré slúžia na slušné účely, lež i na opačné, všetky rovnako; hrnčiar rozhoduje o veci, na ktorý z tých dvoch cieľov treba použiť tú či",
        "8": "A tak robí s námahou zle vynaloženou z tej istej hliny ničotného bôžika: On, čo sám len pred nedávnom povstal zo zeme a zas onedlho musí vrátiť sa ta, odkiaľ vzatý bol, keď sa bude požadovať od neho späť duša, čo mu bola vypožičaná.",
        "9": "Ale nestará sa o to, že mu treba zomrieť čoskoro ani o to, že má krátky život pred sebou, ale preteká sa so zlatníkmi, so strieborníkmi, kovolejcov napodobňuje a pokladá si za slávu, že robí napodobeniny.",
        "10": "Jeho srdce je popol a jeho nádej ničotnejšia ako zem, jeho život je bezcennejší ako hlina,",
        "11": "lebo nepoznáva toho, kto ho utvoril, kto mu dušu vdýchol, ktorá pracuje, kto vložil do neho životodarný dych,",
        "12": "lež nazdáva sa, že náš život je detská hra a žitie je len trhovisko výnosné, lebo, vraví, treba na hocičom, hoc i na zlom zarábať.",
        "13": "Takýto vie lepšie než kto iný, že dopúšťa sa zlého, keď (z tej istej) hmoty zeme tvorí krehké nádoby i bôžikov.",
        "14": "Oni sú však všetci spochabení načisto a biednejší než nemluvňa, nepriatelia tvojho ľudu, ktorí ho zapriahli do jarma,",
        "15": "lebo všetky modly pohanov i oni pokladajú za bohov, ktorí ani oči nemajú, aby videli, ani nozdry, aby vdychovali vzduch, ani uši, aby počuli, ani prsty na rukách, aby hmatali, čo i nohy majú chôdze neschopné.",
        "16": "Veď ich utvoril človek, urobil ich taký, čo, i sám ma dušu vypožičanú. Lebo ani jeden človek nevie spraviť boha, čo by mu bol podobný.",
        "17": "Smrteľný však dokáže len čosi mŕtve spraviť modlárskymi rukami. Veď on lepší je než tí, ktorých uctieva, pretože on žije, ale oni nie.",
        "18": "Dokonca ctia najhnusnejšie zvieratá, lebo súdiac dľa ich nerozumu, tie horšie sú ako ostatné.",
        "19": "Ani pekné nie sú, žeby bolo možné mať v nich záľubu, ako sa to môže pri pohľade na zvieratá prihodiť. Takto stratili i chválu Boha, i jeho požehnanie. Osud Izraelitov a Egypťanov hl. -"
    },
    "16": {
        "1": "Preto boli zaslúžene potrestaní podobnými (tvormi) a mučilo ich množstvo hávede.",
        "2": "Namiesto trestu urobil si dobre svojmu ľudu. Na ich vrúcnu žiadosť dal si im pokrm nevšedný - jarabice za jedlo,",
        "3": "aby tamtí, žiadostiví pokrmu, pre hnusobu (zvierat) na nich poslaných stratili aj prirodzenú chuť, títo však po chvíľkovom strádaní okúsili pokrm nevšedný.",
        "4": "Bolo totiž treba, aby tamtých stihol neodvratný nedostatok, lebo utlačovali, týmto bolo treba ukázať len, ako veľmi boli ich nepriatelia trápení.",
        "5": "Bo i keď sa vyrútili na nich zúrivé a divé zvieratá a keď boli kynožení pohryzením skrútenými hadmi, predsa tvoj hnev až do konca netrval.",
        "6": "Iba pre výstrahu postrašení boli na chvíľu, ale dostali znak spásy ako upomienku na príkazy tvojho zákona.",
        "7": "Lebo kto sa (k nemu) obrátil, zachránený bol, nie skrz to, čo videl, ale skrze teba, spasiteľa všetkých.",
        "8": "Nuž i týmto si našich nepriateľov presvedčil, že ty si ten, ktorý môžeš z každej biedy vytrhnúť.",
        "9": "Veď ich zabíjalo uhryznutie kobyliek a múch, a nedal sa nájsť liek na záchranu ich života, pretože si túto trýzeň zasluhovali.",
        "10": "Tvojich synov však neprevládli ani zuby jedovatých hadov, lebo tvoja milosrdnosť proti tomu povstala a priniesla im vyzdravenie.",
        "11": "Boli totiž uhryznutí (iba) preto, aby pamätali tvoje slová, skoro však boli zas uzdravovaní, aby nezabudli celkom na tvoje ustanovenia, a tak neprišli o tvoje dobrodenia.",
        "12": "Lebo ani zelina, ani náplasť ich nevyliečili, ale tvoje slovo, Pane, ktoré lieči všetko.",
        "13": "Veď ty máš moc nad smrťou i nad životom, zvádzaš k bránam podsvetia a zasa vyvádzaš.",
        "14": "Človek v svojej zlobe môže síce zabiť niekoho, ale dych (života), čo vyšiel, nemôže už priviesť späť ani vyslobodiť dušu, ktorá bola odňatá.",
        "15": "Tvojej ruke však uniknúť je nemožné.",
        "16": "Na bezbožných, ktorí odopreli poznať ťa, doľahlo tvoje mocné rameno. Stíhali ich nezvyčajné lejaky, ľadovec, hrozné nečasy a bil do nich blesk.",
        "17": "A čo bolo najčudnejšie, vo vode, čo ináč všetko zaháša, zúril oheň ešte mocnejšie, lebo svet je bojovníkom za spravodlivých.",
        "18": "Občas totiž poľavil bes plameňov, aby nespálili zvieratá, čo boli poslané proti modlárom, ale aby sami navidomoči presvedčili sa, že ich stíha Boží súd.",
        "19": "Inokedy zasa vzplanuli i prostred vody silnejšie, než vzbĺka ináč oheň, aby znivočili plody modlárskej krajiny.",
        "20": "Miesto toho si ty živil svoj ľud chlebom anjelským, dával si im z neba hotový chlieb bez práce, ktorý poskytoval akýkoľvek pôžitok a spĺňal akúkoľvek chuť.",
        "21": "Lebo (tento) tvoj dar prejavoval tvoju nežnú lásku k tvojim deťom. Prispôsoboval sa chuti toho, čo ho požíval, premenil sa na to, čo kto chcel.",
        "22": "Sneh a ľad však odolali ohňu a neroztopili sa, aby zvedeli, že ten samý oheň, ktorý v krupobití plápolal a čo v lejakoch blýskal sa, zničil nepriateľom úrodu;",
        "23": "lenže (oheň) zabudol i na svoju vlastnú moc, aby sa len spravodliví mohli nasýtiť.",
        "24": "Lebo tvorstvo podriadené tebe, Tvorcovi, stupňuje svoju moc na trestanie nespravodlivých a (zasa) ju zoslabuje, aby dobre činila tým, čo dúfajú v teba.",
        "25": "Tak aj vtedy slúžilo tvojmu daru, sýtiacemu všetkých, tým, že sa premieňalo vo všetko podľa želania tých, čo ho potrebovali.",
        "26": "Lebo tvojim deťom, ktoré miluješ, ó Pane, bolo treba skúsiť, že nie rozmanité plody živia človeka, ale tvoje slovo zachováva tých, čo v teba dúfajú.",
        "27": "Lebo to, čo neznivočil oheň, topilo sa priam, len čo ho zohrial letmý slnka lúč,",
        "28": "aby bolo známe, že tebe treba dobrorečiť ešte pred východom slnka a už na úsvite zjavovať sa pred tebou.",
        "29": "Lebo nádej nevďačníka roztopí sa ako zimný srieň a jak nepotrebná voda odtečie."
    },
    "17": {
        "1": "Lebo veľké sú a nevyspytateľné tvoje súdy. Preto poblúdili duše neukáznené.",
        "2": "Pohanom totiž, čo sa domnievali, že svätý ľud môžu držať v porobe, bolo treba ležať obklopeným tmou a poviazaným dlhou nocou, uväzneným pod svojimi strechami a vylúčeným z večnej prozreteľnosti.",
        "3": "Kým sa totiž nazdávali, že sú so svojimi skrytými hriechmi schovaní pod tmavým závojom zabudnutia, boli rozohnaní, predesení hrozne, príšerami strašení.",
        "4": "Ani najtajnejší kútik, v ktorom boli skrytí, neochraňoval ich od strachu, lebo ich obkľučovali zvuky desivé. Aj temné postavy zjavovali sa im so zachmúrenými tvárami.",
        "5": "Nijaká moc ohňa im nemohla dať svetlo, ani bleskotné hviezd plamene nevedeli osvetliť tú hroznú noc.",
        "6": "Svietil im len oheň, horiaci sám od seba a plný postrachu. Keď tento zjav zmizol, v hrôze pokladali to, čo videli, ešte za horšie, než bolo.",
        "7": "Hókusy ich čarodejníckeho umenia tu boli bezmocné, hanebne sa osvedčila skúška pre ich chvastanie sa vedou.",
        "8": "Lebo tí, čo sľúbili, že z chorej duše vypudia i strach, i zmätok, na smiešny strach ochoreli sami.",
        "9": "I keď ich nestrašilo nič také hrozné, boli takí poplašení prebehnutím hávede a hadím sipotom,",
        "10": "že sa temer zachádzali od hrôzy. Neodvážili sa ani hľadieť do vzduchu, ktorému sa predsa nedá vyhnúť nijako.",
        "11": "Zloba sama o sebe je zbabelá. Dokazuje to tým, že sama sa odsúdi. Vždy si domýšľa to najhoršie, pod nátlakom zlého svedomia.",
        "12": "Báť sa totiž nie je iné, ako vzdať sa prostriedkov, čo poskytuje zdravá úvaha.",
        "13": "Čím menšia je vnútri nádej na pomoc, tým väčšie trápenie vidí strach pre neznalosť príčiny.",
        "14": "Tí však, ktorí onej noci, ozaj bezmocnej, ktorá prišla z hĺbok bezmocného podsvetia, spali spánkom rovnakým,",
        "15": "boli jednak prenasledovaní strašnými prízrakmi, jednak boli ochromení malomyseľnosťou, lebo ich náhle a nečakane strach zachvátil.",
        "16": "Takto teda každý klesol tam, kde bol, zavretý bol ako väzeň do žalára bez závor.",
        "17": "Či už to bol roľník a či pastier, alebo v samote zamestnaný robotník, musel sa podrobiť nevyhnutnej nutnosti, prekvapený temnotou.",
        "18": "Všetci boli jednou reťazou tmy spútaní. Či to bol šelestiaci van vetra, či ladný spev vtáčat v húšti konárov, či huk prudko valiacej sa vody",
        "19": "a či hrozný hrmot rútiacich sa skál, abo neviditeľný beh skákajúcej zveri, či ryk šeliem, revúcich, a či z horských dutín ozývajúca sa ozvena - všetko naplňovalo ich ľakom ochromujúcim.",
        "20": "Lebo celý svet bol ožiarený jasným svetlom a nehatene mohol venovať sa prácam;",
        "21": "iba nad nimi sa prestierala ťažká noc, obraz temnôt, ktoré ich raz mali pohltiť. Sami si však boli väčšmi na ťarchu než táto tma."
    },
    "18": {
        "1": "Lenže tvoji svätí prebývali v najjasnejšom svetle. Tamtí síce počuli ich hlas, no nevideli postavy a blahoslavili ich, hoci predtým trpeli i oni.",
        "2": "Vďační boli za to, že sa nepomstili na nich, hoci predtým nakladali s nimi zle a odprosovali ich za svoje nepriateľstvo.",
        "3": "Miesto toho dal si im stĺp ohňom blčiaci ako vodcu na neznámej ceste, za neškodné slnko na povestnej púti.",
        "4": "Lebo tamtí zaslúžili veru, aby boli olúpení o svetlo a vo tme držaní, pretože držali v zajatí tvojich synov, skrze ktorých svet mal dostať neporušiteľné svetlo zákona.",
        "5": "Pretože si umienili pozabíjať nemluvňatá svätých a že bolo vyložené jedno dieťa, ale zachránené, za trest si im odňal veľa detí a vo veľkej vode zhubil si ich všetky napospol.",
        "6": "Tá noc bola našim otcom oznámená vopred, aby boli dobrej mysle, keď jasne videli, akým uverili prísahám.",
        "7": "Tvoj ľud teda očakával oslobodenie spravodlivých a zánik nepriateľov.",
        "8": "Lebo čím si protivníkov trestal, tým si práve oslávil nás, keď si nás povolal.",
        "9": "Lebo sväté deti dobrých prinášali skryte obetu, jednomyseľne sa zaviazali pred Božím zákonom, že ten istý údel, dobrý i zlý, rovnako znášať budú, a už zaspievali sväté piesne otcov dopredu.",
        "10": "Na odvetu zaznel neladný krik nepriateľov a sem-tam sa niesol nárek za oplakávanými dietkami.",
        "11": "Trest rovnako stihol otroka i pána, poddaný to isté trpel ako kráľ.",
        "12": "Všetci bez výnimky mali mŕtvych na rovnaký spôsob smrti bez počtu. Živí nestačili pochovávať mŕtvych, keďže jedným razom bol zničený najvzácnejší diel ich potomstva.",
        "13": "Lebo tí, čo nechceli nič veriť pre čarodejstvá, museli teraz pri záhube prvorodených uznať, že (ten) ľud je synom Božím.",
        "14": "Veď kým všetko objímalo hlboké ticho a noc v rýchlom behu došla do polovice,",
        "15": "zoskočilo tvoje všemohúce slovo z neba, z kráľovského trónu, ako tvrdý bojovník doprostriedka zeme, odsúdenej na záhubu.",
        "16": "Nieslo ostrý meč: tvoj rozkaz nezvratný; vykročilo a smrť nieslo všade. Dotýkalo sa neba, i keď kráčalo po zemi.",
        "17": "Vtedy ich naskutku naľakali v snách hrozné vidiny a pojal ich nečakaný strach.",
        "18": "Jeden polomŕtvy klesol tu a iný tam a dal jasne vedieť svojej smrti príčinu.",
        "19": "Lebo strašidelné sny im toto zvestovali popredku, aby nezhynuli, pokým nezvedia, prečo im také zlo treba pretrpieť.",
        "20": "Skúška smrti, pravda, dotkla sa aj spravodlivých; veľké množstvo zahynulo na púšti, ale hnev pridlho netrval.",
        "21": "Lebo ihneď vstúpil bezúhonný muž za nich na bojisko zbrojou svojho úradu, modlitbou a zmiernym tymianom; postavil sa hnevu na odpor a tej biede koniec urobil. Ukázal tým, že je tvojím sluhom.",
        "22": "Zdolal hnev nie silou tela ani mocou zbroje, ale slovom podmanil si toho, ktorý trestal, tým, že mu pripomenul zmluvy dané otcom, potvrdené prísahou.",
        "23": "Lebo keď už mŕtvi krížom-krážom na hromade ležali, postavil sa doprostred a preťal hnev, a tak zamedzil mu cestu, ktorá viedla k živým.",
        "24": "Celý svet bol totiž na splývacom rúchu (jeho), slávne (mená) otcov na štvorrade vytesaných kameňov. Na korune jeho hlavy bola tvoja veleba.",
        "25": "Tomu vyhol, toho sa bál kárateľ, lebo už aj skúška hnevu sama stačila."
    },
    "19": {
        "1": "Na bezbožných však neľútostný hnev dopadal až dokonca, bo predvídal budúce ich skutky,",
        "2": "totiž, že hoc sami nástojili na ich odchode a rýchle ich posielali preč, zmenia svoje zmýšľanie a prenasledovať ich budú.",
        "3": "Ešte boli zamestnaní smútočnými obradmi, ešte nariekali nad hrobmi zomrelých, keď sa ináč, nerozumne, rozhodli; a tých, ktorých úpenlivo posielali preč, prenasledovali ako utečencov.",
        "4": "Zaslúžený osud totiž poháňal ich k tomu koncu a dal im zabudnúť na to, čo sa prihodilo, aby doplnili trest, čo chyboval ich súženiam,",
        "5": "aby tvoj ľud prekonal (svoj) nevídaný prechod, tamtí však by našli neslýchanú smrť.",
        "6": "Lebo všetko tvorstvo sa pretváralo znova vo svojej podstate, aby poslúchalo celkom osobitné príkazy, aby tvoje deti boli zachované neporušene.",
        "7": "Bolo vidieť oblak, ktorý zatieňoval tábor, a tam, kde prv voda bola, vynoriť sa suchú zem, nehatenú cestu z Červeného mora, zeleňajúcu sa pažiť z prúdu dravého;",
        "8": "a keď cez ňu prešli, celý národ rukou tvojou chránený, uvideli neslýchané zázraky.",
        "9": "Veď sa pásli ako paripy, poskakovali jak baránky a teba velebili, Pane, ako svojho záchrancu.",
        "10": "Veď sa ešte pamätali na to, čo sa stalo, pokiaľ boli v cudzine, ako muchy neliahli sa zo zvierat, lež zo zeme a jak miesto vodných zvierat vychrlila rieka množstvo žiab.",
        "11": "Neskôr videli i nový spôsob vzniku vtákov, keď ich zmohla žiadostivosť bažiť po lahôdkach,",
        "12": "pretože k ich ukojeniu jarabice vystúpili z mora.",
        "13": "Ale tresty na hriešnikov neprišli bez predchádzajúcich výstrah strašným blýskaním.",
        "14": "Spravodlivo veru znášali trest za svoju zločinnosť, lebo veľmi rozhorčenou nenávisťou správali sa voči cudzincom. Tamtí totiž iba odopreli prijať neznámych, čo prišli k nim, títo si podrobovali za otrokov hostí, ktorí im dobro preukázali.",
        "15": "A to nie je všetko! Lebo - za čo dozaista s ohľadom potrestaní budú - tamtí prijali hneď od začiatku cudzích nepriateľsky,",
        "16": "títo však ich prijímali s oslavou, a keď im už zaistili práva občianske, utlačovali ich preukrutnými robotami.",
        "17": "Teraz boli bití slepotou takisto ako tamtí pri dverách spravodlivého, keď boli zahalení nepreniknuteľnou tmou a keď každý hľadal prístup k svojim dverám.",
        "18": "Veď sa živly pretvárajú samy v sebe, ako tóny na citare menia druh nápevu, ale ich zvuk ostáva vždy rovnaký. Pozorovaním sa toto môže nepochybne porozumieť z toho, čo sa stalo.",
        "19": "Lebo živočíchy suchozemské premieňali sa na vodné živočíchy a čo prv plávali, vychádzali na zem.",
        "20": "Oheň prevyšoval svoju vlastnú silu vo vode, a voda zabúdala na svoju hasivosť.",
        "21": "Plamene zas nestravovali krehké telá zvierat, ktoré sa do nich dostali, ani sa neroztápal tak ľahko roztopiteľný nebeský pokrm, ľadu podobný.",
        "22": "Lebo vo všetkom si, Pane, povýšil a oslávil svoj ľud, neopustil si ho, ale vždy a všade si mu pomáhal."
    }
}