{
    "1": {
        "1": "Videnie Izaiáša, syna Amosovho, ktoré videl o Júdsku a Jeruzaleme v dňoch Oziáša, Joatama, Achaza a Ezechiáša, kráľov Júdska.",
        "2": "Čujte, nebesá, počúvaj, zem, lebo Pán hovorí: \"Synov som vychoval a vyvýšil, oni sa mi však spreneverili.",
        "3": "Vôl si pozná gazdu a osol jasle svojho pána; Izrael nepozná, môj ľud nepochopí.\"",
        "4": "Beda hriešnemu národu, ľudu s ťažkou vinou, plemenu zločincov, synom skazeným. Opustili Pána, zhrdli Svätým Izraela, odcudzili sa.",
        "5": "Kde vás ešte udrieť, keď sa ďalej búrite: celá hlava je nezdravá a celé srdce choré.",
        "6": "Od päty po temä nič na ňom celého: puchlina a jazva a rana čerstvá, nevytlačená, neobviazaná a nezmäkčená olejom.",
        "7": "Vaša krajina je púšťou, vaše mestá vypálené ohňom. Vaša pôda? - pred očami vám ju zožierajú cudzinci, je púšťou, skazená od cudzincov.",
        "8": "Dcéra Sion zostala ako búdka vo vinici, sťa kolibka na uhorkovisku, ako obliehané mesto.",
        "9": "Keby nám Pán zástupov nebol ponechal zvyšok, boli by sme ako Sodoma, Gomore by sme sa podobali.",
        "10": "Čujte slovo Pánovo, kniežatá sodomské, počúvaj zákon nášho Boha, ľud gomorský!",
        "11": "\"Načo mi množstvo vašich obetí? - hovorí Pán. Nasýtený som zápalmi baranov a tukom kŕmnych teliec; v krvi býčkov, baránkov a capov nemám zaľúbenie.",
        "12": "Keď prichádzate vidieť moju tvár, ktože to žiada od vás rozšliapavať mi nádvoria?",
        "13": "Neprinášajte viac márnu obetu, ona je mi dymom ošklivým. Novmesiac a sobota a slávne zhromaždenia? Neznesiem hriech a slávnosť!",
        "14": "Vaše novmesiace a sviatky nenávidí moja duša, stali sa mi bremenom, zunoval som znášať ich.",
        "15": "Aj keď rozprestierate dlane, odvrátim oči od vás; a keď aj hromadíte modlitby, ja ich nevyslyším, veď vaše ruky sú plné krvi.",
        "16": "Obmyte, očistite sa, odstráňte mi spred očí zlobu svojich skutkov, prestaňte robiť zlo!",
        "17": "Učte sa robiť dobro, domáhajte sa práva, pomôžte utláčanému, vymôžte právo sirote, obhajujte vdovu!",
        "18": "Poďte, pravoťme sa! - hovorí Pán. Ak budú vaše hriechy sťa šarlát, budú obielené ako sneh, ak sa budú červenať sťa purpur, budú ako vlna (biele).",
        "19": "Ak budete povoľní a budete poslúchať, dobro zeme budete požívať.",
        "20": "Ak sa však zdráhate a protivíte, meč vás pohltí, lebo hovorili ústa Pánove.\"",
        "21": "Ako sa len stalo neviestkou mesto verné, plné spravodlivosti, pravda v ňom bývala, teraz však vrahovia!",
        "22": "Tvoje striebro ostalo troskou, tvoje víno je skazené vodou.",
        "23": "Tvoje kniežatá - hľa, vzbúrenci a spoločníci zlodejov, každý má rád dary, ženie sa za odmenami, sirote k právu nepomôžu a žaloba vdovy k nim nedôjde.",
        "24": "Preto hovorí Pán, Jahve zástupov, Mocný Izraela: \"Beda, ukojím sa nad svojimi protivníkmi a pomstím sa na svojich nepriateľoch.",
        "25": "Obrátim na teba svoju ruku, vylúčim sťa lúhom tvoju trosku a odstránim všetko tvoje olovo.",
        "26": "Potom ti vrátim sudcov ako sprvoti a tvojich poradcov ako voľakedy. Vtedy sa budeš zvať mestom spravodlivých, verným mestom.",
        "27": "Sion bude vykúpený súdom a jeho obrátení spravodlivosťou.",
        "28": "Záhuba hriešnikom a zločincom tiež! Čo opustia Boha, tí zahynú.",
        "29": "Budete sa pýriť pre terebinty, ktoré ste ľúbili, a hanbiť sa pre záhrady, na ktorých ste lipli!",
        "30": "Lebo budete sťa terebinta, ktorej lístie padá, a ako záhrada, ktorá nemá vody.",
        "31": "Mocnár bude pazderím a jeho dielo iskrou, oboje bude spolu horieť a nezahasí ich nik.\""
    },
    "2": {
        "1": "Slovo, ktoré videl Izaiáš, syn Amosov, o Júdsku a Jeruzaleme.",
        "2": "Na konci dní bude upevnený vrch Pánovho domu na temene hôr a vyčnievať bude nad pahorky; i budú sa naň hrnúť všetky národy.",
        "3": "Prídu mnohé kmene a povedia: \"Hor sa, vystúpme na vrch Pánov, do domu Jakubovho Boha, nech nás pou&#269;í o svojich cestách a budeme krá&#269;a&#357; jeho chodníkmi.\"",
        "4": "Rozsudzovať bude medzi národmi a naprávať početné kmene, takže si z mečov ukujú radlá, zo svojich kopijí viničné nože. Národ proti národu nezdvihne meč a nebudú sa viac priúčať boju.",
        "5": "Hor sa, dom Jakubov, krá&#269;ajme vo svetle Pánovom!",
        "6": "Veru, zavrhol si svoj ľud, dom Jakubov, lebo žijú podľa príkladu susedov: majú veštcov ako Filištínci a s potomkami cudzincov sa spolčujú.",
        "7": "Jeho krajina je plná striebra a zlata a niet konca jeho pokladom. Jeho krajina je plná koní a niet konca jeho povozom.",
        "8": "Jeho krajina je preplnená modlami, klaňajú sa dielu svojich rúk, ktoré urobili ich prsty:",
        "9": "a kloní sa človek, korí sa každý. Nie, neodpusť im to!",
        "10": "Zájdi do skaly, schovaj sa do prachu od strachu pred Pánom a pred velebou jeho slávy.",
        "11": "Pyšné oči človeka sa sklopia a pokorí sa hrdosť ľudí; len Pán sám bude povýšený v ten deň.",
        "12": "Lebo deň Pána zástupov bude nad všetkým pyšným a vyvýšeným a nad všetkým hrdým; i bude to znížené.",
        "13": "Nad všetkými cédrami Libanonu, vysokými a hrdými, nad všetkými dubmi Bášanu,",
        "14": "nad všetkými vysokými horami, nad všetkými hrdými kopcami,",
        "15": "nad každou vysokou vežou, nad každým hradným múrom,",
        "16": "nad každou taršišskou loďou a nad každou pôvabnou krásou.",
        "17": "Pokorená bude pýcha človeka a znížená bude povýšenosť ľudí. Len Pán bude povýšený v ten deň",
        "18": "modly však úplne zmiznú.",
        "19": "Vojdú do skalných jaskýň a do priekop zeme od strachu pred Pánom a pred velebou jeho slávy, až povstane podesiť zem.",
        "20": "V ten deň zahodí človek svojich strieborných bôžikov a svojich zlatých bôžikov - ktorých si urobil na poklonu - krtom a netopierom,",
        "21": "aby zaliezol do trhlín skál a do jaskýň brál od strachu pred Pánom a pred velebou jeho slávy, až povstane podesiť zem.",
        "22": "Upusťte teda od človeka, ktorého dych je v jeho nose. Za čože ho teda pokladať?"
    },
    "3": {
        "1": "Lebo, hľa, Pán, Jahve zástupov, odstráni z Jeruzalema a z Júdska všetku silu a oporu, všetku oporu chleba a všetku oporu vody,",
        "2": "hrdinu i bojovníka, sudcu i proroka, čarodeja i starca,",
        "3": "päťdesiatnika i vznešeného muža, poradcu, obratného umelca a znalca vo veštení.",
        "4": "Chlapcov im dám za kniežatá a samopaš zavládne nad nimi.",
        "5": "Ľudia sa budú vzájomne trýzniť, každý svojho priateľa, chlapec sa vrhne na starca a podliak na vznešeného.",
        "6": "Keď jeden chytí druhého v otcovom dome: \"Máš rúcho, buď nám kniežaťom a táto zrúcanina nech ti je poddaná! -",
        "7": "odvetí v ten deň: \"Nie som ránhojič, veď v mojom dome niet chleba a niet šiat, nerobte ma kniežaťom ľudu!\"",
        "8": "Veru, Jeruzalem sa rúca, Júdsko padá, lebo ich jazyk a ich skutky sú proti Pánovi, navzdory očiam jeho velebnosti.",
        "9": "Výzor ich tváre svedčí proti nim, svoj hriech hlásajú ako Sodoma, neskrývajú ho; beda ich duši! Veď sebe robia zlo!",
        "10": "Povedzte spravodlivému, že dobre mu, že bude jesť ovocie svojich skutkov.",
        "11": "Beda bezbožnému, zle mu! Podľa skutkov jeho rúk sa mu stane.",
        "12": "Dozorcami môjho ľudu sú deti a ženy nad ním panujú. Ľud môj, tvoji vodcovia sú zvodcovia a cestu, ktorou kráčaš, ničia!",
        "13": "Pán povstal, aby sa pravotil, stojí, aby súdil kmene.",
        "14": "Pán vstúpi do súdu so staršími svojho ľudu, i s jeho kniežatami: \"Veď vy ste spásli vinicu, máte v dome korisť od bedára!",
        "15": "Čo chcete? Drvíte môj ľud a rozomieľate tváre bedárov\" - hovorí Pán, Jahve zástupov.",
        "16": "Pán hovorí: \"Pretože sa dcéry Siona vyvyšujú, vykračujú s napnutým krkom, očami šibú sem a tam, chodia krokom trasľavým a hrkajú retiazkami nôh:",
        "17": "prašivým spraví Pán temä dcér Siona a Jahve ich sluchy obnaží.",
        "18": "V ten deň Pán odstráni ozdobu: obruče nôh, slniečka a mesiačky,",
        "19": "perly, náramky a závoje,",
        "20": "turbany, hrkálky, pásy, voňavky a amulety,",
        "21": "prstene a nosné obrúčky,",
        "22": "rúcha, plášte, šatky a kapsičky,",
        "23": "zrkadlá a pláštiky, čiapočky a halienky.",
        "24": "V ten deň bude miesto vône zápach a miesto pása povraz, miesto vlnivého účesu plešina, miesto plášťa vrecovina, vypálený znak namiesto krásy.",
        "25": "Tvoji mužovia padnú mečom a tvoji hrdinovia vo vojne.",
        "26": "Budú kvíliť a smútiť jej brány a spustnutá bude sedieť na zemi."
    },
    "4": {
        "1": "Sedem žien sa chopí jedného muža v ten deň a povedia: \"Svoj chlieb budeme jesť a svoje rúcho obliekať, len tvojím menom nech sa zveme: odstráň našu potupu!\"",
        "2": "V ten deň bude Pánov Výhonok na okrasu a slávu a Plod zeme na velebu a ozdobu zachráneným Izraela.",
        "3": "A ten, kto zostane na Sione a kto zvýši v Jeruzaleme, svätým sa bude nazývať, každý zapísaný v Jeruzaleme pre život,",
        "4": "až zmyje Pán škvrnu dcér Siona a od Jeruzalema odstráni jeho krv duchom súdu a duchom zápalu.",
        "5": "A Pán stvorí nad každým miestom vrchu Sion, i tam, kde ho vzývajú, oblak vo dne a dym a žiaru plamenného ohňa v noci, áno, nad celou slávou bude stan.",
        "6": "A bude strechou tienistou vo dne pred horúčavou a úkrytom a útočišťom pred víchricou a pred dažďom."
    },
    "5": {
        "1": "Zaspievam svojmu miláčikovi pieseň svojho priateľa o jeho vinici. Vinicu mal miláčik môj na úrodnom úbočí.",
        "2": "Okopal ju, skálie z nej vyzbieral, viničom ju vysadil, postavil uprostred nej vežu a lisom ju vystrojil. Potom čakal, že urodí hrozno, urodila však plánky.",
        "3": "A teraz, občania Jeruzalema a mužovia Júdska, súďte medzi mnou a mojou vinicou!",
        "4": "Čo som ešte mal urobiť svojej vinici a neurobil som jej? Prečo, kým čakal som hrozno, urodila len plánky?",
        "5": "Teraz však nechže vám ukážem, čo urobím ja svojej vinici: pováľam jej plot a stane sa pastvou, zrúcam jej ohradu a bude pošliapaná.",
        "6": "Obrátim ju na púšť, nebude strihaná a nebude kopaná, takže vzrastie tŕnie a bodľač; ba aj oblakom prikážem, aby ju neskropili dažďom.",
        "7": "Bo vinicou Pána zástupov je dom Izraela a júdski mužovia jeho sadom rozkošným. On čakal na právo - a hľa, bezprávie, na spravodlivosť - a hľa, kvílenie.",
        "8": "Beda tým, čo hromadia dom na dom a pole pripájajú k poľu, takže nieto viac miesta a uprostred krajiny ste sami ubytovaní.",
        "9": "Počujem, Pane zástupov: \"Ver, že množstvo domov bude pustatinou, vo veľkých a krásnych nebude nik bývať.\"",
        "10": "Áno, desať jutár vinice urodí jeden bat a chomer siatia efu urodí.",
        "11": "Beda tým, čo zavčas rána pachtia po nápoji a do neskorého večera ich rozpaľuje víno!",
        "12": "Čo majú citaru a harfu, bubon, flautu a víno na hodoch, na dielo Pána však nehľadia a prácu jeho rúk nevidia.",
        "13": "Zato bude zajatý môj ľud pre nevedomosť, jeho slávni umrú hladom a jeho zástup zoschne od smädu.",
        "14": "Preto podsvetie roztvorí svoj pažerák, rozškľabí svoje ústa bezodné a zostúpi jeho sláva i jeho zástup i jeho hluční a tí, čo v ňom plesajú.",
        "15": "I skloní sa človek a pokorí sa každý a oči pyšných sa sklopia.",
        "16": "Povýšený bude v súde Pán zástupov a svätý Boh v pravde ukáže sa svätým.",
        "17": "Baránky sa tam budú pásť ako na svojej pastve a púšte boháčov cudzinci vyjedia.",
        "18": "Beda tým, čo priťahujú vinu neprávosťou a pokutu vozovými povrazmi!",
        "19": "Čo hovoria: \"Nech sa náhli, nech urýchli svoje dielo, nechže uvidíme! Nech sa priblíži a príde rozhodnutie Svätého Izraelovho, nech ho spoznáme!\"",
        "20": "Beda tým, čo vravia zlému dobré a dobrému zlé, robia svetlo tmou a tmu svetlom, robia horké sladkým a sladké horkým!",
        "21": "Beda tým, čo sú vo vlastných očiach múdri a sami pred sebou rozumní!",
        "22": "Beda hrdinom - v pití vína a silákom - v miešaní liehovín,",
        "23": "ktorí za úplatok oslobodia zločinca a odnímu právo od spravodlivých!",
        "24": "Preto ako plevu zožiera jazyk ohňa a seno scvŕka sa v plameni, bude ich koreň hnilobou a ich kvet odletí ako prach, lebo odmietli náuku Pána zástupov a výroku Svätého Izraelovho sa rúhali.",
        "25": "Preto sa rozpálil Pánov hnev proti jeho ľudu, vystrel proti nemu svoju ruku a strestal ho, až sa triasli hory. Ich mŕtvoly boli sťa blato po uliciach. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
        "26": "I zdvihne znak národu zďaleka a zapíska mu až do končín zeme a hľa, príde náhle, honosne!",
        "27": "Niet v ňom znaveného ani omdleného, nespí, ani nedrieme, pás jeho bedier sa nerozopne, ani remeň na obuvi neroztrhne.",
        "28": "Jeho šípy sú ostré, všetky kuše napnuté, kopytá jeho koní sú ako kremeň a jeho kolesá ako víchrica.",
        "29": "Rev má ako levica, reve ako levíčatá, ručí a uchytí korisť, odnesie a nik mu ju nevytrhne.",
        "30": "V ten deň bude hučať nad ním ako hukot mora. Pozrie sa na zem a hľa, hustá tma a svetlo sa zotmie v jej mrákote!"
    },
    "6": {
        "1": "V roku, keď zomrel kráľ Oziáš, videl som Pána sedieť na vysokom a vznešenom tróne; lem jeho rúcha napĺňal chrám.",
        "2": "Nad ním stáli serafíni; každý mal po šesť krídel: dvoma krídlami si zakrývali tvár, dvoma si zakrývali nohy a dvoma lietali.",
        "3": "A jeden druhému volal: \"Svätý, svätý, svätý je Pán zástupov, celá zem je plná jeho slávy.\"",
        "4": "Prahy dverí sa chveli od hlasu volajúceho a dom sa naplnil dymom.",
        "5": "Tu som povedal: \"Beda mi, áno, som stratený. Veď som muž s nečistými perami a bývam medzi ľudom s nečistými perami; a moje oči videli kráľa, Pána zástupov.\"",
        "6": "I priletel ku mne jeden zo serafínov, v ruke mal žeravý uhlík, čo kliešťami vzal z oltára,",
        "7": "dotkol sa mi úst a povedal: \"Hľa, toto sa dotklo tvojich perí, zmizla tvoja vina a tvoj hriech je odstránený!\"",
        "8": "Potom som počul hlas Pána, ktorý hovoril: \"Koho mám poslať, kto nám pôjde?\" I povedal som: \"Hľa, tu som, pošli mňa!\"",
        "9": "Riekol: \"Choď a povedz tomu ľudu: Čujteže, čujte, no nerozumejte, viďteže, viďte, no nepoznávajte!",
        "10": "Sprav bezcitným srdce tohto ľudu, jeho uši zaťaž a oči mu zastri, aby očami nevidel a ušami nepočul, aby mu srdce nepochopilo a neobrátil sa a neuzdravil.\"",
        "11": "I vravel som: \"Dokedy, Pane?\" Riekol: \"Kým nespustnú mestá, nebudú bez občanov a domy bez ľudí, kým nebude zem vyplienená v púšť.",
        "12": "Pán oddiali ľudí, takže bude veľká opustenosť v krajine.",
        "13": "A ak v nej ostane ešte desiaty diel, bude znova ničený ako terebinta a dub, z ktorého pri stínaní ostane iba kmeň. Jeho kmeň je svätým semenom.\""
    },
    "7": {
        "1": "V dňoch Achaza, syna Joatamovho, syna Oziášovho, kráľa júdskeho, Rasin, kráľ Aramu, a Peqah, syn Romeliášov, kráľ izraelský, vytiahli do boja proti Jeruzalemu, ale nevládali ho zdolať.",
        "2": "Keď zvestovali Dávidovmu domu: \"Aram táborí v Efraimsku, chvelo sa jeho srdce a srdce jeho ľudu tak, ako sa chvejú stromy lesa od vetra.",
        "3": "A Pán riekol Izaiášovi: \"Choď naproti Achazovi ty i tvoj syn Šeárjášúb až po koniec vodovodu Horného rybníka, na cestu poľa práčov,",
        "4": "a povedz mu: Daj pozor a buď spokojný, neboj sa a srdce nech ti nechabne pre tie dve dymiace ohorené hlavne, pre zúrivý hnev Rasina a Aramu a Romeliášovho syna.",
        "5": "Preto, že sa Aram a Efraim a Romeliášov syn uzniesli proti tebe, hovoriac:",
        "6": "\"Tiahnime do Júdska a podesme ho, strhnime ho k sebe a ustanovme v ňom za kráľa Tábelovho syna!\"",
        "7": "Toto hovorí Pán, Jahve: \"Nestane sa tak a nebude tak,",
        "8": "lebo hlavou Aramu je Damask a hlavou Damasku Rasin. O šesťdesiatpäť rokov bude Efraim zlomený, nebude národom.",
        "9": "Hlavou Efraimu je Samária a hlavou Samárie Romeliášov syn. Ak neuveríte, veru neobstojňite.\"",
        "10": "Pán znovu takto prehovoril k Achazovi:",
        "11": "\"Žiadaj si znamenie od Pána, svojho Boha, či už hlboko v podsvetí a či hore na výsostiach!",
        "12": "Ale Achaz vravel: Nebudem žiadať a nebudem pokúšať Pána.",
        "13": "Riekol teda (Izaiáš): \"Počujteže, dom Dávidov! Či vám je málo obťažovať ľudí, že obťažujete ešte aj môjho Boha?",
        "14": "Preto vám sám Pán dá znamenie: Hľa, panna počne a porodí syna a dá mu meno Emanuel!",
        "15": "Mlieko a med bude jesť, až bude vedieť opovrhnúť zlým a voliť si dobré.",
        "16": "Lebo skôr, ako by chlapec vedel opovrhnúť zlým a voliť si dobré, bude spustošená krajina, ktorej dvoch kráľov sa ty hrozíš.",
        "17": "Pán privedie i na teba a na tvoj ľud - na dom tvojho otca - dni, akých nebolo odo dňa, čo sa odtrhol Efraim od Júdska - asýrskeho kráľa.\"",
        "18": "V ten deň Pán zapíska muche, ktorá je v končinách riek Egypta, a včele, ktorá je v krajine Asýr.",
        "19": "I prídu a usadia sa všetci v jarkoch dolín a v trhlinách skál a v každom tŕní a v každej škáre.",
        "20": "V ten deň Pán oholí britvou najatou spoza Rieky - kráľom asýrskym - hlavu a vlásky nôh, ba aj bradu odstráni.",
        "21": "Ak si v ten deň prichová niekto kravičku a dve ovečky,",
        "22": "pretože dajú množstvo mlieka, bude jesť mlieko, áno, mlieko a med bude jesť každý, kto ostane v krajine.",
        "23": "V ten deň každé miesto, kde je tisíc vínnych kmeňov za tisíc strieborných, bude tŕním a bodľačím;",
        "24": "pôjdu ta so šípmi a kušou, lebo tŕním a bodľačím bude celá zem.",
        "25": "A na kopce, čo sa okopávajú motykou, nevkročíš zo strachu pred tŕním a bodľačím a budú pastvou býkov a šliapaniskom oviec."
    },
    "8": {
        "1": "Pán mi povedal: \"Vezmi veľkú tabuľu a napíš na ňu ľudským písmom: Náhla korisť - rýchly lup!",
        "2": "I vzal som si hodnoverných svedkov, kňaza Uriáša a Zachariáša, syna Barachiášovho.",
        "3": "Potom som pristúpil k prorokyni; i počala a porodila syna. A Pán mi riekol: \"Nazvi ho Náhla korisť - rýchly lup.",
        "4": "Lebo skôr, ako by chlapec vedel volať \"Otče\" a: \"Matka, budú odnášať bohatstvo Damasku a korisť Samárie pred asýrskeho kráľa. -",
        "5": "A Pán ešte ďalej hovoril ku mne takto:",
        "6": "\"Pretože tento ľud zavrhol vody Siloe, ktoré tečú tíško, a potešil tým Rasina a Romeliášovho syna:",
        "7": "preto, hľa, privedie na nich (Pán) silné a hojné vody Rieky: - asýrskeho kráľa a všetko jeho vojsko - i vystúpi nad všetky svoje riečištia a prerazí všetky svoje brehy.",
        "8": "Potečie v Júdsku, rozvodní sa a rozprúdi, bude siahať až k hrdlu, takže svojimi rozpätými krídlami zaplní šírku tvojej krajiny, ó, Emanuel!\"",
        "9": "(Len) zúrte, národy, a skazíte sa, čujte, všetky diaľavy zeme; (len) zbrojte a zničíte sa, (len) zbrojte a zničíte sa!",
        "10": "Kujte plán - a stroskotá, hovorte reči - a neobstoja, pretože s nami je Boh.",
        "11": "Lebo takto mi hovoril Pán mocným zásahom a upravoval ma aby som nešiel cestou tohto ľudu. Riekol:",
        "12": "Nezvite sprisahaním všetko, čo tento ľud volá sprisahaním, a čoho sa on bojí, nebojte sa a nestrachujte sa!",
        "13": "Pána zástupov, toho majte za Svätého! On je vašou bázňou a on vaším strachom.",
        "14": "A bude svätyňou a skalou úrazu, kameňom pádu obom domom Izraela, sieťou a osídlom obyvateľom Jeruzalema.",
        "15": "I potknú sa oň mnohí, padnú a rozbijú sa, zachytia sa a budú ulovený",
        "16": "\"Potvrď svedectvo a zapečať náuku u mojich učeníkov.",
        "17": "Čakám teda na Pána, ktorý si zakryl tvár pred domom Jakuba, a dúfam v neho.",
        "18": "Hľa, ja a chlapci, ktorých mi dal Pán, sme znakmi a znameniami v Izraeli od Pána zástupov, čo býva na vrchu Sion!",
        "19": "Keď vám povedia: \"Dopytujte sa u čarodejov a veštcov, čo šuškajú a šepocú; či sa nemá národ dopytovať u svojho boha, o živých u mŕtvych?\"",
        "20": "K náuke a ku svedectvu! Ak nebudú hovoriť takto, budú ako tí, pre ktorých niet svitania.",
        "21": "Bude chodiť v nej (v krajine) ochabnutý a hladný, a keď vylačnie, rozzúri sa a bude zlorečiť svojmu kráľovi a svojmu Bohu. A či sa obráti nahor,",
        "22": "či sa pozrie na zem: hľa, úzkosť a tma a hrôzyplné temno! Ale mrákavy uniknú,",
        "23": "lebo nebude tma tam, kde je (teraz) súženie. V predošlom čase znevážil krajinu Zabulona a krajinu Neftaliho, v poslednom však zvelebí pobrežie mora, Zajordánsko, Galileu pohanov."
    },
    "9": {
        "1": "Ľud, čo kráča vo tmách, uzrie veľké svetlo, nad tými, čo bývajú v krajine tieňa smrti, zažiari svetlo.",
        "2": "Rozmnožil si plesanie, zväčšil si radosť; budú sa tešiť pred tebou, ako sa tešia pri žatve, tak, ako plesajú, keď si delia korisť.",
        "3": "Veď jeho ťažké jarmo a prút jeho pleca a palicu jeho pohoniča lámeš ako v dňoch Madiánu.",
        "4": "Lebo každá hrmotná obuv a každý šat zmáčaný v krvi bude spálený, bude ohňu pokrmom.",
        "5": "Lebo chlapček sa nám narodil, daný nám je syn, na jeho pleci bude kniežatstvo a bude nazvaný: zázračný Radca, mocný Boh, večný Otec, Knieža pokoja.",
        "6": "Jeho vláda bude veľká a pokoj bude bez konca na Dávidovom tróne a nad jeho kráľovstvom aby ho upevnil a posilnil právom a spravodlivosťou odteraz až naveky. Horlivosť Pána zástupov to urobí.",
        "7": "Pán poslal slovo proti Jakubovi, aby dopadlo na Izrael.",
        "8": "A skúsi to celý národ, Efraim aj občania Samárie, čo v namyslenosti a pýche srdca vravia:",
        "9": "Tehly sa zrútili - budeme stavať kvádrami, sykomory sú vyťaté - nahradíme ich cédrami.\"",
        "10": "A Pán povýšil nad neho Rasinových nepriateľov a popudil jeho odporcov.",
        "11": "Aramejčanov od východu a Filištíncov od západu, i hltať budú Izrael plnými ústami. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
        "12": "Ale ľud sa neobrátil k tomu, čo ho bil, a nehľadali Pána zástupov,",
        "13": "nuž odtne Pán hlavu i chvost, palmovú ratolesť i trsť v jediný deň.",
        "14": "Starec a hodnostár sú hlava, prorok však, ktorý učí lož, je chvost.",
        "15": "Vodcovia ľudu (Izraela) sú zvodcami tí však, ktorých vedú, sú zvedení.",
        "16": "Preto z jeho junače nemá Pán radosti a nad jeho sirotami a vdovami sa nezľutuje, veď sú to všetko bezbožníci a zločinci a každé ústa hovoria hanebnosť!  Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
        "17": "Veď neprávosť horela sťa oheň, čo tŕnie a bodľač stravuje, potom zapaľuje lesné húštiny, že ich zahaľujú stĺpy dymu.",
        "18": "Hnevom Pána zástupov je zapálená krajina a ľud (Izraela) je ako pokrm ohňa: nik sa nezmiluje nad vlastným bratom.",
        "19": "Zožiera napravo a hladuje, zjedá naľavo a nenasýti sa; každý zjedá mäso vlastného ramena.",
        "20": "Manesses Efraima a Efraim Manassesa a obaja spolu sú proti Júdovi. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá."
    },
    "10": {
        "1": "Beda tým, čo uzákoňujú zlé zákony, a pisárom, ktorí spisujú útlak,",
        "2": "aby drobných ľudí odtisli od práva a biednych môjho ľudu odviedli od pravdy, aby vdovy boli ich korisťou a aby ozbíjali siroty.",
        "3": "Čo však spravíte v deň navštívenia, keď nešťastie príde zďaleka? Ku komu sa budete utiekať o pomoc a kde zanecháte svoje bohatstvo?",
        "4": "Dostanete sa len medzi zajatcov a medzi pozabíjaných padnete. Tým všetkým nie je odvrátený jeho hnev a jeho ruka je ešte vystretá.",
        "5": "Beda Asýrsku, je prútom môjho hnevu a palicou v ich rukách je moja prchkosť.",
        "6": "K rúhavému národu ho posielam, proti ľudu môjho hnevu dávam rozkaz, aby koristil korisť a zbíjal zboj a aby ho rozšliapal ako blato ulíc.",
        "7": "Ale on tak nezmýšľa a jeho srdce tak nemieni, lež v mysli má vyničiť a vyhubiť nemálo národov.",
        "8": "Veď hovorí: \"Či nie sú moje kniežatá všetky kráľmi?",
        "9": "Či nie je Kalano ako Karkemis? Či nie je Emat ako Arpad? Či nie je Samária ako Damask?",
        "10": "Ako zasiahla moja ruka kráľovstvá bôžikov - a modiel mali veru viac než Jeruzalem (a Samária).",
        "11": "Či tak, ako som urobil Samárii a jej bôžikom, neurobím tiež Jeruzalemu a jeho modlám?\"",
        "12": "Keď Pán doplní celé svoje dielo na vrchu Sion a v Jeruzaleme, navštívim pyšný výplod srdca asýrskeho kráľa a nadutú hrdosť jeho očí.",
        "13": "Lebo hovorí: \"Silou svojej ruky som to urobil a svojou múdrosťou, lebo som rozumný; odstránil som hranice národov, ich poklady som ukoristil a sťa obor som zvrhol tých, čo sedeli na tróne.",
        "14": "Moja ruka našla ako hniezdo bohatstvo národov a ako sa zhrabujú opustené vajcia, zhrabol som ja celú krajinu a nebolo, kto by krídlom strepotal a ústa otvoril a spišťal.\"",
        "15": "Či sa môže vypínať sekera nad toho, čo ňou hýbe? Či sa môže vyvyšovať píla nad toho, kto ju ťahá? Akoby prút hýbal tými, čo ho dvíhajú, akoby palica dvíhala toho, ktorý nie je drevom.",
        "16": "Preto pošle Pán, Vládca zástupov, na jeho silákov suchoty a pod jeho pýchou bude pražiť ako požiar oheň.",
        "17": "Svetlo Izraela bude ohňom, jeho Svätý plameňom. I bude horieť a strávi jeho tŕnie a bodľač v jeden deň.",
        "18": "Nádheru jeho lesa a hája znivočí od vrcholu až po koreň, že bude, ako kto hynie horúčkou.",
        "19": "Zvyšok stromov jeho lesa bude maličký, že to chlapček spočíta.",
        "20": "V ten deň sa zvyšok Izraela a zachránení Jakubovho domu nebudú viac opierať o toho, kto ich bije, lež úprimne sa budú opierať na Pána, Svätého Izraela.",
        "21": "Zvyšok sa obráti, zvyšok Jakubov k mocnému Bohu.",
        "22": "Lebo čo by bolo tvojho ľudu, Izrael, ako piesku mora, len zvyšok z neho sa obráti. Záhuba ustanovená - prevláda spravodlivosť!",
        "23": "Lebo záhubu, a to neodvratnú, vykoná Vládca, Pán zástupov, prostred celej zeme.",
        "24": "Preto takto vraví Vládca, Pán zástupov: \"Neboj sa, ľud môj, čo bývaš na Sione, Asýra, ktorý ťa bije prútom a dvíha na teba svoju palicu ako Egypt.",
        "25": "Veď už len krátku chvíľku a prestane zloba a môj hnev bude ničiť ich.\"",
        "26": "Pán zástupov zdvihne nad nimi svoj bič, ako keď bil Madiánčana na skale Oreb, a svoju palicu pozdvihne nad more ako proti Egyptu.",
        "27": "V ten deň spadne jeho bremä z tvojho pleca a jeho jarmo z tvojej šije: jarmo sa zláme od tučnoty.",
        "28": "Ide na Ajat, tiahne cez Magron, v Machmase si necháva batožinu,",
        "29": "prechádza priechodom: \"Geba nám bude nocľahom.\" Trasie sa Ráma, Šaulova Gabaa uteká.",
        "30": "Kvíľ hlasito, dcéra Galima, počúvajže, Laisa, úbohý Anatot.",
        "31": "Uteká Medemena, obyvatelia Gebimu bežia.",
        "32": "Ešte dnes má zastať v Nobe, zamáva rukou nad vrchom dcéry Siona, nad pahorkom Jeruzalema.",
        "33": "Hľa, Vládca, Pán zástupov, poobtína vetvy náporom; čo vysoko vzrástlo, bude sťaté, čo je vznešené, klesne.",
        "34": "Obkliesnená bude húšť lesa železom a Libanon padne s velikášmi."
    },
    "11": {
        "1": "Z pňa Jesseho vypučí ratolesť a z jeho koreňov výhonok vykvitne.",
        "2": "A spočinie na ňom duch Pánov: duch múdrosti a rozumu, duch rady a sily, duch poznania a bohabojnosti;",
        "3": "a naplní ho bázeň pred Pánom. Nie podľa zdania očí bude súdiť, ani podľa počutia karhať,",
        "4": "ale v pravde bude súdiť maličkých a rozhodovať priamosťou v prospech krotkých zeme. I porazí zem prútom svojich úst a dychom svojich perí usmrtí zlosyna.",
        "5": "Pravda bude pásom jeho bedier a vernosť opaskom jeho drieku.",
        "6": "Vtedy bude vlk bývať s baránkom a leopard spočívať s kozliatkom; i teliatko a lev a kŕmny vôl budú spolu a drobný chlapček ich bude zavracať.",
        "7": "Krava i medveď budú sa pásť, ich mláďatá budú ležať spolu a lev bude ako vôl žrať slamu.",
        "8": "Nemluvňa sa bude hrať nad dierou hada, do jamy vretenice siahne rukou odkojenča.",
        "9": "Nebudú zle robiť a nebudú škodiť na celom mojom svätom vrchu; lebo zem bude plná poznania Pána, ako vody pokrývajú more.",
        "10": "V ten deň bude koreň Jesseho stáť ako zástava národov, budú ho vyhľadávať kmene a jeho príbytok bude slávny.",
        "11": "V ten deň Pán zase zdvihne ruku, aby získal zvyšok ľudu, ušetrený Asýrskom, Egyptom, Patrosom, Kušom, Elamom, Sineárom, Ematom a ostrovmi mora.",
        "12": "Zdvihne zástavu k národom, zhromaždí vysťahovalcov Izraela a Júdových roztratených pozbiera zo štyroch strán sveta.",
        "13": "Zmizne žiarlivosť Efraima a nepriatelia Júdu budú vyhubení. Efraim nebude žiarliť na Júdu a Júda nebude utláčať Efraima.",
        "14": "Lež zaletia na svah Filištíncov k západu a spolu olúpia synov Východu. Edom a Moab bude ziskom ich rúk a synovia Amona budú ich poslúchať.",
        "15": "Pán vysuší jazyk Egyptského mora svojím dychom horúcim a vztiahne ruku nad Rieku, rozbije ju na sedem potokov a umožní ju prekročiť v obuvi.",
        "16": "I bude mať cestu zvyšok ľudu, čo bude ušetrený Asýrskom, ako ju mal Izrael v deň, keď vychádzal z egyptskej krajiny."
    },
    "12": {
        "1": "V ten deň povieš: \"Chválim ťa, Pane, že si sa hneval na mňa, ale tvoj hnev sa odvrátil a potešil si ma.",
        "2": "Hľa, Boh mojej spásy, dúfam a nebojím sa, veď moja sila a môj chválospev je Pán, on sa mi stal spásou.\"",
        "3": "I budete čerpať vodu s radosťou z prameňov spásy",
        "4": "a poviete v ten deň: \"Oslavujte Pána, vzývajte jeho meno, oznámte jeho skutky národom, rozhlasujte, že je slávne jeho meno.",
        "5": "Ospevujte Pána, veď veľkolepo konal, nech je to známe po celej zemi.",
        "6": "Plesaj a jasaj obyvateľka Siona, lebo veľkým uprostred teba je Svätý Izraela!"
    },
    "13": {
        "1": "Výrok nad Babylonom, ktorý videl Izaiáš, syn Amosov.",
        "2": "Na holom vrchu zdvihnite zástavu, volajte im hlasno, kývajte rukou,nech vojdú do brán kniežat!",
        "3": "Ja som dal rozkaz svojim zasvätencom, zavolal som (pre svoj hnev) svojich hrdinov, tých, čo hrdo jasajú pre moju slávu.",
        "4": "Čuj! Hluk na vrchoch, ako množstva ľudí. Čuj! Lomoz kráľovstiev zhromaždených národov. To Pán vojsk prehliada bojovné vojsko.",
        "5": "Idú z ďalekej krajiny, od končín nebies: Pán a nástroje jeho hnevu, aby zničili celú zem. Hrozný deň Pánov nad Babylonom",
        "6": "Kvíľte, lebo blízko je deň Pána, príde ako pohroma od Všemohúceho.",
        "7": "Preto sklesnú všetky ruky a každé ľudské srdce ochabne.",
        "8": "I podesia sa, kŕče a bôle dostanú, budú sa zvíjať ako rodička, s hrôzou budú hľadieť jeden na druhého: tvár im bude horieť plameňom.",
        "9": "Hľa, ide deň Pána ukrutný, rozhnevaný a rozpálený, aby urobil zo zeme púšť a jej hriešnikov z nej vyhubil!",
        "10": "Veď hviezdy nebies a ich súhvezdia nezaskvejú sa svojím leskom, slnko sa zatmie, len čo vyjde, a mesiac sa nerozžiari svetlom.",
        "11": "Strescem zločin na svete a na zločincoch ich vinu a spravím koniec nadutosti pyšných a hrdosť násilníkov pokorím.",
        "12": "Mužov spravím vzácnejšími než zlato a ľudí nad zlato ofírske.",
        "13": "Preto otrasiem nebesami a zem sa vyšinie zo svojho miesta pre rozhorčenosť Pána zástupov v ten deň, keď vzplanie jeho hnev.",
        "14": "Vtedy ako splašená gazela a ako ovce, ktoré nik nestráži, obráti sa každý k vlastnému národu a každý pobeží do svojej krajiny.",
        "15": "Každý dopadnutý bude prebodnutý a každý dochytený padne mečom.",
        "16": "Pred ich očami rozdrvia im deti, vyplienia im domy a sprznia im ženy.",
        "17": "Hľa, ja vzbudím proti nim Médov, ktorí si nevážia striebra a v zlate nemajú záľubu.",
        "18": "Ich kuše rozdrvia mladíkov a neušetria plod života, nad synčekmi sa nezľutuje ich oko.",
        "19": "A Babylon, ozdoba kráľovstiev, pyšná okrasa Chaldejcov, bude, ako keď Boh rozvrátil Sodomu a Gomoru.",
        "20": "Neobývaný bude naveky, neosídlený na všetky pokolenia; Arab si tam nepostaví stan a pastieri tam nebudú košiariť.",
        "21": "Ale bude tam sídliť zver púšte, sovy naplnia ich domy, budú tam bývať pštrosy a capy tam budú poskakovať.",
        "22": "Hyeny budú skučať v jeho kaštieľoch a šakaly v palácoch rozkoše. Už čoskoro príde jeho čas, neodtiahnu sa už jeho dni."
    },
    "14": {
        "1": "Lebo Pán sa zmiluje nad Jakubom a znovu si vyvolí Izrael a dá im spočinúť vo vlastnej krajine. Vtedy sa pridružia k nim cudzinci a pripoja sa k Jakubovmu domu.",
        "2": "Národy ich pojmú a privedú na ich miesto, dom Jakubov si ich však prisvojí v Pánovej krajine za sluhov a za slúžky; zajmú tých, čo ich zajali, a podrobia si svojich utláčateľov.",
        "3": "V ten deň, keď ti Boh dá odpočinúť si od únavy a zmietania a ukrutného otroctva, ktorým ťa zotročil,",
        "4": "zložíš toto porekadlo proti babylonskému kráľovi a povieš: \"Hľa, ako skončil tyran, skončilo násilie!\"",
        "5": "Pán zlámal prút pohanov, palicu vladárov,",
        "6": "čo zlostne bila ľudstvo údermi neprestajnými, podmaňovala v hneve národy sužovaním neľútostným.",
        "7": "Oddychuje, odpočíva celá zem, prepukáva jasotom.",
        "8": "Aj cyprusy a cédre Libanonu sa ti tešia: \"Odkedy ležíš, nevystúpi rubač k nám.\"",
        "9": "Podsvetie zdola sa pre teba rozruší v ústrety tvojmu príchodu; vzbudzuje pre teba tiene, všetkých mocnárov zeme vyzdvihuje z ich trónov, všetkých kráľov národov.",
        "10": "Títo všetci sa ozvú, prehovoria k tebe: \"I ty si omdlel ako my, nám si sa stal rovným?",
        "11": "Do pekla je zvrhnutá tvoja sláva, zunenie tvojich hárf. Pod tebou je rozostretá chrobač a červy sú tvojou prikrývkou.\"",
        "12": "Ako si padla z neba, žiarivá zornička! Zrazený si k zemi, čo si vládol nad národmi.",
        "13": "Veď v srdci si si hovoril: \"Do nebies vystúpim, až nad Božie hviezdy vyvýšim svoj trón, sídliť chcem na vrchu zhromaždenia, na stráňach severu.",
        "14": "Vystúpim do výšin oblakov, prirovnám sa Najvyššiemu.\"",
        "15": "Lenže do podsvetia si zvrhnutý, na stráne priepasti.",
        "16": "Čo ťa uzrú, obzrú si ťa, hútať budú o tebe: \"Či toto je muž, čo rozbúril zem, zatriasol ríšami,",
        "17": "čo svet obrátil na pustatinu, jeho mestá zrúcal a jeho väzňom nepootváral dom väznenia?\"",
        "18": "Králi národov všetci spočívajú v sláve, každý vo svojom dome.",
        "19": "Ty však si vyhodený bez hrobu ako odporná vetva - pokrytý zabitými, ktorých meč prebodal - 19f ako pošliapaná mŕtvola. 19e K tým, čo zostúpia do kamenných hrobov,",
        "20": "nepridružíš sa pri pohrebe, lebo si zničil vlastnú krajinu, svoj vlastný ľud vyvraždil. Nikdy nik nespomenie semeno zločincov.",
        "21": "Postavte popravisko jeho synom pre zločin ich otcov, aby nepovstali a nepodmanili si zem a nezaplnili svet mestami",
        "22": "Povstanem proti nim - hovorí Pán zástupov - a vyhubím z Babylonu meno a zvyšok, rod a potomstvo - hovorí Pán -",
        "23": "a obrátim ho na príbytok ježa a na mláky vôd a vymetiem ho ničiacou metlou - hovorí Pán zástupov.",
        "24": "Takto prisahal Pán zástupov: \"Veru, ako som zamýšľal, tak bude a ako som ustanovil, tak sa stane,",
        "25": "že zlomím Asýrsko vo svojej krajine na svojich vrchoch ho pošliapem, takže sa vzdiali od nich jeho jarmo stratí sa z ich ramien jeho bremeno.\"",
        "26": "To je ustanovenie, ustanovené nad celou zemou, a to je ruka, vystretá nad všetky národy.",
        "27": "Veď Pán zástupov rozhodol, ktože to zlomí? Jeho ruka je vystretá, ktože ju odstráni?",
        "28": "V roku smrti kráľa Achaza odznel tento výrok:",
        "29": "Neteš sa ty, Filištínsko celé, že prút toho, čo ťa bil, je zlomený, bo z koreňa hada vyjde vretenica a jej plodom bude okrídlený drak.",
        "30": "I budú sa pásť prvorodení biednych a chudobní budú sídliť v bezpečí, tvoj koreň však hladom usmrtím a tvojich pozostalých zabijem.",
        "31": "Kvíľ, brána, plač, mesto, des sa, Filištínsko celé, lebo od severu prichádza dym a nik neodchádza od svojich čiat.\"",
        "32": "A čo sa odpovie poslom pohanov? Že Pán založil Sion a na ňom sa ukryjú biedni jeho ľudu."
    },
    "15": {
        "1": "Výrok nad Moabom. Áno, za noci bol zničený, Ar Moab zhynul; áno, za noci bol zničený, Kír Moab zhynul.",
        "2": "Idú do domu, Dibon vystupuje na výšiny plakať, na Nebu a na Medabe kvíli Moab: na každej hlave plešina, každá brada oholená,",
        "3": "na jeho cestách obliekajú sa do vrecovín, na jeho strechách a uliciach všetko kvíli, rozplakáva sa.",
        "4": "Hesebon a Eleále volá, až k Jase počuť ich hlas, preto sa chvejú bedrá Moabu, jeho duša sa chveje.",
        "5": "Moje srdce volá pre Moab. Jeho ubehlíci sú až v Segore, v Eglat - Šelišija. Áno, na výstupy Luitu vystupujú v plači, áno, na ceste k Horonaimu stupňujú krik pre skazu.",
        "6": "Áno, vody Nimrimu sa na púšť obrátia, áno, vyschla tráva, zhynula byľ, niet viacej zelene.",
        "7": "Preto svoje zvyšky a svoje zásoby nesú k potoku Vŕb.",
        "8": "Áno, krik obkľučuje hranice Moabu, až po Eglaim jeho kvílenie a po Beer-Elim jeho kvílenie.",
        "9": "Áno, vody Dimonu sú plné krvi, lebo na Dimon uložím ďalšie: na zachránených Moabu leva i na tých, čo ostanú v krajine."
    },
    "16": {
        "1": "Pošlite baránka vládcovi zeme zo Sely púšťou k vrchu dcéry Siona.",
        "2": "Ako odplašené vtáča, rozohnané hniezdo, budú dcéry Moabu pri brodoch Arnona.",
        "3": "\"Daj radu, učiň rozhodnutie; premeň na noc svoj tieň v pravé poludnie, schovaj ubehlíkov, nevyjavuj rozplašených!",
        "4": "Nech u teba bývajú ubehlíci Moabu, buď im útočišťom pred ničiteľom!\" Veď zmizol násilník, prestalo ničenie, zhynuli z krajiny tí, čo ju gniavili!",
        "5": "Milostivo bude postavený trón a na ňom bude verne sedieť v stánku Dávidovom sudca, čo hľadá právo a domáha sa pravdy.",
        "6": "Počuli sme o pýche Moabu, pýche veľkej, a o jeho nadutosti, hrdosti a prchkosti, o jeho nezmyselných rečiach.",
        "7": "Preto jajkať bude Moab k Moabovi, všetko to bude jajkať. Za hroznovými koláčmi Kír-Charošetu budú vzdychať celkom zničení.",
        "8": "Lebo sú zvädnuté polia Hesebonu, vinicu Sabamy rozšliapali páni národov; jej ratolesti siahajú až k Jazeru, zatárali sa na púšť, jej výhonky sa rozvetvovali, presahovali more.",
        "9": "Preto plačom Jazerčanov oplakávam vinicu Sabamy, zalievam ťa slzami, Hesebon a Eleále, veď do tvojho vinobrania a do tvojej žatvy vpadávalo ujúkanie.",
        "10": "Zmizla radosť a plesanie zo záhrad a vo viniciach nejasajú, nevýskajú, víno v lisoch nešliape šliapač, urobil som koniec ujúkaniu.",
        "11": "Preto moje vnútro zuní pre Moaba ako citara a moje útroby pre Kír Cháreš.",
        "12": "Až sa zjaví Moab a namáhať sa bude na výšinách a vojde sa modliť do svojej svätyne, nič nezmôže.",
        "13": "Toto je slovo, ktoré Pán dávno vyriekol nad Moabom.",
        "14": "Teraz však prehovoril Pán: \"V troch rokoch, ako rokoch žoldniera, bude znevážená sláva Moabu so všetkým veľkým zástupom. Zvyškov však bude málo, trocha, nie mnoho.\""
    },
    "17": {
        "1": "Výrok nad Damaskom: \"Hľa, Damask prestane byť mestom, bude iba hŕbou zrúcanín.",
        "2": "Opustené budú mestá Aroeru, budú patriť stádam, tam budú ležať a nik ich neodstraší.",
        "3": "Zhynie bašta Efraimu a kráľovstvo Damasku, so zvyškami Aramu bude ako so slávou synov Izraela\" - hovorí Pán zástupov.",
        "4": "V ten deň zdrobnie Jakubova sláva a tučnosť jeho tela schradne.",
        "5": "A obíde, ako keď žnec zachytáva steblá a jeho rameno obžína klasy v údolí Refaim.",
        "6": "Zostanú z neho paberky, ako keď ráňajú olivy, dve-tri bobuľky na samom vrcholci, štyri-päť na konárikoch stromu\" - hovorí Pán, Boh Izraela.",
        "7": "\"V ten deň vzhliadne človek na svojho Tvorcu a jeho oči pozrú na Svätého Izraelovho.",
        "8": "Nebude hľadieť na oltáre, na dielo svojich rúk, a nebude pozerať na to, čo vytvorili jeho prsty, na ašery a slnečné stĺpy.",
        "9": "V ten deň budú jeho opevnené mestá ako zboreniská Hevejcov a Amorejčanov, ktoré opustili pred synmi Izraela, a bude pustatinou.",
        "10": "Veď si zabudol na Boha, svoju spásu, a na svoju pevnú Skalu si si nespomenul, preto len saď rozkošné sady a cudzím viničom ich vysádzaj!",
        "11": "V deň, keď zasadíš, ohraď a do rána priveď svoje semeno k rozkvetu: unikne žatva v deň choroby a nezhojiteľnej bolesti.\"",
        "12": "Beda, hukot mnohých národov, hučia ako hukot morí! Burácanie národov, burácajú ako burácanie ohromných vôd.",
        "13": "Zástupy burácajú ako burácanie mnohých vôd, ale zahriakne ich a ujdú ďaleko; budú hnané ako pleva vetrom a ako krútňava povíchricou.",
        "14": "Za večera, hľa, zdesenie, pred ránom ho už niet! To je údel tých, čo nás olupujú, a osud tých, čo nás vykorisťujú."
    },
    "18": {
        "1": "Beda, zem zuniacich krídel, čo je za riekami Etiópie,",
        "2": "čo posiela poslov po mori, po vode na papyrusových člnkoch! Choďte, rýchli posli, k národu urastenému a lesklému, k ľudu strašnému na ďaleko-široko, k národu silnému a drviacemu, ktorému rieky prerývajú krajinu.",
        "3": "Všetci občania sveta a obyvatelia zeme hľaďte, až sa zdvihne zástava na vrchoch, až zazneje trúba, čujte!",
        "4": "Lebo takto hovorí Pán ku mne: \"Spokojne budem hľadieť na svojom mieste ako žiarna horúčava za jasna a ako oblak rosy v úpale žatvy.\"",
        "5": "Lebo pred oberačkou, keď kvitnutiu je koniec a hroznom polozrelým bude jeho kvet, poobrezáva výhonky nožmi a vetvy odstráni, obstrihá.",
        "6": "Všetci budú ponechaní vtáctvu hôr a zveri zeme, vtáctvo tam bude letovať a všetka zver zeme tam prezimuje.",
        "7": "V tom čase prinesie dar Pánovi zástupov národ urastený a lesklý, ľud strašný na široko-ďaleko, národ silný a drviaci, ktorému rieky prerývajú krajinu, na miesto mena Pána zástupov, na vrch Sion."
    },
    "19": {
        "1": "Výrok nad Egyptom: \"Hľa, Pán sa nesie na ľahkom oblaku a ide do Egypta! I trasú sa pred ním bôžikovia Egypta a Egyptu sa v hrudi roztápa srdce.",
        "2": "\"I popudím Egypt proti Egyptu, že bude bojovať brat proti bratovi, priateľ proti priateľovi, mesto proti mestu, kráľovstvo proti kráľovstvu.",
        "3": "Egyptu unikne duch z útrob a pomätiem ich rozvahu, že sa budú vyzvedať u bôžikov, čarodejníkov, duchov a veštcov.",
        "4": "Vydám Egypt do rúk krutých pánov, tvrdý kráľ bude vládnuť nad nimi\" - hovorí Pán, Jahve zástupov.",
        "5": "Vysušia sa vody z mora a rieka úplne vyschne.",
        "6": "Páchnuť bude z riečišť, spľasnú a vyschnú rieky Egypta, zvädne trsť a šašina.",
        "7": "Plešiny sú pri Níle, pri brehu Nílu, veď všetko siatie Nílu uschne, zvädne, zmizne.",
        "8": "Kvíliť budú rybári, žialiť všetci, čo hádžu udicu do Nílu, a tí, čo rozprestierajú sieť na vode, sklesnú.",
        "9": "Zahanbia sa tí, čo spracúvajú ľan, tí, čo češú a pradú biele nite.",
        "10": "Jeho robotníci budú pošliapaní, všetci nádenníci zarmútení v duši.",
        "11": "Veru bláznivé sú kniežatá Tanisu, múdri radcovia faraóna sú hlúpou radou. Ako môžete vravieť faraónovi: \"Syn mudrcov som, syn dávnych kráľov?\"",
        "12": "Kdeže sú tvoji mudrci? Nechže ti oznámia a zvestujú, čo ustanovil Pán zástupov proti Egyptu.",
        "13": "Osprosteli kniežatá Tanisu, pomýlené sú kniežatá Memfisu, zavádzajú Egypt vládcovia jeho kmeňov.",
        "14": "Pán vmiešal do jeho útrob ducha závratu, do bludu uvedú Egypt vo všetkom jeho konaní, ako blúdi opilec v tom, čo sám vydávil.",
        "15": "Egypt nebude mať diela, -",
        "16": "V ten deň bude Egypt ako ženy; triasť a báť sa bude rozohnanej ruky Pána zástupov, ktorou sa rozohnal proti nemu.",
        "17": "A júdska krajina bude Egyptu postrachom; keď ju ktokoľvek pred nim spomenie, bude sa triasť pre ustanovenie Pána zástupov, ktoré ustanovil nad ním.",
        "18": "V ten deň bude päť miest v egyptskej krajine, ktoré budú hovoriť rečou Kanaánu a prisahať na Pána zástupov, jedno sa bude volať Mesto slnka.",
        "19": "V ten deň bude Pánov oltár v strede egyptskej krajiny a pri jej hranici Pánov pomník.",
        "20": "A bude znamením a svedectvom Pánovi zástupov v egyptskej krajine: Ak budú volať k Pánovi pre utláčateľov, pošle im záchrancu a obrancu a oslobodí ich.",
        "21": "Pán sa dá Egypťanom poznať; Egypťania v ten deň poznajú Pána a budú mu prisluhovať obety a dary, sľúbia Pánovi sľuby a splnia ich.",
        "22": "Pán bude biť Egypt, biť, ale uzdraví. Tak sa obrátia k Pánovi; i dá sa im uprosiť a uzdraví ich.",
        "23": "V ten deň bude cesta z Egypta do Asýrska a budú chodiť Asýri do Egypta a Egypťania do Asýrska a Egypt s Asýrskom bude slúžiť.",
        "24": "V ten deň bude Izrael tretím pri Egypte a Asýrsku; požehnaním uprostred zeme,",
        "25": "ktorým požehná Pán zástupov slovami: \"Požehnaný môj ľud Egypt a dielo mojich rúk Asýrsko a moje dedičstvo Izrael.\""
    },
    "20": {
        "1": "V roku, keď tartan prišiel do Azotu - keď ho poslal asýrsky kráľ Sargon - a bojoval proti Azotu a dobyl ho,",
        "2": "v tom čase hovoril Pán prostredníctvom Izaiáša, syna Amosovho, takto: \"Choď, vyzleč zo svojich bedier vrecovinu a vyzuj si z nôh obuv! I urobil tak a chodil nahý a bosý.",
        "3": "Vtedy povedal Pán: \"Tak, ako chodí môj služobník Izaiáš tri roky nahý a bosý, na znamenie a náznak proti Egyptu a Etiópii,",
        "4": "tak poženie asýrsky kráľ zajatcov Egypta a vyhnancov Etiópie - mladíkov i starcov - nahých a bosých s holými zadkami na hanbu Egypta.",
        "5": "Ustrnú a budú sa hanbiť pre Etiópiu, svoju nádej, a pre Egypt, svoju ozdobu.",
        "6": "A obyvatelia tohto pobrežia povedia v ten deň: \"Hľa, takto je s našim nádejami, za ktorých pomocou sme behali, aby nás oslobodili od asýrskeho kráľa. Akože budeme môcť uniknúť my?\""
    },
    "21": {
        "1": "Výrok nad morskou púšťou: Ako víchrice, ktoré tiahnu juhom, tak príde z púšte; z hroznej krajiny.",
        "2": "Bolo mi zjavené kruté videnie: Lupič lúpi, ničiteľ ničí. \"Hor' sa, Elam! Zvieraj, Méd! Všetkej ich kviľbe koniec urobím.\"",
        "3": "Preto sú moje bedrá plné hrôzy, schvátili ma bôle sťa bôle rodičky, zronený som, keď to čujem, zmätený som, keď to vidím.",
        "4": "Trepoce mi srdce, zdesili ma hrôzy, súmrak mi moju túžbu urobil postrachom.",
        "5": "Prestrú stôl, postavia hliadku, jedia a pijú. \"Hore, kniežatá, mažte štít!\"",
        "6": "Lebo takto mi hovoril Pán: \"Choď, postav hliadku! Čo uzrie, nech oznámi!",
        "7": "Ak uvidí jazdcov, dvojice koní, jazdcov na osloch, jazdcov na ťavách, nech sleduje pozorne, veľmi pozorne!\"",
        "8": "I zvolal: \"Vidím. Na hliadke, Pane, stojím vo dne stále, na svojej stráži ja stojím celú noc:",
        "9": "Hľa, idú jazdci, dvojice koní.\" I ozve sa a hovorí: \"Padol, padol Babylon, všetky sošky jeho bohov roztrieskal na zemi.\"",
        "10": "Môj rozmlátený, môj rozdrvený ľud, čo som počul od Pána zástupov, Boha Izraela, to som vám oznámil.",
        "11": "Výrok nad Dumou (Edomskom): Volá ku mne zo Seiru: \"Strážca, ako je s nocou? Strážca, čo s nocou?\"",
        "12": "Strážca povedal: \"Príde ráno, ale aj noc. Ak sa dozvedáte, dozvedajte sa, vráťte sa znovu!\"",
        "13": "Výrok nad Arábiou: V kružine púšte nocujte, karavány dedanské!",
        "14": "V ústrety smädnému doneste vodu, obyvatelia krajiny Tema, choďte ubehlíkom naproti s chlebom!",
        "15": "Lebo ušli pred mečom, pred vytaseným mečom a pred natiahnutou kušou, pred ťažkým bojom.",
        "16": "Lebo takto hovorí Pán ku mne: \"Ešte za rok, ako rok žoldniera, a zahynie všetka sláva Kedaru,",
        "17": "zvyšok z počtu lukov hrdinských synov Kedaru bude malý,\" lebo to riekol Pán, Boh Izraela."
    },
    "22": {
        "1": "Výrok nad Údolím videnia: Čože ti je, že si celé vystúpilo na strechy,",
        "2": "plné kriku, mesto hučiace, mesto jasajúce? Tvoji zomrelí nepomreli mečom.",
        "3": "Všetci tvoji vodcovia razom utiekli ukrutne spútaní, všetci tvoji hrdinovia sú razom spútaní, utiekli ďaleko.",
        "4": "Preto hovorím: \"Odvráťte sa odo mňa! Horko zaplačem. Nesnažte sa potešiť ma nad skazou dcéry môjho ľudu!\"",
        "5": "Lebo deň poplachu a šliapania a búrenia drží Pán, Jahve zástupov. V Údolí videnia podkopávajú múr a krik je proti hore.",
        "6": "Elam zdvihol tulec; na vozoch ľudia, jazdci, a Qír obnažil štít.",
        "7": "Tvoje krásne údolia sú plné vozov a jazdci sa pevne postavili k bráne.",
        "8": "Odňal závoj Júdovi; v ten deň si hľadel na zbrojnicu Lesného domu.",
        "9": "Vidíte, že má Dávidovo mesto mnoho trhlín, zhromažďujete vodu do Dolného rybníka,",
        "10": "sčitujete domy Jeruzalema, rúcate domy na opevnenie múrov",
        "11": "a robíte struhu medzi dvoma múrmi vodám starého rybníka. Nepozriete však na toho, ktorý to urobil, a toho, čo oddávna to spravil, nevidíte.",
        "12": "A pán, Jahve zástupov, zvolá v ten deň: \"Plačte a nariekajte, ohoľte sa a opášte sa vrecovinou!\"",
        "13": "Ale, hľa, plesanie a radosť, zabíjajú statok a režú ovce, jedia mäso a pijú víno: \"Jedzme a pime, veď zajtra umrieme!\"",
        "14": "I zaznelo mi v ušiach, Pane zástupov: \"Veru vám nebude odpustený tento hriech, pokiaľ neumriete\" - hovorí Pán, Jahve zástupov.",
        "15": "Toto hovorí Pán, Jahve zástupov: Choďže k tomu úradníkovi, k Sobnovi, správcovi domu:",
        "16": "\"Čože tu máš a kohože tu máš, že si si tu vytesal hrob?\" Vysoko vytesal svoj hrob, v skale si vydlabal príbytok.",
        "17": "Hľa, Pán ťa rozmachom odvrhne, silák, a pevne ťa zohne,",
        "18": "silno ťa zakotúľa, ako sa kotúľa lopta do šírošírej krajiny. Tam zomrieš a tam budú tvoje skvostné vozy, ty hanba domu tvojho pána!",
        "19": "Odstránim ťa z tvojho miesta a zvrhnem ťa z tvojho postavenia.",
        "20": "V ten deň zavolám svojho služobníka Eliakima, syna Helkiáša,",
        "21": "a oblečiem ho do tvojho rúcha, opášem ho tvojím pásom a dám mu do rúk tvoju moc. I bude otcom obyvateľom Jeruzalema a Júdovmu domu.",
        "22": "Dám mu na plece kľúč Dávidovho domu, keď otvorí, nikto nezavrie, a keď zavrie, nikto neotvorí.",
        "23": "Osadím ho ako kôl na pevnom mieste, že bude slávnym trónom domu svojho otca.",
        "24": "Bude na ňom visieť všetka sláva domu jeho otca: konáre a ratolesti, všetky malé nádoby, od hrnčekov až po krčahy.",
        "25": "V ten deň - hovorí Pán zástupov - vykýve sa kôl, osadený na pevnom mieste, vyvalí sa a padne, i rozdrúzga sa ťarcha, čo bude na ňom, lebo to vyriekol Pán.\""
    },
    "23": {
        "1": "Výrok nad Týrom: Kvíľte, lode taršišské, veď je zničený, prístrešia niet! Pri príchode z krajiny Cetim im to bolo zvestované.",
        "2": "Zamĺkli obyvatelia pobrežia, sidonskí kupci, čo plavia sa morom.",
        "3": "Naplnilo ťa - cez veľké vody - zrno Šichoru. Žatva Nílu je ich zárobkom a stal sa tržiskom národov.",
        "4": "Hanbi sa, Sidon, veď hovorí more, morská pevnosť takto: Neúpel si a neporodil si, synov si nevychoval a nevypestoval si panny.",
        "5": "Keď bude chýr o tom v Egypte, zažalostia pre správu o Týre.",
        "6": "Choďte do Taršišu, kvíľte, obyvatelia pobrežia!",
        "7": "Či toto je vaše jasajúce (mesto), ktoré má pôvod odpradávna a ktoré viedli jeho nohy sídliť naďaleko?",
        "8": "Kto takto rozhodol o Týre, čo korunúval, ktorého kupci boli kniežatami, jeho obchodníci vznešenými krajiny?",
        "9": "Pán zástupov rozhodol tak, aby potupil pýchu všetkej slávy, aby pohanil všetkých vznešených krajiny.",
        "10": "Prekroč svoju krajinu sťa rieka, dcéra Taršišu, pása už niet!",
        "11": "Vystrel svoju ruku nad more, zatriasol dŕžavami. Pán dal rozkaz proti Kanaánu, aby boli zničené jeho pevnosti.",
        "12": "I riekol: \"Neplesaj už viac, znásilnená panna, dcéra Sidonu! Vstaň, preplav sa do Cetim, ani tam nebudeš mať pokoja.\"",
        "13": "Hľa, krajina Chaldejcov - to tento národ, nie Asýr to bol, čo pripravil ju pre zver - postavil si veže a zrúcal jej paláce, urobil z nej zborenisko.",
        "14": "Kvíľte, lode taršišské, veď je zničené Vaše útočište!",
        "15": "V ten deň bude Týrus zabudnutý na sedemdesiat rokov, ako sú dni jedného kráľa. Po sedemdesiatich rokoch bude s Týrom podľa piesne neviestky:",
        "16": "Vezmi citaru, obchádzaj mesto, neviestka zabudnutá, pekne hraj, veľa spievaj, aby si spomenuli na teba.",
        "17": "A tak po sedemdesiatich rokoch Pán navštívi Týrus a (on) sa vráti k svojmu zárobku a obcovať bude so všetkými kráľovstvami zeme pred tvárou sveta.",
        "18": "Jeho zisk však a zárobok bude zasvätený Pánovi. Nebude sa hromadiť a nebude sa uschovávať, lež bude patriť tým, čo bývajú pred tvárou Pána, aby jedli do sýtosti a obliekali sa nádherne."
    },
    "24": {
        "1": "Hľa, Pán pustoší zem a nivočí ju, rozvracia jej tvárnosť a rozprašuje jej obyvateľov.",
        "2": "I bude ako ľudu, tak kňazom, ako sluhovi, tak jeho pánovi, ako slúžke, tak jej panej, ako predavačom, tak kupcom, ako tomu, čo požičiava, tak tomu, čo si požičiava, ako dlžníkovi, tak veriteľovi.",
        "3": "Pustá, spustnutá je zem, vyplienená a vylúpená, lebo Pán hovoril toto slovo.",
        "4": "Trúchli, uvädá zem, zoschýna, uvädá svet, zoschýna výsosť so zemou.",
        "5": "A zem je sprznená od obyvateľov, veď prekročili zákony, zmenili právo, zrušili zmluvu večitú.",
        "6": "Preto kliatba zožiera zem a pykajú tí, čo na nej bývajú, preto horia obyvatelia zeme a ľudí ostalo len máličko.",
        "7": "Smúti mušt, zoschýna vinič, vzdychajú všetci, čo sa v srdci tešili.",
        "8": "Zmizla radosť bubnov, prestal krik plesajúcich, zmizla radosť citary.",
        "9": "Pri speve nepijú víno, zhorkol nápoj pri pití.",
        "10": "Zbúrané je ničomné mesto, zavretý každý dom, nevkročíš doň.",
        "11": "Kviľba je po uliciach pre víno, zapadla každá radosť, odišla potecha zo zeme.",
        "12": "V meste zostala spustlosť, na márnosť je rozbitá brána.",
        "13": "Veru, tak bude vprostred zeme, uprostred národov ako ráňanie olív, ako paberkovanie, keď skončila oberačka.",
        "14": "Tí pozdvihujú svoj hlas, zaplesajú, nad slávou Pánovou zajasá more.",
        "15": "Preto oslavujte Pána na morských ostrovoch, meno Pána, Boha Izraela.",
        "16": "Od končín zeme počuli sme spevy: \"Sláva Spravodlivému!\" Ale povedal som: \"Schradnem, schradnem, beda mi!\" Vzbúrenci sa búria, áno, do vzbury sa ženú vzbúrenci.",
        "17": "Strach a jama a osídlo pre teba, čo obývaš zem:",
        "18": "a kto unikne hlasu hrôzy, padne do jamy, kto vystúpi z jamy, chytí sa do osídla. Lebo sa roztvoria prietoky z výsosti a zatrasú sa základy zeme.",
        "19": "Veľmi sa rozpuká zem, na kusy sa dotrhá zem, hrozne sa bude triasť zem.",
        "20": "Tackať sa bude zem, tackať sťa opilec, zakolíše sa ako koliba; i zaľahne na ňu jej hriech a padne, že viac nevstane.",
        "21": "V ten deň Pán navštívi vojsko výšav na výsosti a kráľov zeme na zemi,",
        "22": "zhrabaní budú, ako sa zhrabujú zajatci, do jamy a zavretí budú do väzenia, po mnohých dňoch budú navštívení.",
        "23": "I sčervenie mesiac a zahanbí sa slnko, veď Pán zástupov kraľuje na vrchu Sion a v Jeruzaleme a pred svojimi staršími má slávu."
    },
    "25": {
        "1": "Pane, Bohom si mi, zvelebujem ťa, chválim tvoje meno, veď si zázračne uskutočnil dávne ustanovenia s pevnou vernosťou!",
        "2": "Veď si mi z mesta spravil zrúcaninu, z opevneného mesta zborenisko, paláce cudzích nie sú mestom, nikdy nebudú postavené.",
        "3": "Preto ťa velebí silný ľud, mestá mocných národov sa ťa boja.",
        "4": "Veď si bol pevnosťou slabému, pevnosťou biednemu v jeho úzkosti, úkrytom pred búrkou, tôňou pred úpalom, lebo dych tyranov - ako búrka múru.",
        "5": "Ako úpal na púšti udusil si hluk cudzincov, ako úpal v tôni mraku stlmil si pieseň tyranov.",
        "6": "Pán zástupov pripravil na tomto vrchu všetkým národom hostinu hojnú, hostinu s vínom, hojnosť vyberanú, víno najjemnejšie.",
        "7": "A zničí na tomto vrchu závoj, rozvinutý nad celým ľudstvom, a prikrývku, čo zakrýva všetky národy.",
        "8": "Zničí smrť navždy a Pán, Jahve, zotrie slzu z každej tváre a hanbu svojho ľudu odstráni z celej zeme, lebo Pán hovoril.",
        "9": "A v ten deň povedia: \"Hľa, toto je náš Boh, v neho sme dúfali, že nás spasí! On je Pán, v neho sme dúfali, jasajme a radujme sa z jeho spásy!",
        "10": "Lebo Pánova ruka spočinie na tomto vrchu.\" Potom bude Moab zmlátený na mieste, ako je zmlátená slama v hnojnici.",
        "11": "A ak si v nej roztiahne ruky, ako rozťahuje plavec pri plávaní, zrazí jeho pýchu aj obratnosť jeho rúk.",
        "12": "Zrúti tvoje vysoké opevnené múry, zvalí, strhne k zemi, do prachu."
    },
    "26": {
        "1": "V ten deň sa bude v júdskej krajine spievať táto pieseň: \"Máme pevné mesto, spásu položil, múry a hradby.",
        "2": "Otvorte brány a vstúpi spravodlivý ľud, ktorý zachová vernosť.",
        "3": "Má myseľ pevnú zachoval si mu mier, mier, veď dúfa v teba.",
        "4": "Dúfajte v Pána na veky večné, lebo Pán, Jahve, je večnou skalou.",
        "5": "Preto znížil obyvateľov výšin mesto vyvýšené; zrútil ho, zrútil až k zemi, zrazil ho až do prachu.",
        "6": "Rozšliapala ho noha, nohy biednych, kroky slabých.",
        "7": "Cesta spravodlivého je rovná, cestu spravodlivého na rovno upravíš.",
        "8": "Áno, cestu tvojich súdov, Pane, sme čakali, tvoje meno a tvoja sláva je túžbou duše.",
        "9": "Svojou dušou dychtím po tebe v noci, áno, môj duch ťa vrúcne hľadá ráno, lebo podľa tvojich súdov na zemi učia sa obyvatelia sveta spravodlivosti.",
        "10": "Dostane zlosyn milosť? Nenaučí sa pravde, v zemi spravodlivých hreší a nevidí velebnosť Pána.",
        "11": "Pane, tvoja ruka je zdvihnutá, a nevidia; s hanbou uvidia horlivosť o ľud, tvojich nepriateľov strávi oheň.",
        "12": "Pane, daruješ nám pokoj, veď aj všetky naše diela si ty urobil!",
        "13": "Pane, Bože náš, vládli nad nami páni okrem teba, len ty si nám umožnil chváliť tvoje meno.",
        "14": "Mŕtvi neožijú, tiene nepovstanú, preto si ich strestal a vyhubil, zničil si všetku ich pamiatku.",
        "15": "Zveľadil si národ, Pane, zveľadil si národ, seba oslávil, rozšíril si všetky hranice krajiny.",
        "16": "Pane, v tiesni ťa hľadali. Šeptom vylievali prosby, keď ich karhal.",
        "17": "Ako ťarchavá žena, keď sa blíži k pôrodu, zvíja sa a volá v bolestiach, tak sme boli my, Pane, pred tebou.",
        "18": "Počali sme, zvíjali sme sa a akoby sme boli porodili vietor, spásu sme nepriviedli krajine a nezrodili sa obyvatelia zeme.",
        "19": "Tvoji mŕtvi ožijú! Vstanú moje mŕtvoly! Vzbuďte sa a plesajte, ktorí bývate v prachu! Veď tvoja rosa je rosou svetla a zem porodí tiene.",
        "20": "Choď, ľud môj, vstúp do svojich izieb a zapri dvere za sebou, schovaj sa trocha, nakrátko, kým neprejde hnev.",
        "21": "Bo, hľa, vychádza Pán zo svojho príbytku, aby trestal hriech na obyvateľoch zeme. Zem odhalí svoju krv a neukryje viac svojich zabitých."
    },
    "27": {
        "1": "V ten deň Pán potresce svojím tvrdým, veľkým a silným mečom Leviatana, rezkého hada, a zabije draka, ktorý je v mori.",
        "2": "V ten deň bude vinica vínorodá, ospevujte ju!",
        "3": "Ja, Pán, ju strážim, každú chvíľu ju polievam; aby ju nepoškodili, v noci i vo dne ju chránim.",
        "4": "Hnev neprechovávam. Keby bolo tŕnie a bodľačie, bojovne by som zakročil a spálil by som ho zaraz,",
        "5": "alebo nech sa chopí mojej ochrany, uzavrie mier so mnou, mier uzavrie so mnou.",
        "6": "V budúcnosti Jakub zakorení, kvitnúť bude a pučať Izrael a naplní tvár zeme úrodou.",
        "7": "Či ho šľahal, ako šľahal jeho šľahačov? Či ho zabíjal, ako zabíjal jeho zabíjačov?",
        "8": "Zamietnutím(?), zavrhnutím ho súdil, zmietol svojím ostrým víchrom v deň východného vetra.",
        "9": "Nuž takto bude uzmierený hriech Jakubov a všetkým ovocím je: odstráni svoj hriech, keď urobí všetky oltárne kamene podobnými rozdrvenému vápencu. Nevstanú viac ašery a chamány.",
        "10": "Lebo pevné mesto je osamelé, príbytok zavrhnutý, opustený ako púšť, bude sa tam pásť a odpočívať teľa a znivočí jeho vetvičky.",
        "11": "Keď uschnú jeho konáriky, zlámu sa, prídu ženy a zapália ich. Lebo je to ľud nechápavý, preto sa nezmiluje nad ním jeho Stvoriteľ a jeho Tvorca ho neomilostí.",
        "12": "V ten deň bude Pán vyklepávať klasy od Eufratu až po Egyptský potok a vy, synovia Izraela, budete pozbieraní jeden po druhom.",
        "13": "V ten deň zazvučí veľká trúba i prídu, čo boli stratení v asýrskej krajine a rozptýlení v krajine egyptskej, a klaňať sa budú Pánovi na svätom vrchu v Jeruzaleme."
    },
    "28": {
        "1": "Beda pyšnej korune opilcov Efraimu a zvädnutému kvetu jeho skvostnej ozdoby, ktorá je na hlave tučného údolia zrazených vínom.",
        "2": "Hľa, kohos' mocného a silného má Pán. Ako ľadovec, zhubný víchor, ako príval veľkých, dravých vôd zhodí na zem násilím.",
        "3": "Nohami bude pošliapaná pyšná koruna opilcov Efraimu.",
        "4": "A so zvädnutým kvetom jeho skvostnej ozdoby, ktorá je na hlave tučného údolia, bude to, čo s ranou figou pred oberačkou, ktorú zhltne ten, kto ju zazrie, sotvaže ju má v ruke.",
        "5": "V ten deň bude Pán zástupov krásnou korunou a ozdobným vencom zvyškom svojho ľudu,",
        "6": "duchom práva tomu, čo zasadá na súde, a udatnosťou tým, čo zatlačia boj k bráne.",
        "7": "Lenže aj títo blúdia od vína a od liehu sa tackajú, kňaz i prorok blúdia od liehu, sú pomätení od vína, tackajú sa od liehu, blúdia pri videní, tackajú sa pri rozsudku.",
        "8": "Áno, všetky stoly sú plné vývratku a výkalov, takže niet miesta.",
        "9": "\"Koho to učí múdrosti? A komu to vysvetľuje náuku? Odkojeným mliekom? Odtrhnutým od pŕs?",
        "10": "Veď káž len, káž, káž len, káž, čakaj len, čakaj, čakaj len, čakaj, trochu sem, trochu tam!\"",
        "11": "Veru brblavými perami a cudzím jazykom bude hovoriť k tomuto ľudu",
        "12": "ten, čo im hovoril: \"Toto je odpočinok, dajte pokoj mdlému, toto je zotavenie,\" ale nechceli počuť.",
        "13": "Preto k nim bude slovo Pánovo: \"Káž len, káž, káž len, káž, čakaj len, čakaj, čakaj len, čakaj, trochu sem, trochu tam!\" - aby išli a klesli nazad a boli zdrvení, zaplietli sa a boli chytení.",
        "14": "Preto čujte, posmešníci, slovo Pánovo, panovníci tohto ľudu, čo je v Jeruzaleme.",
        "15": "pretože ste hovorili: \"So smrťou sme uzavreli zmluvu a s peklom sme spravili dohodu, keď sa privalí bič šľahavý, nezasiahne nás, lebo sme si lož urobili útočišťom a zakrývame sa klamom.\"",
        "16": "Preto takto hovorí Pán, Jahve: \"Hľa ja položím na Sione kameň, kameň vyskúšaný, uholný, vzácny, pevne zasadený. Kto uverí, nezakolíše.",
        "17": "Mierou urobím právo a váhou spravodlivosť, útočište lži však uchytí lejak a na úkryt vyrútia sa vody.",
        "18": "Vaša zmluva so smrťou bude zrušená a vaša dohoda s peklom neobstojí, keď sa privalí bič šľahavý, ten vás rozdrví.",
        "19": "Zachváti vás, kedykoľvek sa privalí, bo ráno za ránom sa privalí, vo dne i v noci; a len v hrôze pochopíte poučenie.\"",
        "20": "Bo krátke je lôžko - nemožno sa vystrieť, a prikrývka úzka - nemožno sa prikryť.",
        "21": "Lebo ako na vrchu Parašim vstane Pán a zaburáca ako v údolí Gabaon, aby urobil svoj čin - jeho čin je zvláštny, aby uskutočnil svoj skutok - jeho skutok je divný.",
        "22": "Teraz sa však neposmievajte, aby vám nestuhli okovy, lebo o skaze, a to neodvratnej, počul som od Pána, Jahveho zástupov, nad celou zemou.",
        "23": "Nachýľte si ucho a počujte môj hlas, dávajte pozor a čujte moju reč!",
        "24": "Či každý deň orie oráč (pod siatie), otvára a bráni svoju roľu?",
        "25": "A či, keď urovná jej tvár, nerozhodí kôpor a nezaseje rascu, nedáva pšenicu, jačmeň a ľadník do svojho ostredku?",
        "26": "V správnosti ho vycvičí, jeho Boh ho vyučí.",
        "27": "Veď nie mláťačkou sa mláti kôpor a koleso voza nekrúti sa po rasci, lež prútom vytĺka sa kôpor a rasca palicou.",
        "28": "Obilie sa mláti, no nerozdrvuje ho večne, neženie kolesá svojho voza a kopytami ho nerozdrvuje.",
        "29": "I to pochádza od Pána zástupov, koná zázračne, zveľaďuje múdrosť."
    },
    "29": {
        "1": "Beda, Ariel, Ariel, mesto, kde sídlil Dávid. Pridajte rok k roku, sviatky nech obehnú,",
        "2": "potom budem tiesniť Ariela a bude povzdych a vzdychanie; i bude mi ako Ariel.",
        "3": "Budem ťa obliehať dookola, upevním vôkol teba hradbu, a vystavím proti tebe násyp.",
        "4": "Vtedy budeš pokorne zo zeme hovoriť, z prachu zeme bude úpieť tvoja reč, tvoj hlas bude ako duch zo zeme a z prachu bude šepotať tvoja reč.",
        "5": "Ako drobný prach bude zástup cudzincov, ako miznúca pleva svorka násilníkov. I stane sa zrazu, nečakane:",
        "6": "Pán zástupov ťa navštívi hromom a trasením a veľkým praskotom, búrkou a víchricou a plameňom žeravého ohňa.",
        "7": "I bude ako sen a nočné videnie zástup všetkých národov, bojujúcich proti Arielovi a všetkých, čo ho obliehajú, obkľučujú a znásilňujú.",
        "8": "Ako keď sa sníva hladnému, že je, a keď sa prebudí, nemá ukojenú túžbu, a ako keď sa smädnému sníva, že pije, a keď sa prebudí, je zmorený a prahne smädom, tak bude zástupu všetkých národov, čo bojujú proti vrchu Sion.",
        "9": "Tŕpnite - a stŕpnete, zaslepujte sa a oslepnete, ste opití, ale nie od vína, tackáte sa, ale nie od liehu.",
        "10": "Lebo Pán vylial na vás ducha závratu a zavrel vaše oči, prorokov, zahalil vaše hlavy, vidcov.",
        "11": "Nuž bude vám každé videnie ako slová zapečatenej knihy. Keď ju dajú tomu, čo vie čítať, so slovami: \"Čítajže toto!\" - odpovie: \"Nemôžem, je zapečatená.\"",
        "12": "A ak dajú knihu tomu, čo nevie čítať, a povedia: \"Čítajže toto!\" - odpovie: \"Neviem čítať.\"",
        "13": "Pán povedal: \"Pretože sa mi tento ľud približuje svojimi ústami a svojimi perami ma ctí, srdce si však vzďaľuje odo mňa, takže je ich bázeň ku mne naučeným ľudským príkazom,",
        "14": "preto, hľa, ja znovu vykonám divy s týmto ľudom, podivne a čudno, i zahynie múdrosť jeho mudrcov a rozum jeho rozumných sa schová.\"",
        "15": "Beda tým, čo pred Pánom hlboko skrývajú úmysel, vo tme dejú sa ich skutky a vravia: \"Kto nás vidí a kto o nás vie?\"",
        "16": "Vaša prevrátenosť! Či hrnčiar hodnotí sa ako hlina, že tvor hovorí o tvorcovi: \"Neurobil si ma!\"? A hrniec vraví hrnčiarovi: \"Nechápe!\"?",
        "17": "Či to nebude už za krátku chvíľu, že Libanon premení sa na sad a sad budú za les pokladať?",
        "18": "A v ten deň počujú hluchí slová knihy a z tmy a temnoty oči slepých prehliadnu.",
        "19": "Pokorní budú v Pánovi rásť v radosti a najbiednejší z ľudu budú plesať v Svätom Izraela.",
        "20": "Veď zmizol násilník a zhynul posmešník a vyhubení sú, čo bdeli nad zločinom,",
        "21": "čo obvinili človeka pre slovo, čo sudcovi v bráne kládli osídla a pre nič odmietli spravodlivého.",
        "22": "Preto takto hovorí Pán Jakubovmu domu, (ten, čo vykúpil Abraháma): \"Nebude sa teraz hanbiť Jakub a nezbledne teraz jeho tvár.",
        "23": "Lebo keď uvidí (jeho dietky), dielo mojich rúk uprostred seba, zasvätia moje meno, zasvätia Svätého Jakubovho a báť sa budú Boha Izraelovho.",
        "24": "Zblúdení duchom pochopia múdrosť a odbojníci prijmú poučenie.\""
    },
    "30": {
        "1": "\"Beda synom odbojným, hovorí Pán, keď kujú plán, nie však skrze mňa, robia zmluvu, nie však podľa môjho ducha, aby hromadili hriech na hriech.",
        "2": "Kráčajú dolu do Egypta - mojich úst sa však nespýtali - posilniť sa silou faraóna a schovať sa do tône Egypta.",
        "3": "Sila faraóna vám však bude na hanbu a skrýša v tieni Egypta na potupu.",
        "4": "I keď boli jeho kniežatá v Tanise a jeho poslovia dôjdu do Hanesu,",
        "5": "všetci sa sklamú v národe, ktorý im neprospeje. Nebude im na pomoc ani na osoh, ale na hanbu, ba na potupu.\"",
        "6": "Výrok nad hrochom juhu: Cez krajinu úzkosti a biedy, odkiaľ je lev a levica, vretenica a okrídlený drak, vlečú na chrbtoch oslov svoje bohatstvo a na hrboch tiav svoje poklady k národu, ktorý im neprospeje.",
        "7": "Veď Egypťania nič a nič nepomôžu, preto som zvolal: \"Ozrutou sú nehybnou.\"",
        "8": "Teraz choď, napíš to na tabuľu pred nimi a vpíš to do knihy, aby to bolo pre budúce dni ako svedectvo naveky!",
        "9": "Lebo je to národ odbojný, lživí synovia, synovia, čo nechcú počuť náuku Pánovu,",
        "10": "čo vravia vidiacim: \"Neviďte!\" a prorokom: \"Neprorokujte nám pravdu, hovorte nám príjemno, prorokujte klamstvá,",
        "11": "odbočte z cesty, odchýľte sa z chodníka, odstráňte nám spred tváre Svätého Izraelovho!\"",
        "12": "Nuž takto hovorí Izraelov Svätý: \"Preto, že ste opovrhli týmto slovom, dúfate v násilie a klamstvo a opierate sa oň:",
        "13": "preto vám bude tento hriech ako hroziaca trhlina rozškľabená na vysokom múre, ktorého pád príde náhlo, rýchlo,",
        "14": "a bude rozbitý, ako sa rozbije hlinený hrniec, nemilosrdne tresnutý, že sa nenájde v jeho troskách črep, na ktorý by sa vzal ohník z vatry, alebo načrelo vody z mláky.\"",
        "15": "Lebo toto hovorí Pán, Jahve, Svätý Izraelov: \"Návratom a pokojnosťou budete oslobodení, v tichosti a dôvere je vaša sila,\" ale nechceli ste.",
        "16": "Ba vraveli ste: \"Nie, ale bežme na koňoch!\" - preto budete bežať. \"A na rýchlonohých sa nesme!\" - preto budú rýchli vaši stíhači.",
        "17": "Tisíc sa vás trasie pred hrozbou jedného, pred hrozbou piatich utečiete, kým neostanete len ako sťažeň na temene vrchu a ako zástava na pahorku.",
        "18": "A preto Pán čaká, aby sa zľutoval nad vami, a preto sa dvíha, aby vás omilostil, veď Bohom pravdy je Pán, blažení všetci, čo dúfajú v neho,",
        "19": "lebo, ľud na Sione, čo bývaš v Jeruzaleme, nie, nebudeš plakať, áno, zľutuje sa nad tebou na hlas tvojho volania; len čo ho počuje, vyslyší ťa.",
        "20": "A dá vám chlieb tiesne a vodu úzkosti a tvoji učitelia sa viac neschovajú, očami budeš vidieť svojich učiteľov",
        "21": "a ušami počuješ spoza seba slová: \"Toto je cesta, kráčajte po nej!\" - ak sa odchýlite napravo, či naľavo.",
        "22": "Vtedy poškvrníš svoje modly pokryté striebrom a zlatom obtiahnuté liate sošky. Rozhádžeš ich ako hnus, povieš im: \"Von!\"",
        "23": "A on dá dažďa tvojmu siatiu ktorým zaseješ roľu, a chlieb, úroda zeme, bude výdatný a záživný. Tvoj statok sa bude v ten deň pásť na rozsiahlej pastve.",
        "24": "Voly a osly, čo obrábajú zem, budú žrať obrok záživný, viaty sitom a vejačkou.",
        "25": "Na každom čnejúcom vrchu a na každom vysokom kopci budú potoky, prúdy vôd v ten deň veľkého vraždenia, keď budú padať veže.",
        "26": "Svetlo mesiaca bude ako svetlo slnca, svetlo slnca však bude sedemnásobné (ako svetlo siedmich dní) v deň, keď obviaže Pán zlomeninu svojho ľudu a dotlčené rany vylieči.",
        "27": "Hľa, Pánovo meno prichádza zďaleka, - jeho hnev blčí a je ťažkým kúdolom, jeho pery sú plné hnevu, jeho jazyk ako stravujúci oheň,",
        "28": "jeho dych je ako rozvodnený potok, čo siaha až po hrdlo - aby otriasol národmi otrasom ničiacim, je uzdou na lícach národov, čo vedie k blúdeniu.",
        "29": "Budete piesne spievať ako v noci zasväteného sviatku a v srdci sa budete radovať ako ten, čo putuje s flautou, aby došiel na vrch Pána, k Izraelovej Skale.",
        "30": "A Pán dá počuť svoj velebný hlas a zjaví rozmach svojho ramena v prchlivom hneve a v plameni žeravého ohňa, v záplave, búrke a v kameňoch ľadovca.",
        "31": "Bo od hlasu Pána zatrasie sa Asýr, keď ho udrie palicou.",
        "32": "A každý úder osudnej palice, ktorý mu zasadí Pán, bude za zvukov bubnov a hárf a v rozprúdenom boji ich zdolá.",
        "33": "Lebo oddávna je prichystaný Tofet, (aj ten je prichystaný pre kráľa), hlboký a široký, v jeho priehlbine oheň a hŕba dreva, Pánov dych ho rozpaľuje sťa prúd síry."
    },
    "31": {
        "1": "Beda tým, čo zostupujú pre pomoc do Egypta, opierajú sa o kone, dôverujú vo vozy, že ich je veľa, a dúfajú v jazdcov, že sú veľmi mocní, no na Svätého Izraelovho nevzhliadli a Pána nevyhľadávali.",
        "2": "Lenže aj on je múdry a privedie zlo, neodvolá svoje slová, povstane proti domu hriešnikov a proti pomoci zločincov.",
        "3": "Však Egypt je človek, nie Boh, ich kone sú telo, nie duch. Až Pán vystrie svoju ruku, potkne sa pomocník a padne napomáhaný a všetci spolu zahynú.",
        "4": "Lebo toto mi hovorí Pán: \"Ako ručí lev a levica nad svojou: korisťou - a hoci by zavolali proti nemu plno pastierov, ich hlasu sa nezľakne, od ich hluku sa nesplaší: - tak zostúpi Pán zástupov bojovať na vrchu Sion a na jeho kopcoch.",
        "5": "Ako lietajúce vtáky tak zatieni Pán zástupov Jeruzalem, zatieni a vyslobodí, ušetrí a ochráni.\"",
        "6": "Vráťte sa k tomu, od ktorého ste tak hlboko odpadli, synovia Izraela.",
        "7": "Lebo v ten deň odvrhne každý svojich strieborných bôžikov a svojich zlatých bôžikov, ktorých vám urobili vaše ruky na hriech.",
        "8": "I padne Asýr nie mečom človeka a nie ľudský meč ho zožerie; bude ležať pred mečom a jeho junač padne v poddanstvo.",
        "9": "Jeho skala zhynie od strachu, pri úteku budú sa triasť jeho kniežatá, hovorí Pán, ktorý má svoj oheň na Sione a svoje ohnisko v Jeruzaleme."
    },
    "32": {
        "1": "Hľa, podľa pravdy bude kraľovať kráľ a kniežatá podľa práva panovať!",
        "2": "Každý bude sťa úkryt pred vetrom a útočište pred búrkou, ako potoky vôd v suchote, ako tôňa veľkej skaly v pustej krajine.",
        "3": "Nezalepia sa viac oči vidiacich a uši čujných budú načúvať.",
        "4": "Srdce pochabých bude chápať náuku a jazyk koktavých zrazu prehovorí jasno.",
        "5": "Nebudú viac volať blázna šľachetným, ani podvodníka nenazvú vznešeným.",
        "6": "Veď blázon hovorí bláznovstvo a srdce mu zamýšľa zlo: konať nečestne, hovoriť bludne proti Pánovi, sklamať túžbu hladného a odstrániť nápoj od smädného.",
        "7": "A zbrane podvodníka sú zlé; ten zamýšľa plány, aby zničil chudobného klamnými rečami, i keď chudák háji pravdu.",
        "8": "Šľachetný však zmýšľa šľachetne, zastáva sa vecí šľachetných.",
        "9": "Ženy bezstarostné, vstaňte, počúvajte môj hlas, dcéry spoliehavé, čujte moju reč!",
        "10": "V deň roku budete sa triasť, spoliehavé, veď koniec vinobraniu, oberačka nepríde.",
        "11": "Bojte sa, bezstarostné, traste sa, spoliehavé, zvlečte, obnažte sa, opášte si bedrá,",
        "12": "bite sa v prsia pre vzácne polia, pre úrodný vinohrad,",
        "13": "pre roľu môjho ľudu, čo tŕním a bodľačím zarastie. Áno, pre všetky domy radosti, pre plesajúce mesto.",
        "14": "Veď palác je opustený, hluk mesta prestal. Výšina a veža stali sa navždy jaskyňou, radosťou divých oslov, pasienkom stád.",
        "15": "Až bude na nás vyliaty duch z výsosti, vtedy bude z púšte sad a sad bude pokladaný za les.",
        "16": "V púšti sa usadí právo a v sade sa rozhostí pravda.",
        "17": "Účinkom pravdy bude pokoj a dielom pravdy mier a bezpečnosť navždy.",
        "18": "Môj ľud bude bývať v príbytku pokoja, v stánkoch bezpečných a v sídlach bezstarostných.",
        "19": "Načisto padne les a hlboko sa ponorí mesto.",
        "20": "Šťastní, čo sejete pri samých vodách, uvoľňujte nohy vola a osla."
    },
    "33": {
        "1": "Beda ti, ničiteľ, sám však neničený, a lupič, sám však neolúpený! Až skončíš ničenie, zničia ťa, až dovŕšiš lúpenie, olúpia ťa.",
        "2": "Pane, zmiluj sa nad nami, v teba dúfame, buď naším ramenom každé ráno a našou spásou v čase tiesne!",
        "3": "Pred hlasom hrmotu utečú národy, a keď sa pozdvihneš, kmene sa rozpŕchnu.",
        "4": "Nakopíte korisť, ako sa kopia kobylky, poskokom koníčkov poskočíte na ňu.",
        "5": "Velebný je Pán, veď býva na výsosti, naplňuje Sion právom a spravodlivosťou.",
        "6": "Jeho časy budú bezpečné, bohatstvo spásy, múdrosť a poznanie a bázeň pred Pánom bude jeho poklad.",
        "7": "Hľa, hrdinovia volajú vonku, poslovia pokoja horko plačú.",
        "8": "Pusté sú chodníky, zanikli pútnici. Zrušil zmluvu, opovrhol mestami, znevažoval ľudí.",
        "9": "Smúti, uvädá zem, hanbí sa Libanon, vyschýna, Sáron je podobný púšti, opršal Bášan a Karmel.",
        "10": "\"Teraz povstanem,\" hovorí Pán, \"teraz sa vyvýšim, teraz sa zdvihnem.",
        "11": "Počali ste seno, porodíte plevu, váš dych je ohňom, pohltí vás.",
        "12": "Národy budú spálené sťa vápenec, odťaté tŕnie sa spáli na ohni.",
        "13": "Čujte, vzdialení, čo som urobil, a blízki, poznajte moju moc!\"",
        "14": "Trasú sa hriešnici na Sione, pokrytcov zachvacuje strach: \"Kto z nás môže bývať s ohňom, čo stravuje? Kto z nás môže bývať s večným, požiarom?",
        "15": "Kto kráča v pravde a hovorí priamo, odmieta násilný zisk, potriasa rukami, aby sa nedotkol úplatku, zapcháva si uši, aby nepočul o krvi, a oči zatvára aby zlo nevidel:",
        "16": "Ten bude bývať na výsostiach, skalopevný je jeho hrad, dostane chleba a voda sa mu neminie.\"",
        "17": "Kráľa v jeho kráse uzrú tvoje oči, uvidia rozsiahlu krajinu.",
        "18": "Tvoje srdce spomína na hrôzu: \"Kde je, čo sčitoval? - Kde je; čo zvažoval? - Kde je, čo zratúval veže?\"",
        "19": "Neuvidíš bezočivý národ, národ s rečou nejasnou, že ho nerozumieť, a brblavým jazykom, že ho nemožno pochopiť.",
        "20": "Hľaď na Sion, mesto našich sviatkov, tvoje oči uzrú Jeruzalem, príbytok bezpečný, stánok neprenosný. Jeho kolíky sa nikdy nevytiahnu, ani jeden jeho povraz sa neroztrhne.",
        "21": "Ba Velebný, Pán, tam bude pre nás namiesto prúdov, riek, brehov širokých. Veslová loď po nich neprejde, a pyšná loď ich neprepláva.",
        "22": "Lebo Pán je naším sudcom, Pán naším zákonodarcom. Pán je naším kráľom, on nás spasí.",
        "23": "Tvoje povrazy sú popustené, neudržia podstavec sťažňa, nerozvinú zástavu. Vtedy sa bude deliť veľká korisť, kuľhaví budú hojne plieniť.",
        "24": "Nik z obyvateľov nepovie: \"Chorý som.\" Ľudu, čo tam býva, je odpustený hriech."
    },
    "34": {
        "1": "Priblížte sa, kmene, a čujte, pozorujte, národy, nech počúva zem a čo ju napĺňa, svet a všetko, čo z neho pochádza.",
        "2": "Lebo Pánov hnev je nad všetkými národmi a jeho roztrpčenosť nad všetkým vojskom, zaklial ich, vydal ich na zabitie.",
        "3": "Ich zabití budú pohodení i pôjde zápach z ich mŕtvol, vrchy rozmoknú od ich krvi.",
        "4": "Všetko vojsko nebies sa rozteká, nebo sa zvíja ako kniha a všetko jeho vojsko odpadúva, ako odpadúva lístie z viniča, ako odpadúva z figovníka.",
        "5": "Veď je odpojený môj meč na nebesiach, hľa, dopadne k súdu na Edomsko a na ľud, ktorý som preklial.",
        "6": "Meč Pána je plný krvi, presýtený je tukom, krvou býkov a capov, tukom z obličiek baránkov. Áno, obetu má Pán v Bozre a veľké zabíjanie v edomskej krajine.",
        "7": "A padajú s nimi zubry, tiež junce s býkmi, ich zem je opojená krvou a ich pôda presýtená tukom.",
        "8": "Lebo je deň Pánovej pomsty, rok odplaty pre spor Siona.",
        "9": "Jej potoky obrátia sa na smolu, jej prach zase na síru a jej pôda bude smolou horiacou.",
        "10": "V noci ani vo dne nevyhasne, večer bude vystupovať jej dym, od rodu k rodu bude pustou, na veky večné nik cez ňu neprejde.",
        "11": "Obsadí ju pelikán a jež, sova a havran budú v nej bývať, roztiahne nad ňou mieru pustoty a vážky prázdnoty.",
        "12": "Jeho šľachtici nie sú tam, aby volali po kráľovstve, a všetky jeho kniežatá zmiznú.",
        "13": "Tŕním zarastú jeho paláce, pŕhľavou a bodľačím jeho pevnosti, že bude príbytkom šakalov a stanovišťom pštrosov.",
        "14": "Zíde sa zver púšte s hyenami, capy sa stretnú navzájom, len tam si oddýchnu nočné strigy a nájdu si odpočinok.",
        "15": "Tam sa zahniezdi šípový had, znesie a vysedí a vyliahne vo svojom tieni. Len tam sa zhromaždia supy druh ku druhovi.",
        "16": "Skúmajte v knihe a čítajte, ani jedno z nich nechýba, vzájomne sa nehľadajú, lebo to prikázali Pánove ústa a jeho duch ich zhromaždil.",
        "17": "Sám im hodil žreb, jeho ruka im meradlom rozdelila krajinu, budú tam vládnuť navždy, od rodu do rodu tam budú bývať."
    },
    "35": {
        "1": "Teš sa, pláň a pustatina, plesaj, púšť, a rozkvitni sťa jesienka!",
        "2": "Prekvitať bude a plesať, áno, zaplesá, zajasá, bude jej daný skvost Libanonu, nádhera Karmelu a Sárona. Oni uvidia Pánovu slávu, velebu nášho Boha.",
        "3": "Upevňujte ruky sklesnuté, posilňujte podlomené kolená!",
        "4": "Povedzte malomyseľným: \"Vzchopte sa, nebojte sa, hľa, váš Boh! Príde pomsta, Božia odplata, sám príde a spasí vás.\"",
        "5": "Vtedy sa roztvoria oči slepých",
        "6": "a uši hluchých sa otvoria. Vtedy sťa jeleň bude skákať chromý a jazyk nemého zaplesá, ba vyvierať budú na púšti vody a potoky na pustatine.",
        "7": "Vyschnutá zem bude jazerom a suchá pôda prameňom vôd; na mieste, kde sa rozvaľovali šakaly, je zeleň trsti a šašiny.",
        "8": "I bude tam chodník, cesta: cestou svätou sa bude volať, nečistý po nej neprejde, len môj ľud pôjde po nej, ani prostoduchí tam nezblúdia.",
        "9": "Nebude tam leva a dravá zver ta nevystúpi, nenájde sa tam; len vykúpení budú kráčať.",
        "10": "A Pánovi vyslobodení sa vrátia, s jasotom prídu na Sion. Ustavičná radosť bude na ich hlavách, radosť a rozkoš dosiahnu zmizne starosť a vzdychanie."
    },
    "36": {
        "1": "V štrnástom roku kráľa Ezechiáša vystúpil asýrsky kráľ Sennacherib proti všetkým ohradeným mestám Júdska a zaujal ich.",
        "2": "A asýrsky kráľ poslal z Lachisu rabsakeho ku kráľovi Ezechiášovi s mocným oddielom do Jeruzalema. Zastal pri vodovode Horného rybníka na ceste poľa práčov.",
        "3": "Vyšiel k nemu Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn Joach, kancelár.",
        "4": "Rabsake im povedal: \"Povedzte Ezechiášovi: Toto vraví veľký kráľ, kráľ asýrsky: Čo je to za nádej, ktorou sa nádejaš?",
        "5": "Nazdávaš sa, že reč perí je už rada a sila do boja?! Na koho sa teda spoliehaš, že sa búriš proti mne?",
        "6": "Alebo sa spoliehaš na tú zlomenú trstenú palicu, na Egypt, ktorá tomu, kto sa o ňu oprie, vnikne do dlane a prepichne ju? Taký je faraón, kráľ Egypta, ku všetkým, ktorí sa naň spoliehajú.",
        "7": "Ak mi však povieš: \"V Pána, nášho Boha, dúfame!\" Nie je to ten, ktorého výšiny a oltáre Ezechiáš odstránil a povedal Júdsku a Jeruzalemu: \"Pred týmto oltárom sa budete klaňať!\"?",
        "8": "Teraz sa však stav s mojím pánom, asýrskym kráľom: dám ti dvetisíc koní; či budeš môcť dať na ne jazdcov?",
        "9": "Ako potom môžeš odolať jedinému kniežaťu z najmenších sluhov môjho pána? Lenže ty sa spoliehaš na Egypt, na vozy a na jazdcov.",
        "10": "No a či som ja bez Pána prišiel do tejto krajiny zničiť ju?! Pán mi povedal: Choď do tej krajiny a znič ju!\"",
        "11": "Vtedy Eliakim (aj Sobna a Joach) povedal rabsakemu: \"Hovor svojim sluhom aramejsky, veď my rozumieme. Nehovor nám júdsky do uší ľudu, čo je na múre.",
        "12": "Rabsake však odpovedal: \"Vari ma môj pán poslal aby som hovoril tieto slová tvojmu pánovi a tebe? A nie mužom, čo sedia na múroch, že budú spolu s vami jesť svoj výkal a piť svoj moč?\"",
        "13": "Nato sa rabsake postavil a volal veľkým hlasom júdsky: \"Čujte slová veľkého kráľa, kráľa asýrskeho.",
        "14": "Takto hovorí kráľ: Nech vás Ezechiáš neklame, lebo vás nebude môcť oslobodiť.",
        "15": "A nech vám Ezechiáš nedáva nádej v Pána, hovoriac: \"Naisto nás Pán vyslobodí, toto mesto sa nedostane do rúk asýrskeho kráľa.\"",
        "16": "Nepočúvajte na Ezechiáša, lebo takto vraví asýrsky kráľ: Uzavrite so mnou zmluvu a vyjdite ku mne! A jedzte každý svoje hrozno a každý svoje figy a pite každý vodu zo svojej studne,",
        "17": "kým neprídem a nevezmem vás do krajiny; ako je vaša krajina, do krajiny obilnej a vínorodej, do krajiny chlebovej a vinohradnej.",
        "18": "Nech vás Ezechiáš nezavádza rečami: \"Pán nás vyslobodí.\" Vyslobodili azda bohovia národy, každý svoju krajinu, z ruky asýrskeho kráľa?",
        "19": "Kdeže sú bohovia Ematu a Arfadu? Kde sú bohovia Sefarvaimu? A Samáriu vyslobodili z mojej ruky?",
        "20": "Ktorí zo všetkých bohov týchto krajín vyslobodili svoju krajinu z mojej ruky? A Jahve by mal vyslobodiť Jeruzalem z mojej ruky?\"",
        "21": "Nato mlčali a neodpovedali mu ani slovo, lebo kráľov rozkaz znel: Neodpovedajte mu!",
        "22": "Potom prišiel Helkiášov syn Eliakim, správca domu, pisár Sobna a Asafov syn, kancelár Joach, s roztrhnutým odevom k Ezechiášovi a rozpovedali mu rabsakeho"
    },
    "37": {
        "1": "Keď to kráľ Ezechiáš počul, roztrhol si rúcho, obliekol si vrecovinu a šiel do Pánovho domu.",
        "2": "Potom poslal Eliakima, správcu domu, pisára Sobnu a starších z kňazov, poobliekaných do vrecovín, k prorokovi Izaiášovi, Amosovmu synovi.",
        "3": "I povedali mu: \"Takto hovorí Ezechiáš: Tento deň je dňom úzkosti, trestu a hanby, lebo synovia prišli až k otvoru, ale na pôrod nieto sily.",
        "4": "Azda počul Pán, tvoj Boh, slová rabsakeho, ktorého poslal jeho pán, asýrsky kráľ, aby sa rúhal živému Bohu, a potresce ho za slová, ktoré počul Pán, tvoj Boh. A modli sa za zvyšok, čo zostal!",
        "5": "Kráľovi sluhovia teda prišli k Izaiášovi",
        "6": "a Izaiáš im vravel: \"Toto povedzte svojmu pánovi: Toto hovorí Pán: Neboj sa rečí, ktoré si počul, ktorými sa mi rúhali paholci asýrskeho kráľa.",
        "7": "Hľa, ja vložím doň ducha: počuje totiž zvesť, vráti sa do svojej krajiny a v jeho vlastnej krajine ho zrazím mečom.\"",
        "8": "Rabsake sa teda vrátil a našiel asýrskeho kráľa bojovať proti Lobne, lebo počul, že odtiahol od Lachisu.",
        "9": "A keď počul o etiópskom kráľovi Tarakovi správu: \"Vytiahol proti tebe do boja,\" zasa poslal k Ezechiášovi poslov s odkazom:",
        "10": "\"Takto hovorte Ezechiášovi, kráľovi Júdska: Nech ťa vedie tvoj Boh, na ktorého sa spoliehaš, keď hovoríš: \"Jeruzalem sa dostane do ruky asýrskeho kráľa.\"",
        "11": "Veď si predsa počul, čo urobili asýrski králi všetkým krajinám, aby splnili na nich kliatbu. A ty by si mal byť zachránený?",
        "12": "Azda bohovia národov zachránili tých, ktorých zničili moji otcovia: Gozan, Haran, Resef, a synov Edenu; ktorí boli v Telasári?",
        "13": "Kde je kráľ Ematu, kráľ Arfadu a kráľ mesta Sefarvaim, Any a Avy?\"",
        "14": "Ezechiáš vzal písmo z rúk poslov a prečítal ho, potom vystúpil do Pánovho domu a Ezechiáš ho rozprestrel pred Pánom.",
        "15": "Potom sa Ezechiáš modlil k Pánovi:",
        "16": "\"Pane zástupov, Boh Izraela, ktorý tróniš nad cherubmi! Ty jediný si Boh všetkých kráľovstiev zeme; ty si urobil nebesá i zem.",
        "17": "Nakloň, Pane, svoje ucho a čuj, otvor, Pane, svoje oči a pozri! Počuj všetky Sennacheribove slová, ktoré odkázal, aby sa, rúhal živému Bohu.",
        "18": "Je pravda, Pane, asýrski králi znivočili všetky krajiny a ich zem.",
        "19": "Ich Bohov však dali na oheň, lebo to nie sú bohovia, ale iba dielo ľudských rúk, drevo a kameň, nuž zničili ich.",
        "20": "Teraz však, Pane, náš Bože, vysloboď nás z jeho rúk, nech poznajú všetky kráľovstvá zeme, že ty, Pane si jediný.\"",
        "21": "Vtedy Amosov syn Izaiáš poslal Ezechiášovi odkaz: \"Toto hovorí Pán, Boh Izraela: Za čo si sa modlil ku mne o asýrskom kráľovi Sennacheribovi, (som počul). Toto je slovo, čo o ňom prehovoril Pán:",
        "22": "Pohŕda tebou a vysmieva sa ti, panenská dcéra Siona, pokyvuje hlavou za tebou, dcéra Jeruzalema.",
        "23": "Komu si sa rúhal a posmieval, proti komu si povyšoval hlas a pyšne dvíhal oči? Proti Izraelovmu Svätému!",
        "24": "Prostredníctvom sluhov si tupil Pána a hovoril si: \"S množstvom svojich vozov vystúpil som na hrebene vrchov, na stráne Libanonu a vyťal som jeho cédre vysoké, jeho vyberané cyprusy; vyšiel som na jeho vrchol najvyšší, do húštiny hájov.",
        "25": "Ja som kopal a pil vodu a krokom svojich nôh vysuším všetky rieky Egypta.",
        "26": "Nepočul si o tom? Pripravoval som to oddávna, chystal som to od dní pravekých a teraz som to priviedol: premeníš na pusté sutiny opevnené mestá.",
        "27": "By sa ich obyvateľstvo bezmocné triaslo a hanbilo, ostalo sťa poľná tráva, sťa zeleň lúk, ako zelina na streche, spálenina nerozvinutá.",
        "28": "Ja viem, či sedíš, či ideš a či prídeš, i ako si zúril proti mne.",
        "29": "Pretože tvoje zúrenie proti mne a tvoja nadutosť dostali sa mi do uší, vtiahnem ti do nosa svoju obrúčku a svoju uzdu ti vložím do perí a zavediem ťa späť cestou, ktorou si prišiel.",
        "30": "Tebe však toto bude znamením: Jedz tento rok samorodé a druhý rok samorastlé, tretí rok však sejte a žnite, saďte vinice a jedzte ich ovocie.",
        "31": "A zvyšok Júdovho domu, čo pozostal, zapustí korene nadol a hore prinesie ovocie.",
        "32": "Lebo z Jeruzalema vyjde zvyšok a pozostatok z vrchu Sion; horlivosť Pána zástupov to urobí.",
        "33": "Preto toto hovorí Pán o asýrskom kráľovi: Nevkročí do tohto mesta ani šíp ta nevystrelí, ani štítom naň nezaútočí, ani násypom ho neobkolesí.",
        "34": "Vráti sa cestou, ktorou prišiel, do tohto mesta nevkročí\" - hovorí Pán.",
        "35": "\"Budem kryť toto mesto, aby som ho zachránil kvôli sebe a kvôli Dávidovi, svojmu služobníkovi.",
        "36": "Tu vyšiel Pánov anjel a zabil v asýrskom tábore stoosemdesiatpäťtisíc. Keď ráno vstali, hľa, samé mŕtve telá!",
        "37": "Nato odtiahol a odišiel. A tak sa asýrsky kráľ Sennacherib vrátil a býval v Ninive.",
        "38": "A keď sa raz klaňal v dome svojho boha Nesrocha, vlastní synovia Adramelech a Sarasár ho zabili mečom a sami utiekli do krajiny Ararat. Potom panoval miesto neho jeho syn Asarhaddon."
    },
    "38": {
        "1": "V tých dňoch Ezechiáš ochorel na smrť. I prišiel k nemu Amosov syn, prorok Izaiáš, a povedal mu: \"Toto hovorí Pán: Usporiadaj si dom, lebo zomrieš a nebudeš žiť.\"",
        "2": "Nato sa Ezechiáš obrátil tvárou k stene a modlil sa k Pánovi:",
        "3": "\"Ach, Pane, spomeňže si, ako som putoval pred tvojou tvárou verne a s celým srdcom a robil som čo je v tvojich očiach dobré.\" A Ezechiáš sa nahlas rozplakal.",
        "4": "Tu prehovoril Pán k Izaiášovi takto:",
        "5": "\"Choď a povedz Ezechiášovi: Toto hovorí Pán, Boh tvojho otca Dávida: \"Počul som tvoju modlitbu, videl som tvoje slzy; hľa, pridám k tvojim dňom pätnásť rokov.",
        "6": "A vytrhnem teba i toto mesta z rúk asýrskeho kráľa a budem toto mesto zastávať.",
        "7": "A toto ti bude znamením od Pána, že Pán splní slovo, čo riekol:",
        "8": "Hľa, ja vrátim tôňu stupňov, ktorými so slnkom zostúpila po Achazových stupňoch, naspäť o desať stupňov!\" I vrátilo sa slnko o desať stupňov na stupňoch, po ktorých zostúpilo. -",
        "9": "Záznam Ezechiáša, júdskeho kráľa, keď bol chorý a ozdravel zo svojej choroby.",
        "10": "Povedal som: \"V polovici svojich dní musím ísť. V bránach podsvetia som olúpený o ostatok svojich rokov.\"",
        "11": "Povedal som: \"Neuvidím Pána v krajine živých, neuzriem viac človeka medzi obyvateľmi sveta.",
        "12": "Môj príbytok odtiahol, sťahuje sa odo mňa ako pastiersky stan. Snujem ako tkáč svoj život; odtrhúva sa od vlákna. Odo dňa do noci skončíš so mnou.",
        "13": "Kričím až do rána. Ako lev, tak zdrvil všetky moje kosti, (odo dňa do noci skončíš so mnou).",
        "14": "Pištím ako lastovička, ako holub hrkútam, oči mi skleslo hľadia nahor: Pane, som v úzkosti, zastaň sa ma!",
        "15": "Čo mám vravieť? Veď mi povedal a on to urobil. Velebiť ťa budem po všetky svoje roky pre trpkosť svojej duše.",
        "16": "Pane, pre toto sa žije a pre toto všetko je život môjho ducha, veď ma uzdravíš a dáš mi život.",
        "17": "Hľa, moja veľká trpkosť mi je pre dobro, ty si zachránil môj život od priepasti záhuby, lebo si zahodil za chrbát všetky moje hriechy.",
        "18": "Veď nie podsvetie ťa bude velebiť, nie smrť ťa bude chváliť, tí, čo zostupujú do jamy, nedúfajú v tvoju vernosť.",
        "19": "Živý, živý ťa velebí ako aj ja dnes, otec synom zvestuje tvoju vernosť.",
        "20": "Pán ma vyslobodí -",
        "21": "Izaiáš hovoril: \"Nech vezmú figovú náplasť a nech priložia na vred, tak ožije.\"",
        "22": "Ezechiáš však povedal: \"Toto je znamenie, že pôjdem do Pánovho domu.\""
    },
    "39": {
        "1": "V tom čase poslal babylonský kráľ Merodach Baladan, syn Baladana, písmo a dary Ezechiášovi. Dopočul sa totiž, že bol chorý a ozdravel.",
        "2": "Ezechiáš sa im zaradoval a ukázal im svoju klenotnicu, striebro, zlato, voňavky, jemný olej a celú svoju zbrojnicu, i všetko, čo sa nachádzalo v jeho pokladniciach. Nebolo ničoho, čo by im Ezechiáš nebol ukázal vo svojom dome a v celom svojom kráľovstve.",
        "3": "Nato prišiel ku kráľovi Ezechiášovi prorok Izaiáš a povedal mu: \"Čo hovorili títo mužovia a odkiaľ prišli k tebe?\" Ezechiáš odpovedal: \"Z ďalekej krajiny prišli ku mne, z Babylonu.",
        "4": "Vravel: \"Čo videli v tvojom dome?\" Ezechiáš odpovedal: \"Videli všetko, čo je v mojom dome, niet ničoho, čo by som im nebol ukázal vo svojich pokladniciach.\"",
        "5": "Izaiáš povedal Ezechiášovi: \"Čuj slovo Pána zástupov:",
        "6": "Hľa, prídu dni a všetko, čo je v tvojom dome, čo až do tohto dňa nazhromaždili tvoji otcovia, odnesú do Babylonu, nič neostane, hovorí Pán.",
        "7": "A vezmú aj z tvojich synov, čo budú pochádzať od teba, ktorých splodíš, a budú komorníkmi v paláci babylonského kráľa.",
        "8": "Ezechiáš povedal Izaiášovi: \"Dobré je slovo Pánovo, ktoré si hovoril. A ešte povedal: \"Veď za mojich dní bude pokoj a stálosť.\""
    },
    "40": {
        "1": "Potešujte, potešujte môj ľud, vraví váš Boh.",
        "2": "Hovorte k srdcu Jeruzalema a volajte mu, že sa skončilo jeho otroctvo a je odčinená jeho vina, že dostal z Pánovej ruky dvojmo za každý svoj hriech.",
        "3": "Čuj ! Ktosi volá: \"Na púšti pripravte cestu Pánovi. Vyrovnajte na pustatine chodník nášmu Bohu!",
        "4": "Každá dolina nech sa zdvihne a každý vrch a kopec zníži; čo je kopcovité, nech je rovinou, a čo hrboľaté, nížinou.",
        "5": "A zjaví sa Pánova sláva a zrazu ju uvidí každé stvorenie, lebo sa ozvali ústa Pánove.\"",
        "6": "Čuj ! Ktosi hovorí: \"Volaj!\" Ja vravím: \"Čo mám volať?\" \"Každé telo je ako tráva a všetka jeho krása ako poľný kvet:",
        "7": "Tráva uschne, kvet zvädne lebo ho ovial Pánov dych. (Vskutku trávou je ľud.)",
        "8": "Tráva zoschne, kvet zvädne, ale slovo nášho Boha trvá naveky.\"",
        "9": "Vystúp na vysoký vrch, blahozvesť Siona, pozdvihni mocne svoj hlas, blahozvesť Jeruzalema! Pozdvihni, neboj sa, povedz mestám Júdska: \"Hľa, váš Boh!",
        "10": "Hľa, Pán, Jahve prichádza v sile a rameno má vladárske, hľa, jeho odmena je s ním a jeho odplata pred ním!",
        "11": "Ako pastier pasie svoje stádo, do náručia berie, baránky do lona dvíha, tie, čo pridájajú, vodí.\"",
        "12": "Ktože zmeral svojou hrsťou vody a obopäl piaďou nebesá, meričkou prach zeme odmeral, odvážil vrchy na váhe a pahorky na závaží?",
        "13": "Kto usmernil ducha Pánovho a ktorý poradca ho poučil?",
        "14": "U koho sa radil, aby mu vysvetlil a naučil ho ceste práva, (aby ho naučil vedomosti) a cestu múdrosti mu ukázal?",
        "15": "Hľa, národy sú ako kvapka z vedra a pokladá ich za prášok na vážke, hľa, ostrovy dvíha ako smietku.",
        "16": "Libanon nestačí na zápal a jeho zverina nestačí na žertvu.",
        "17": "Všetky národy sú pred ním ako nič, za márnosť a prázdnotu ich pokladá.",
        "18": "Ku komuže prirovnáte Boha, akúže k nemu postavíte podobu?",
        "19": "Modlu uleje umelec, zlatník však okuje ju zlatom a strieborné retiazky pozvára.",
        "20": "Kto chudobný je na dary, vyberie drevo, čo nehnije, nájde si múdreho majstra, by postavil sochu, čo sa nehne.",
        "21": "Nuž či neviete? Či nepočujete? Či vám nebolo oznámené od začiatku? Či nechápete základy zeme?",
        "22": "On tróni nad okruhom zeme, - jej obyvatelia sú ako kobylky - on rozťahuje sťa závoj nebesá a rozprestiera ich ako obytný stan.",
        "23": "On obracia navnivoč vládcov, sudcov zeme mení v ničomnosť.",
        "24": "Sotva zasadení, sotva sú zasiati, sotva pustí ich kmeň koreň do zeme, už ich aj oveje, takže uschýnajú, víchor ich sťa plevu odnáša.",
        "25": "\"Komuže ma teda chcete prirovnať? Budem mu podobný?\" - vraví Svätý.",
        "26": "Zdvihnite si nahor oči a viďte: Ktože ich stvoril? Ten, čo vyvádza podľa čísla ich vojsko, každú volá po mene, pre veľkú silu a nesmiernu moc nevystane ani jedna.",
        "27": "Prečo vravíš, Jakub, a hovoríš, Izrael: \"Skrytá je moja púť pred Pánom a môj súd unikol môjmu Bohu!\"?",
        "28": "Či nevieš? Či si nepočul? Bohom večnosti je Pán. On stvoril končiny zeme, neukoná sa, ani neustane, jeho múdrosť je nevystihnuteľná.",
        "29": "On dáva silu ukonanému a bezmocnému dá veľkú zdatnosť.",
        "30": "Ustáva mládež a omdlieva a junač podlomená padá.",
        "31": "Tí však, čo dúfajú v Pána, dostávajú novú silu, získavajú krídla ako orly, utekať budú a neustanú, budú putovať a neomdlejú."
    },
    "41": {
        "1": "Počúvajte ma, ostrovy, a národy nech si obnovujú silu, nech sa priblížia a nech hovoria, spolu sa dostavíme na súd.",
        "2": "Ktože vzbudil od východu toho, ktorému kráča v pätách spása? Vydal napospas národy a podrobil kráľov, na prach ich obracia jeho meč a jeho kuša na zmietanú plevu.",
        "3": "Stíha ich, kráča nerušený, nohy sa mu ani netýkajú zeme.",
        "4": "Kto to spravil? Kto učinil? Ten, čo rody volá od počiatku. Ja, Jahve, prvý a ten istý som i posledný.",
        "5": "Ostrovy vidia a boja sa, končiny zeme sa trasú, blížia sa a prichádzajú.",
        "6": "Navzájom si pomáhajú, navzájom si volajú: \"Rezko!\"",
        "7": "Majster posmeľuje zlatníka, ten, čo kladivom hladí, toho, čo kuje mlatkom, hovorí o liatine: \"Dobrá je\" a upevní ju klinmi, že sa nepohne.",
        "8": "Ty však, Izrael, sluha môj, Jakub, ktorého som vyvolil, potomstvo Abraháma, môjho priateľa,",
        "9": "teba som chopil od končín zeme, z jej okrajov som ťa povolal a riekol som ti: \"Ty si môj sluha, teba som vyvolil a nezavrhol.\"",
        "10": "Neboj sa, veď som s tebou ja, neobzeraj sa, veď ja som tvoj Boh, posilňujem ťa, ba pomáham ti, držím ťa svojou spásnou pravicou.",
        "11": "Hľa, zahanbia sa a vyjdú na posmech všetci, čo sa zlostia na teba, budú ako nič a zahynú tí, čo sa pravotia s tebou.",
        "12": "Budeš ich hľadať, no nenájdeš tých, čo sa s tebou hádajú; budú ako nič a ako márnosť tí, čo broja proti tebe.",
        "13": "Lebo ja som Pán, tvoj Boh, čo ťa za pravicu držím, ktorý ti hovorím: \"Neboj sa, ja ti pomáham.\"",
        "14": "Nebojže sa, červíček Jakub, chrobáčik Izrael! Ja ti pomáham - hovorí Pán -, tvoj vykupiteľ je Svätý Izraela.",
        "15": "Hľa, spravím ťa mláťačkou ostrou, novou, mnohozubou, rozmlátiš a rozdrvíš vrchy a pahorky na plevu obrátiš.",
        "16": "Viať ich budeš, uchytí ich vietor a víchrica ich rozpráši, ty však budeš plesať v Pánovi, Svätým Izraela pýšiť sa.",
        "17": "Chudáci a bedári hľadajú vodu a niet jej, jazyk im zosychá od smädu. Ja, Pán, ich vyslyším, Boh Izraela, neopustím ich.",
        "18": "Otvorím v pustinách rieky a vprostred údolí pramene, obrátim púšť na vodné studienky a suchú zem na žriedla vôd.",
        "19": "Zasadím do púšte céder, agát, myrtu a olivový strom, vsadím do pustiny cyprus, brest a jedľu pospolu,",
        "20": "nech vidia a dozvedia sa, nech uvážia a razom pochopia, že to ruka Pánova spravila, stvoril to Svätý Izraela.",
        "21": "Predneste svoj spor, hovorí Pán, prineste si dôkazy, vraví kráľ Jakubov.",
        "22": "Nech prídu a nech nám zjavia, čo sa má stať. Ktoréže veci sú prvšie? Povedzte, nech pochopíme a zvieme ich výsledky, alebo nám povedzte, čo príde.",
        "23": "Povedzte, čo príde v budúcnosti, a budeme vedieť, že ste bohmi, ba urobte či už dobré a či zlé, nech žasneme a razom vidíme!",
        "24": "Hľa, vy nivoč ste len a dielo vaše je ničomné, ohavník si vás vyvolí.",
        "25": "Vzbudil som ho - od severu prišiel - od východu slnca toho, čo vzýva moje meno, rozdlávi kniežatá ako blato a ako hrnčiar rozšliapava hlinu.",
        "26": "Kto to zvestoval od začiatku, aby sme vedeli, a od pradávna, by sme povedali: \"Pravdu má\"? Veď nik nezvestoval, veď nik nehlásal, veď nik nepočul vašu reč.",
        "27": "Prvý (vravím) Sionu: \"Hľa, tu sú!\" a Jeruzalemu dám hlásateľa blaha.",
        "28": "Ak sa obzerám, niet nikoho, niet medzi nimi radcov, čo by odvetili, keď sa ich opýtam.",
        "29": "Hľa, tí všetci ničím sú a ich skutky sú ničotou, vzduch a prázdnota sú ich liatiny."
    },
    "42": {
        "1": "\"Hľa, môj služobník priviniem si ho, vyvolený môj, mám v ňom zaľúbenie. Svojho ducha som vložil na neho, prinesie právo národom.",
        "2": "Nebude kričať ani hlučne volať, nedá na ulici počuť svoj hlas.",
        "3": "Nalomenú trsť nedolomí, hasnúci knôtik nedohasí, podľa pravdy bude vynášať právo.",
        "4": "Neomdlie a nepodlomí sa, kým nezaloží na zemi právo, na jeho náuku čakajú ostrovy.\"",
        "5": "Tak hovorí Boh, Pán, ktorý stvoril nebesá a rozostrel ich, ktorý upevnil zem a jej rastlinstvo, ktorý na nej dáva dych ľudu a vzduch tým, čo po nej chodia:",
        "6": "\"Ja, Jahve, som ťa povolal v spravodlivosti vzal som ťa za ruku; utvoril som ťa a zmluvou s ľudom som ťa urobil, svetlom pohanov,",
        "7": "aby si slepým otvoril oči a väzňov vyviedol zo žalára a z väznice tých, čo sedia v temnotách.\" ,",
        "8": "\"Ja som Jahve, to je moje meno a svoju slávu inému nedám, ani svoju chválu modlám.",
        "9": "Predošlé veci, hľa, prišli a ja oznamujem nové, dám vám ich počuť skôr než vyklíčia.\"",
        "10": "Spievajte Pánovi pieseň novú, jeho chválospev od končín zeme, vy, čo vystupujete na more a čo ho napĺňa, ostrovy a tí, čo na nich bývajú.",
        "11": "Nech jasá púšť a jej osady, dvory, v ktorých býva Kedar, nech plesajú obyvatelia Sely, a z temena vrchov nech volajú!",
        "12": "Nech vzdávajú česť Pánovi a jeho slávu nech hlásajú ostrovom!",
        "13": "Ako bohatier kráča Pán, ako bojovník vzbudzuje zápal, volá, ba kričí bojovne, vrhá sa na nepriateľov.",
        "14": "\"Bol som ticho od pradávna, mlčal som, premáhal som sa. Ako tá, čo rodí, budem kričať, dychčať a chrčať zároveň.",
        "15": "Spustoším vrchy a kopce, dám zvädnúť všetkej ich zeleni, rieky obrátim na ostrovy a studnice vôd vysuším.",
        "16": "A povediem slepých cestou, čo nepoznajú, po im neznámych chodníkoch ich odprevadím. Tmu pred nimi obrátim na svetlo a hrboľaté cesty na rovinu. Toto sú skutky, ktoré urobím a neodstúpim od nich.\"",
        "17": "Ustúpia nazad pokrytí hanbou tí, čo dúfajú v modly, tí, čo vravia liatinám: \"Vy ste našimi bohmi.\"",
        "18": "Počujte, hluchí, a slepí, otvorte oči, aby ste videli!",
        "19": "Ktože je slepý, ak nie môj sluha? A hluchý ako môj posol, ktorého vyšlem? Ktože je slepý ako dôverník a hluchý ako Pánov sluha?",
        "20": "Vidíš mnoho, a nepozoruješ, máš otvorený sluch, a nečuješ.",
        "21": "Pánovi sa pre jeho vernosť zapáčilo zvelebiť zákon a osláviť.",
        "22": "Lenže to je ozbíjaný a olúpený ľud, v jamách sú zakosílení všetci a vo väzniciach sú poschovávaní. Plenom sú, nevytrhne ich nik, korisťou, a nik nepovie: \"Vráť!\"",
        "23": "Kto z vás toto počuje, pozoruje a všimne si pre budúcnosť?",
        "24": "Kto vydal na plen Jakuba a Izrael lupičom? Či nie Pán? Ten, proti ktorému sme zhrešili, nechceli kráčať jeho cestami a jeho zákon nepočúvali.",
        "25": "Preto naň vylial žeravosť hnevu a násilie vojny. Zanietil ho vôkol, ale neporozumel, zapálil ho, lenže si to nevzal k srdcu."
    },
    "43": {
        "1": "Teraz však toto hovorí Pán, tvoj stvoriteľ, Jakub, tvoj tvorca, Izrael: \"Neboj sa, veď ťa vykúpim, po mene ťa zavolám, ty si môj.",
        "2": "Keď budeš brodiť vodami, budem s tebou, a keď riekami, nepotopia ťa, keď pôjdeš cez oheň, nepopáliš sa a plameň nebude horieť na tebe.",
        "3": "Veď ja som Pán, tvoj Boh, Svätý Izraelov, tvoj spasiteľ. Egypt dám ako výkupné za teba, Kuš a Sábu namiesto teba.",
        "4": "Pretože si drahý mojim očiam, vzácny a ja ťa milujem, vydám ľudí namiesto teba a národy za tvoj život.",
        "5": "Neboj sa, veď som s tebou ja, od východu privediem tvoje potomstvo a od západu ťa zhromaždím.",
        "6": "Severu poviem: \"Vydaj!\" - a juhu: \"Nezdržiavaj!\" - priveď mojich synov zďaleka a moje dcéry od končín zeme,",
        "7": "všetkých, čo sa mojím menom zvú a ktorých som na svoju slávu stvoril, vytvoril a urobil.",
        "8": "Vyveď von ľud slepý, hoci majú oči, a hluchý, hoci majú uši.",
        "9": "Nech sa zídu všetci pohania a zhromaždia sa národy! Kto z nich toto zvestuje? Veci predošlé nech nám oznámia, nech si postavia svedkov a vyhrajú spor, nech počujú a nech povedia: \"Pravda!\"",
        "10": "Vy ste mi svedkami - hovorí Pán - a môj sluha, ktorého som si zvolil, aby ste vedeli a uverili mi a pochopili, že som to ja, predo mnou nebol utvorený nijaký Boh a ani po mne nebude.",
        "11": "Ja, ja som Pán a okrem mňa niet spasiteľa.",
        "12": "Ja som predzvestoval, spasil a oznámil a cudzieho u vás nebolo, nuž vy ste mi svedkami - hovorí Pán - ja som však Boh,",
        "13": "aj odteraz ním budem a z mojej ruky nevytrhne nik; čo urobím, kto to odčiní?\"",
        "14": "Toto hovorí Pán, váš vykupiteľ, Svätý Izraela: \"Pošlem pre vás do Babylonu a vyženiem všetkých ako utečencov, i Chaldejcov do pyšných lodí.",
        "15": "Ja som Jahve, váš Svätý, Izraelov tvorca, váš kráľ.\"",
        "16": "Toto hovorí Pán, ktorý urobil cestu cez more a cez dravé vody chodník;",
        "17": "ktorý vyviedol vozy i kone, vojsko i vojvodcov... - ležia spolu, nevstanú, dotleli, zhasli ako knôt - :",
        "18": "\"Nespomínajte udalosti dávne, o veciach predošlých neuvažujte.",
        "19": "Hľa, ja robím čosi nové, teraz to klíči, nebadáte? Áno, urobím cestu na púšti a rieky na pustatine.",
        "20": "Bude ma chváliť poľná zver, šakaly a pštrosy, lebo som dal vodu na púšti, rieky na pustatine, aby som napojil svoj ľud, svojho vyvolenca.",
        "21": "Ľud, ktorý som si utvoril, bude ohlasovať moju chválu.",
        "22": "Nevzýval si ma, Jakub, netrápil si sa o mňa, Izrael.",
        "23": "Neprinášal si mi obetné baránky, svojimi žertvami si ma neuctieval. Neobťažoval som ťa darmi a netrápil som ťa tymianom.",
        "24": "Nekúpil si mi vonnej trsti za striebro, tukom svojich žertiev si ma neopájal, lež obťažoval si ma svojimi hriechmi, trápil si ma svojimi neprávosťami.",
        "25": "Ja, ja som to, čo kvôli sebe zotriem tvoje hriechy a nespomeniem si na tvoje neprávosti.",
        "26": "Pripomeň mi, súďme sa spolu, hovor ty, aby si vyhral spor.",
        "27": "Tvoj prvý otec zhrešil, tvoji tlmočníci ma zradili.",
        "28": "Preto som znesvätil sväté kniežatá, Jakuba som dal do kliatby a Izrael na potupu.\""
    },
    "44": {
        "1": "A tak teraz čuj, Jakub, sluha môj, Izrael, ktorého som vyvolil.",
        "2": "Toto hovorí Pán, ktorý ťa stvoril, ktorý ťa formoval od materského lona a pomáha ti: \"Neboj sa, sluha môj, Jakub, miláčik, ktorého som si vyvolil!",
        "3": "Veď rozlejem vody na to, čo je smädné, a riavy na vyschnutú zem, vylejem svojho ducha na tvoje potomstvo, svoje požehnanie na tvoje vetvy.",
        "4": "I budú rásť uprostred zelene ako vŕby pri potokoch vôd.",
        "5": "Tento hovorí: \"Pánov som\" a tamten volá v mene Jakuba, tento si píše: \"Pánov\" na ruku a menom Izraela sa nazýva.\"",
        "6": "Toto hovorí Jahve, kráľ Izraela, vykupiteľ jeho, Pán zástupov: \"Ja som prvý a ja som posledný, okrem mňa nieto Boha.",
        "7": "Kto je ako ja, nech stojí a nech volá, nech to oznámi, nech mi to predloží! Kto zvestúva oddávna budúcnosť? - A to, čo má prísť, nech nám oznámia!",
        "8": "Nože, nebojte sa a netraste sa! Či som vám nezvestoval už dávno a neoznámil som vám? Veď vy ste mi svedkami. Či je Boh okrem mňa? Nie, nieto Skaly, nijakého nepoznám.\"",
        "9": "Tvorcovia modiel sú ničomní všetci a ich miláčikovia neprospejú. Ich svedkovia nič nevidia a nič nezvedia, aby sa zahanbili.",
        "10": "Kto urobil boha a ulial sochu, aby mu neprospela?",
        "11": "Hľa, všetci jeho stúpenci sú v hanbe a umelci, tí sú iba z ľudí. Nech sa zídu všetci, nech sa postavia, budú sa triasť a hanbiť zároveň.",
        "12": "Majster železa ostrí dláto a pracuje uhlím, stvárňuje kladivami, utvára svojím mocným ramenom. Ak vyhladne, vysilí sa, ak nepije vodu, omdlie.",
        "13": "Majster dreva rozťahuje mieru a zakresľuje rydlom, vypracúva kresačkou a obkresľuje kružidlom; i urobí z toho obraz muža, ako skvost človeka, čo má bývať v dome.",
        "14": "Vytne si cédre, vezme haštru a dub, vyberie si v stromoví hory; zasadí sosnu, aby vzrastala dažďom.",
        "15": "A bude človeku na palivo, vezme z neho a zohreje sa, áno, zapáli a napečie chleba, aj boha z neho spraví a klania sa mu, urobí modlu a korí sa jej.",
        "16": "Polovičku spáli v ohni, pri polovičke požíva mäso, pečienku pečie a nasýti sa, aj sa zohreje a povie: \"Ej, ale som sa zohrial, cítim oheň!\"",
        "17": "A zvyšok spracuje na boha, modlu, korí sa mu a poklonkuje, modlí sa k nemu a vraví: \"Vysloboď ma, veď si mi bohom!\"",
        "18": "Nevedia a nechápu, lebo majú zaslepené oči, že nevidia a ich srdcia nechápu.",
        "19": "Nepremieta si v srdci, nevie a neuvažuje takto: \"Polovicu z neho som spálil v ohni, hej, nad jeho uhlím som napiekol chleba, upiekol som mäso a nasýtil som sa; a zo zvyšku mám spraviť ohavu? Polenu dreva sa mám koriť?\"",
        "20": "Pasie sa na popole, zblúdilo mu srdce, zvádza ho, ale on si nezachráni dušu a nepovie: \"Či nemám lož v pravici?\"",
        "21": "Spomínaj na to, Jakub, Izrael, veď si mojím slohom, stvoril som ťa, ty si mojím sluhom, Izrael, nezabudnem na teba.",
        "22": "Zotriem ako oblak tvoje hriechy a ako mrak tvoje previnenia, vráť sa ku mne, áno, vykúpim ťa.",
        "23": "Plesajte, nebesá, veď Pán to spravil; jasajte, hlbiny zeme, plesaním zaznejte, vrchy, les a všetko stromovie v ňom, pretože Pán vykúpil Jakuba, preslavuje sa na Izraelovi.",
        "24": "Toto hovorí Pán, ktorý ťa vykúpil a ktorý ťa formoval od materského lona: \"Ja som Pán, čo som všetko stvoril, nebesá som sám roztiahol, zem som rozprestrel vlastnou mocou.",
        "25": "Ničím znamenia veštcov a hádačov šialencami spravím, mudrcov nazad zavraciam a ich múdrosť mením v nerozum.",
        "26": "Uplatňujem slovo svojho sluhu a plán svojich poslov spĺňam. Vravím Jeruzalemu: \"Buď obývaný!\" - a mestám Júdska: \"Buďte zbudované!\" - a jeho zrúcaniny postavím.",
        "27": "Hlbine hovorím: \"Vyschni!\" - a tvoje rieky vysuším.",
        "28": "Kýrovi vravím: \"Môj pastier, splníš každú moju žiadosť.\" On povie Jeruzalemu: \"Zbuduj sa!\" a chrámu: \"Buď založený!\""
    },
    "45": {
        "1": "Toto hovorí Pán svojmu pomazanému, Kýrovi, ktorého som vzal za pravú ruku, aby som pred ním pošliapal národy a odpásal bedrá kráľov, aby sa pred ním otvorili vráta a brány sa nezatvorili:",
        "2": "Ja pôjdem pred tebou, čo je hrboľaté, urovnám, kovové brány prelomím a železné závory pozrážam.",
        "3": "Dám ti poklady ukryté v tme a tajnosti skrýš, aby si vedel, že ja som Pán, ktorý ťa volám po mene - Boh Izraela.",
        "4": "Pre svojho sluhu, Jakuba a Izrael, svojho vyvolenca, som ťa zavolal po mene a dal som ti názvy, hoci si ma nepoznal.",
        "5": "Ja som Pán a iného niet, okrem mňa nieto Boha. Opásal som ťa, hoci si ma nepoznal,",
        "6": "aby vedeli od východu slnka i od západu, že okrem mňa nieto nikoho, ja som Pán a iného niet.",
        "7": "Formujem svetlo a tvorím tmu, spôsobujem blaho a utváram nešťastie, ja som Pán, čo robím toto všetko.",
        "8": "Roste, nebesá, zhora, z oblakov nech prší pravda. Otvor sa, zem, nech urodí sa spása a spolu s ňou nech pučí spravodlivosť: Ja, Pán, som ju stvoril.\"",
        "9": "Beda tomu, čo sa so svojím tvorcom háda, jeden črep z črepov zeme. Či hlina povie tvorcovi: \"Čo robíš, veď tvoje dielo nemá rúk?\"",
        "10": "Beda tomu, čo vraví otcovi: \"Čo plodíš?\" - a žene: \"Čo sa zvíjaš v kŕčoch?\"",
        "11": "Toto hovorí Pán, Svätý Izraela, jeho tvorca: \"Pýtate sa ma o budúcnosti mojich synov a rozkazujete o diele mojich rúk?",
        "12": "Ja som učinil zem a človeka na nej som ja stvoril. Moje ruky roztiahli nebesá a rozkázal som všetkému ich vojsku.",
        "13": "Ja som ho vzbudil v pravde a všetky jeho cesty urovnám, on postaví moje mesto a mojich zajatcov prepustí, nie za kúpnu cenu ani za dar,\" hovorí Pán zástupov.",
        "14": "Toto hovorí Pán: \"Zisk Egypta a mzda Kušu a Sabejci, chlapi urastení, prejdú k tebe a budú tvoji. Za tebou pôjdu, v okovách prejdú, pred tebou sa sklonia, teba budú prosiť: \"Len u teba je Boh, iného niet, viac bohov nieto.\"",
        "15": "Ty si naozaj skrytý Boh, Boh Izraela, spasiteľ!",
        "16": "Zahanbení sú a potupení všetci, spolu došli pohanenia tvorcovia modiel.",
        "17": "Izraela spasil Pán večnou spásou. Nebudete zahanbení ani potupení na veky večné.",
        "18": "Lebo toto hovorí Pán, Boh, stvoriteľ neba, - on je Boh, ktorý stvoril zem, učinil ju a upevnil. Nie prázdnou ju stvoril, obydlím ju urobil - : \"Ja som Pán a iného niet.",
        "19": "Nie v úkryte som hovoril, na tmavom mieste zeme, nepovedal som Jakubovmu potomstvu: Nadarmo ma hľadajte! Ja som Pán, ktorý vravím pravdu, oznamujem priamosť.",
        "20": "Zhromaždite sa, poďte, zíďte sa spolu, zachránenci z národov! Nechápaví sú, čo nosia svoje modly drevené a modlia sa k bohu, ktorý nespasí.",
        "21": "Oznámte a priblížte sa, ba poraďte sa spolu: Kto toto hovoril od začiatku, predpovedal to oddávna? Či nie ja, Jahve? A niet už Boha okrem mňa: Boha pravého a spásneho nieto mimo mňa.",
        "22": "Ku mne sa obráťte, spasené budete všetky končiny zeme, veď ja som Boh a iného niet.",
        "23": "Na seba som prisahal, z mojich úst vyšla pravda, slovo, ktoré sa nevráti, že mne sa skloní každé koleno, prisahať bude každý jazyk:",
        "24": "\"Len v Pánovi,\" povedia o mne, \"je pravda a moc.\" K nemu prídu, a to zahanbení, všetci, čo proti nemu blčali.",
        "25": "V Pánovi sa ospravedlní a oslávi všetko Izraelovo potomstvo."
    },
    "46": {
        "1": "Padol Bél, schúlil sa Nébo, ich sochy sa dostali na zvieratá a hovädá, ich bremeno vlečú ako ťarchu, ustaté.",
        "2": "Padli, schúlili sa spolu, nevládali zachrániť náklad, ba sami išli do zajatia.",
        "3": "Počúvajte ma, dom Jakubov a všetky zvyšky domu Izraela, čo ste chovaní od lona, čo ste nosení od života.",
        "4": "Ja až po starobu som ten istý, až po šediny ja ponesiem. Ja som to urobil a ja budem niesť, ja ponesiem a vyslobodím.",
        "5": "Komu ma pripodobníte a prirovnáte a primeriate, aby sme si boli rovní?",
        "6": "Sypú zlato z mešca a striebro vážia vážkou, najmú zlievača a spraví z toho boha a koria, klaňajú sa mu.",
        "7": "Vezmú ho na plece, vlečú ho, ak ho položia na miesto, stojí, nehne sa zo svojho miesta, ak volá kto k nemu, neodpovedá a z jeho úzkosti ho nevyslobodí.",
        "8": "Spomeňte si na to a vzmužte sa, premýšľajte v srdci, odbojníci!",
        "9": "Spomeňte na veci pradávne, lebo ja som Boh a iného niet; Boh, a niet mi podobného.",
        "10": "Od začiatku oznamujem budúcnosť a odpradávna, čo sa ešte nestalo. Vravím: \"Moje rozhodnutie platí a všetko, čo chcem, urobím.\"",
        "11": "Od východu orla zavolám, z ďalekej krajiny muža svojich plánov. Čo som hovoril, to uskutočním, čo som ustanovil. to urobím.",
        "12": "Počúvajte ma vy, tvrdí srdcom, čo ste vzdialení od pravdy!",
        "13": "Privediem svoju pravdu, nie je ďaleko, a moja spása meškať nebude. A dám na Sione spasenie, Izraelu svoju velebu."
    },
    "47": {
        "1": "Zostúp a sadni si do prachu, panna, dcéra Bábela, sadni si na zem, bez trónu, dcéra Chaldejcov, lebo ťa viac nebudú volať nežnou a zmäkčilou.",
        "2": "Vezmi si mlynček a múku meľ, odhaľ si závoj, odhrň vlečku, obnaž lýtka, prebroď sa cez rieky!",
        "3": "Odhalí sa tvoja hanba, ukáže potupa, vezmem si pomstu a neodolá mi nik.",
        "4": "Náš vykupiteľ Pánom zástupov sa volá, Svätým Izraela.",
        "5": "Seďže ticho a choď do tmy, dcéra Chaldejcov, lebo ťa viac nebudú volať paňou kráľovstiev.",
        "6": "Hneval som sa na svoj ľud, znesvätil som svoje dedičstvo a dal som ti ich do rúk; nemala si k nim ľútosti, zaťažila si starcov svojím jarmom veľmi.",
        "7": "A riekla si: \"Večne budem paňou,\" nevzala si si to k srdcu; nemyslela si na koniec toho.",
        "8": "Teraz však čuj toto, zmäkčilá, čo tróniš v bezpečí, čo si v srdci hovoríš: \"Ja a nikto viac! Nebudem sedieť ako vdova a bezdetnosť nepoznám.\"",
        "9": "Nuž prídu na teba obe tieto veci razom, v jeden deň, bezdetnosť a vdovstvo zasiahnu ťa naplno i pri množstve tvojich čarov, i pri veľkej sile tvojich bosoráctiev.",
        "10": "Bola si bezpečná vo svojej zlobe, povedala si: \"Nik ma nevidí.\" Tvoja múdrosť a tvoja veda - tá ťa zviedla; riekla si vo svojom srdci: \"Ja a nikto viac!\"",
        "11": "Príde na teba nešťastie, nepoznáš jeho vznik, zrúti sa na teba skaza, nevieš ju udobriť, a dôjde na teba hrôza tak náhle, že sa ani nenazdáš.",
        "12": "Postav sa so svojimi čarami a množstvom svojich kúzel, v ktorých si sa namáhala od mladi, vari sa ti to podarí, vari odstrašíš!",
        "13": "Ustávala si sa množstvom svojich porád: nechže sa dostavia, nech ťa vyslobodia, čo delia nebo, čo pozorujú hviezdy, oznamujú z novmesiacov, čo má prísť na teba.",
        "14": "Hľa, budú ako pleva, spáli ich oheň, nevytrhnú si životy zo šľahov plameňa: to nie je uhlie, čo hreje, oheň, pri ktorom sa sedí.",
        "15": "Tak pochodíš s tými, o ktorých si dbala, s ktorými si kupčila od mladi. Odtackajú sa každý svojou cestou, niet (toho), kto by ťa zachránil."
    },
    "48": {
        "1": "Čujte toto, dom Jakubov, čo voláte sa menom Izrael a čo ste vyšli z útrob Júdových, čo prisahajú na Pánovo meno a honosia sa Bohom Izraela, nie pravdou a spravodlivosťou.",
        "2": "Veď sa volajú podľa svätého mesta a spoliehajú sa na Boha Izraela, Pán zástupov je jeho meno:",
        "3": "\"Predošlé veci zjavil som oddávna, z mojich úst vyšli, oznámil som ich, náhle som učinil, že sa splnili.",
        "4": "Lebo som vedel, že si tvrdý, žilou železnou je tvoja šija a tvoje čelo z kovu;",
        "5": "zvestoval som ti to oddávna, skôr, než by sa stalo, som ti oznámil, by si nepovedal: \"Moja modla to spravila, môj obraz a moja socha to rozkázala.\"",
        "6": "Počul si, hľaď na to všetko! - A či vy nerozhlásite? Odteraz ti zvestujem veci nové a veci skryté, o ktorých nevieš.",
        "7": "Teraz sú tvorené, nie oddávna, predo dňom si veru o nich nevedel, aby si nepovedal: \"Hľa, vedel som o tom!\"",
        "8": "Ani si nepočul, ani si nevedel, ani ucho nemáš dávno otvorené. Veď som vedel, celkom neverný si a od lona matky sa voláš vzbúrencom.",
        "9": "Pre svoje meno zdržujem svoj hnev a pre svoju slávu miernim sa k tebe, že som ťa nezničil.",
        "10": "Hľa, vytápal som ťa, nie však ako striebro, skúšal som ťa v peci biedy.",
        "11": "Pre seba, pre seba to spravím, veď ako by sa znesvätilo moje meno?! A svoju slávu inému nedám.\"",
        "12": "\"Počúvaj mňa, Jakub a Izrael, môj pozvaný, to som ja, ja prvý a ja aj posledný.",
        "13": "Veď moja ruka založila zem a moja pravica roztiahla nebesá: Ak zavolám na ne, stoja tu razom.\"",
        "14": "Zhromaždite sa všetci a čujte - kto z nich oznámil tieto veci? - Koho Pán miluje, vyplní jeho vôľu v Bábeli a jeho rameno na Chaldejcoch.",
        "15": "\"Ja, ja som hovoril a povolal som ho, priviedol som ho a cesta sa mu zdarí.",
        "16": "Poďte ku mne, čujte toto: Od počiatku som nehovoril skryte, od času, čo sa to deje, som prítomný.\" Teraz však Pán, Jahve, poslal mňa a svojho Ducha.",
        "17": "Toto hovorí Pán, tvoj vykupiteľ, Svätý Izraela: \"Ja som Pán, tvoj Boh, čo ťa učím, aby si mal úspech, čo ťa vediem cestou, ktorou máš ísť.",
        "18": "Keby si si bol všímal moje rozkazy, bol by tvoj pokoj ako rieka a tvoje blaho ako morské vlny.",
        "19": "A bolo by ako piesku tvojho potomstva a plodov tvojho lona ako jeho zrniek, nebolo by zničené ani vyhubené tvoje meno predo mnou.\"",
        "20": "Vyjdite z Bábela, utečte z Chaldejska, hlasom jasotu hlásajte, oznamujte to, poroznášajte to až do končín zeme, vravte: Pán vykúpil svojho sluhu, Jakuba.",
        "21": "A nežíznili, keď ich viedol pustinou, vode dal vyvierať pre nich zo skaly, rozštiepil skalu a rinuli sa vody.",
        "22": "Niet pokoja pre bezbožných, hovorí Pán."
    },
    "49": {
        "1": "Počúvajte ma, ostrovy, a pozorujte, národy ďaleké: Pán ma povolal od lona, od života mojej matky spomínal mi meno.",
        "2": "Ústa mi urobil ako ostrý meč, v tieni svojej ruky ma skryl a urobil zo mňa šíp brúsený, do svojho tulca ma schoval.",
        "3": "A riekol mi: \"Služobníkom si mi, Izraelom, tebou sa chcem osláviť.\"",
        "4": "Ja však som povedal: \"Darmo som pracoval, márne a zbytočne strávil svoju silu.\" Predsa je moje právo u Pána a moja odmena u môjho Boha.",
        "5": "Teraz však hovorí Pán, čo si ma od lona služobníkom urobil, aby som Jakuba priviedol späť k nemu, aby sa Izrael k nemu zhromaždil. Som oslávený v očiach Pánových a môj Boh sa mi stal silou.",
        "6": "Povedal teda: \"Primálo je, keď si mi služobníkom, aby si zbudoval Jakubove kmene a priviedol späť zachránených Izraela: ustanovím ťa za svetlo pohanom, aby si bol mojou spásou až do končín zeme!\"",
        "7": "Toto hovorí Pán, vykupiteľ Izraela, jeho Svätý, tomu, ktorého dušou opovrhujú, ktorým národ pohŕda, služobníkovi vládcov: \"Králi uvidia a vstanú, kniežatá sa budú skláňať kvôli Pánovi, ktorý je verný, Svätému Izraela, ktorý ťa vyvolil.\"",
        "8": "Toto hovorí Pán: \"V čase milostivom ťa vyslyším a v deň spásy ti pomôžem, zachovám ťa a zmluvou ľudu ťa spravím, aby si zbudoval krajinu, aby si dostal spustnuté dedičstvá",
        "9": "a povedal väzňom: \"Vyjdite!\" a tým, čo sú vo tme: \"Zjavte sa!\"",
        "10": "Budú sa pásť popri cestách a na všetkých poliach bude ich pastva. Nebudú lačnieť ani žízniť, nespáli ich úpal ani slnce, lebo ich bude viesť ten, čo sa zľutoval, a popri žriedlach vôd ich napojí.",
        "11": "Zo všetkých svojich vrchov cesty porobím a moje chodníky sa vyvýšia.",
        "12": "Hľa, títo prichádzajú zďaleka a tí, hľa, od severu a západu a tamtí z južnej krajiny.\"",
        "13": "Plesaj, nebo, a jasaj, zem, plesaním zaznejte, vrchy, lebo Pán utešuje svoj ľud a nad svojimi biednymi sa zľutúva.",
        "14": "Ale Sion povedal: \"Pán ma opustil, Pán na mňa zabudol.\"",
        "15": "Či zabudne žena na svoje nemluvňa a nemá zľutovania nad plodom svojho lona? I keby ona zabudla, ja nezabudnem na teba.",
        "16": "Hľa, do dlaní som si ťa vryl, tvoje múry sú vždy predo mnou.",
        "17": "Náhle prišli tvoji stavitelia a tí, čo ťa búrali a pustošili, odišli od teba.",
        "18": "Zdvihni si vôkol oči a pozri: všetci sa zišli, prišli k tebe. Tak, ako žijem - hovorí Pán - všetkých si ich oblečieš sťa ozdobu, opášeš sa nimi ako mladucha.",
        "19": "Veď tvoje rumy a tvoje sutiny a tvoja spustošená krajina bude teraz tesná pre obyvateľov a tí, čo ťa pustošili, sa vzdialia.",
        "20": "Ešte budú hovoriť - počuješ to - dietky tvojej neplodnosti: \"Tesné mi je miesto, odstúp sa mi, aby som mal kde bývať!\"",
        "21": "A budeš si vravieť v sebe: \"Ktože mi týchto porodil? Veď ja som bezdetná a neplodná, zajatá a vzdialená, kto teda týchto vychoval? Hľa, ja som ostala sama, odkiaľže sú títo?\"",
        "22": "Toto hovorí Pán, Jahve: \"Hľa, zdvihnem ruku k národom, ku kmeňom vztýčim svoju zástavu; i prinesú ti synov v náručí, dcéry ti na pleciach ponesú.",
        "23": "Králi ti budú pestúnmi, ich kňažné tvojimi dojkami, tvárou na zem padnú pred tebou a budú lízať prach tvojich nôh. Vtedy sa dozvieš, že ja som Pán, v ktorom sa nesklamú tí, čo v neho dúfajú.\"",
        "24": "Či možno odobrať korisť obrovi ? A čo silák zajal, možno vyslobodiť?",
        "25": "Áno, takto hovorí Pán: \"Aj čo obor zajal, bude odobraté, aj korisť siláka vyslobodená. S tými, čo sa s tebou pravotia, budem sa ja pravotiť a tvojich synov ja vyslobodím.",
        "26": "Tvojim tyranom dám jesť ich vlastné telo a sťa muštom opoja sa vlastnou krvou; tak sa dozvie každé telo, že ja som Pán, tvoj spasiteľ a tvoj vykupiteľ, Silný Jakubov.\""
    },
    "50": {
        "1": "Toto hovorí Pán: \"Kde je priepustný list vašej matky, ktorým som ju prepustil? Alebo kto je môj veriteľ, ktorému som vás predal? Hľa, pre svoje hriechy ste boli predaní, pre vaše zločiny bola prepustená vaša matka.",
        "2": "Prišiel som, prečože nebolo nikoho, volal som, a nik neodpovedal? Či mi je ruka prikrátka spasiť? A či nemám sily vyslobodiť? Hľa, svojou hrozbou vysušujem more a rieky na púšť obraciam, ich ryby pohnijú v nedostatku vody a budú zmierať od smädu.",
        "3": "Nebesá odejem čierňavou, vrecovinu im urobím závojom.\"",
        "4": "Pán, Jahve, mi dal jazyk učenícky, aby som vedel slovom posilniť unaveného. Každé ráno prebúdza mi ucho, aby som počúval ako učeník.",
        "5": "Pán, Jahve, mi otvoril ucho a ja som neodporoval, nazad som neustúpil.",
        "6": "Svoj chrbát som nastavil tým, čo bili, a svoje líca tým, čo trhali, tvár som si neskryl pred potupou a slinou.",
        "7": "Pán, Jahve, mi pomáha, preto nebudem zahanbený. Preto som si zatvrdil tvár sťa kremeň a viem, že sa nezahanbím.",
        "8": "Blízko je, čo mi dá za pravdu, kto sa chce pravotiť so mnou? - Postavmeže sa zoči-voči! Kto je mojím žalobcom? - Nech pristúpi ku mne!",
        "9": "Hľa, Pán, Jahve, mi pomáha, kto ma odsúdi? Hľa, všetci sa zoderú ako rúcho, moľ ich zožerie.",
        "10": "Kto z vás sa bojí Pána, kto čuje hlas jeho služobníka, kto chodí v tmách a nemá žiary, nech dúfa v meno Pánovo a spolieha sa na svojho Boha!",
        "11": "Hľa, všetci, čo zažíhate oheň a opasujete si fakle, vstúpte do žiary svojho ohňa a do fakieľ, čo ste roznietili. Z mojej ruky sa vám to stane, budete ležať v bolestiach."
    },
    "51": {
        "1": "Počúvajte ma, čo sledujete pravdu a hľadáte Pána: Pozrite na skalu, z ktorej ste vytesaní, a na hĺbku studne, z ktorej ste vykopaní.",
        "2": "Pozrite na Abraháma, svojho otca, a na Sáru, ktorá vás zrodila. Veď som ho osamelého povolal, požehnal som ho a zveľadil.",
        "3": "Áno, Pán poľutuje Sion, poľutuje všetky jeho sutiny, jeho púšť urobí podobnou Edenu a jeho pustinu Pánovej záhrade, zavládne v ňom radosť a rozkoš, chválospev a hlas piesne.",
        "4": "Pozoruj ma, ľud môj, a počúvaj ma, národ môj, veď odo mňa vychádza náuka a svoje právo dám za svetlo národom.",
        "5": "Blízko je moje právo, vychádza moja spása a moje ramená budú súdiť národy. Na mňa budú čakať ostrovy a dúfať budú v moje rameno.",
        "6": "Zdvihnite oči k nebesiam a pozrite dolu na zem. Veď nebo sa ako dym rozplynie a zem sa sťa odev rozpadne. Jej obyvatelia pomrú podobne, moje spasenie však potrvá naveky a moja pravda nezanikne.",
        "7": "Počúvajte ma, znalci práva, ľud, čo má v srdci môj zákon: Nebojte sa ľudskej potupy a nestrachujte sa ich pohany.",
        "8": "Lebo ich sťa rúcho moľ zožerie a ako vlnu ich strávi červ, ale moje právo potrvá naveky a moja spása z pokolenia na pokolenie.",
        "9": "Vzbuď sa, zobuď sa a obleč si moc, rameno Pánovo! Vzbuď sa ako v dňoch minulých, v časoch pradávnych. Či si to nie ty, čos' rozťalo ozrutu a draka prebodlo?",
        "10": "Či si to nie ty, čos' vysušilo more a vody veľkej priepasti? Čo si spravilo z morskej hlbiny cestu na priechod oslobodeným?",
        "11": "Pánovi vyslobodení sa vrátia, prídu s jasotom na Sion a na ich hlavách bude ustavičná radosť. Radosť a rozkoš dosiahnu, zmizne starosť a vzdychanie.",
        "12": "Ja, ja som to, čo vás poteším. Kto si, že sa bojíš človeka, čo zomrie, a syna ľudského, čo zhynie ako tráva?",
        "13": "Zabúdaš na Pána, svojho tvorcu, čo rozostrel nebo a založil zem, a stále sa trasieš, celý deň, pred zlosťou utláčateľa, keď sa chystá nivočiť. Kdeže je teraz zlosť utláčateľa?",
        "14": "Zhrbený sa náhle oslobodí, nezomrie v jame a chlieb mu chýbať nebude.",
        "15": "Ja som Pán, tvoj Boh, čo dráždim more, že búria sa mu vlny,",
        "16": "Vložím ti do úst svoje slová a schovám ťa v tieni svojej ruky, aby som zasadil nebesá a založil zem a povedal Sionu: \"Ty si môj ľud.\" Po treste príde oslobodenie",
        "17": "Preber sa, preber sa, vstaň, Jeruzalem, čo si pil z Pánovej ruky kalich jeho hnevu; omamný pohár si pil, vyprázdnil.",
        "18": "Niet toho, kto by ho viedol zo všetkých synov, čo splodil; niet toho, kto by ho držal za ruku zo všetkých synov, čo vychoval.",
        "19": "Tieto dve veci ťa postihli: - ktože smúti nad tebou? - skaza a ničenie, hlad a meč, - ktože ťa poteší?",
        "20": "Tvoji synovia odpadli, ležia na rohoch všetkých ulíc ako gazela v sieti, plní Pánovho hnevu, výčitiek svojho Boha.",
        "21": "Preto počuj toto, pokorený a opojený, nie však vínom:",
        "22": "Toto hovorí tvoj Pán, Jahve, a tvoj Boh, ktorý si bráni svoj ľud: \"Hľa, vezmem ti z ruky kalich omamný, pohár svojho hnevu; nebudeš ho viac piť.",
        "23": "A dám ho do rúk tvojich trýzniteľov, čo ti hovorili: \"Schýľ sa, nech prejdeme!\" A spravil si zo svojho chrbta zem, sťa ulicu pre chodcov.\""
    },
    "52": {
        "1": "Vzbuď sa, vzbuď sa, obleč si, Sion, svoju moc; obleč si šatu svojej nádhery, sväté mesto, Jeruzalem, veď už viac do teba nevstúpi neobrezaný a nečistý!",
        "2": "Stras zo seba prach, povstaň, posaď sa, Jeruzalem, roztvor putá svojho hrdla, zajatá dcéra sionská!",
        "3": "Bo takto hovorí Pán: \"Zadarmo ste boli predaní a bez peňazí budete vykúpení.\"",
        "4": "Lebo toto hovorí Pán, Jahve: \"Do Egypta zostúpil kedysi bývať môj ľud a Asýr ho pre nič utláčal.",
        "5": "Teraz však, čo tu mám? - hovorí Pán. Veď bol vzatý môj ľud zadarmo, jeho nadvládcovia hulákajú - hovorí Pán - a stále, každý deň, mi potupujú meno.",
        "6": "Preto môj ľud spozná moje meno, preto v ten deň (spozná), že som to ja, čo vraví: Hľa, tu som!\"",
        "7": "Aké milé sú na horách nohy posla blahozvesti, čo oznamuje pokoj, zvestuje blaho, oznamuje spasenie, hovorí Sionu: \"Tvoj Boh kraľuje.\"",
        "8": "Čuj, tvoji strážcovia povyšujú hlas a plesajú zároveň, lebo zoči-voči hľadia na Pánov návrat na Sion.",
        "9": "Plesajte, jasajte spolu, sutiny Jeruzalema, veď Pán potešil svoj ľud, vykúpil Jeruzalem!",
        "10": "Pán si obnažil sväté rameno pred očami všetkých národov a všetky končiny zeme uvidia spásu nášho Boha.",
        "11": "Choďte, choďte, vyjdite odtiaľ, nečistého sa netýkajte, vyjdite z jeho stredu, očistite sa vy, čo nosíte Pánove nádoby.",
        "12": "Veď nie v náhlosti vyjdete a nepôjdete útekom, lebo pred vami pôjde Pán a Boh Izraela uzavrie vaše rady.",
        "13": "Hľa, úspech bude mať môj služobník, pozdvihne, vyvýši, zvelebí sa veľmi.",
        "14": "Ako sa nad ním zhrozili mnohí, - veď neľudsky je znetvorený jeho výzor a jeho obraz je nepodobný človeku -",
        "15": "tak ho budú obdivovať mnohé národy, králi si pred ním zatvoria ústa. Veď uvidia, o čom sa im nevravelo, a poznajú, čo neslýchali!"
    },
    "53": {
        "1": "Kto by uveril, čo sme počuli, a komu sa zjavilo Pánovo rameno?",
        "2": "Veď vzišiel pred ním sťa ratoliestka a ako koreň z vyschnutej zeme. Nemá podoby ani krásy, aby sme hľadeli na neho, a nemá výzoru, aby sme po ňom túžili.",
        "3": "Opovrhnutý a posledný z ľudí, muž bolestí, ktorý poznal utrpenie, pred akým si zakrývajú tvár, opovrhnutý, a preto sme si ho nevážili.",
        "4": "Vskutku on niesol naše choroby a našimi bôľmi sa on obťažil, no my sme ho pokladali za zbitého, strestaného Bohom a pokoreného.",
        "5": "On však bol prebodnutý pre naše hriechy, strýznený pre naše neprávosti, na ňom je trest pre naše blaho a jeho ranami sme uzdravení.",
        "6": "Všetci sme blúdili ako ovce, išli sme každý vlastnou cestou; a Pán na neho uvalil neprávosť nás všetkých.",
        "7": "Obetoval sa, pretože sám chcel, a neotvoril ústa; ako baránka viedli ho na zabitie a ako ovcu, čo onemie pred svojím strihačom, (a neotvoril ústa).",
        "8": "Z úzkosti a súdu ho vyrvali a kto pomyslí na jeho pokolenie? Veď bol vyťatý z krajiny živých, pre hriech svojho ľudu dostal úder smrteľný.",
        "9": "So zločincami mu dali hrob, jednako s boháčom bol v smrti, lebo nerobil násilie, ani podvod nemal v ústach.",
        "10": "Pánovi sa však páčilo zdrviť ho utrpením... Ak dá svoj život na obetu za hriech, uvidí dlhoveké potomstvo a podarí sa skrze neho vôľa Pánova.",
        "11": "Po útrapách sa jeho duša nahľadí dosýta. Môj spravodlivý služobník svojou vedomosťou ospravedlní mnohých a on ponesie ich hriechy.",
        "12": "Preto mu dám za údel mnohých a početných dostane za korisť, lebo vylial svoju dušu na smrť a pripočítali ho k hriešnikom. On však niesol hriechy mnohých a prihováral sa za zločincov."
    },
    "54": {
        "1": "Zaplesaj, neplodná, čo si nerodila, rozzvuč sa plesaním a jasaj, čo si nekvílila, lebo dietky opustenej sú početnejšie ako dietky vydatej - hovorí Pán.",
        "2": "Rozšír priestor svojho stanu, kože obydlia si roztiahni, nezužuj, predlžuj svoje povrazy a svoje kolíky upevňuj!",
        "3": "Veď doprava i doľava prerazíš, tvoje potomstvo zvládne národy a spustnuté mestá obsadí.",
        "4": "Nebojže sa, veď nebudeš zahanbená, a nepýr sa, veď nebudeš potupená! Áno, zabudneš hanbu mladosti, na potupu svojho vdovstva si nespomenieš viac.",
        "5": "Bo manželom ti bude tvoj stvoriteľ Pán zástupov je jeho meno, vykupiteľom Svätý Izraelov, Bohom celej zeme sa nazýva.",
        "6": "Veď ako opustenú ženu a duchom skleslú povolal ťa Pán. Nuž či môže byť zavrhnutá žena mladosti? - hovorí tvoj Boh.",
        "7": "Na krátku chvíľu som ťa opustil a veľkým zľutovaním si ťa pritiahnem.",
        "8": "V návale hnevu som schoval svoju tvár nakrátko pred tebou, večným zmilovaním som sa nad tebou zľutoval, hovorí tvoj vykupiteľ, Pán.",
        "9": "Je mi to ako v dňoch Noema: ako som sa zaprisahal, že viac nezalejú zem vody Noema, tak som sa zaprisahal, že sa nebudem hnevať na teba a že ťa nebudem karhať.",
        "10": "Nech i vrchy odstúpia a kopce nech sa otrasú: moja milosť neodstúpi od teba, zmluva môjho mieru sa neotrasie, hovorí Pán, tvoj zľutovník.",
        "11": "Biedny, zmietaný, bezútešný! Hľa, ja ti položím z drahokamu základy a tvoju podstavbu zo zafíru.",
        "12": "Tvoju obrubu urobím z rubínu, tvoje brány z karbunkulu a tvoje hranice zo vzácnych kameňov.",
        "13": "Všetky tvoje dietky budú učeníkmi Pána, vo veľkom pokoji budú tvoje dietky.",
        "14": "Budeš upevnený v spravodlivosti, vzdialený od utláčania - báť sa nebudeš - aj od hrôzy - veď sa ťa nezmocní.",
        "15": "Ak ťa napadnú, to nie je odo mňa, kto s tebou bojuje, padne proti tebe.",
        "16": "Hľa, ja som stvoril majstra, čo rozduchuje uhlie v ohni a svojím remeslom vyrába zbrane, ja som stvoril aj zhubcu, čo ničí.",
        "17": "Nijaká zbraň, kovaná na teba, sa nepodarí a každý jazyk, čo sa proti tebe zdvihne na súde, usvedčíš. To je údel sluhov Pánových a ich spravodlivosť u mňa - hovorí Pán."
    },
    "55": {
        "1": "Oj, všetci smädní, poďte k vodám, a ktorí nemáte peňazí, poďte, kupujte a jedzte, poďte, kupujte bez peňazí, bezplatne víno a mlieko!",
        "2": "Čo vážite striebro za to, čo nie je chlieb, a svoju robotu za to, čo nesýti? Počúvajte ma a budete jesť dobroty, v hojnosti sa bude kochať vaša duša.",
        "3": "Nakloňte si ucho a poďte ku mne, poslúchajte, aby vaša duša žila; a uzavriem s vami večnú zmluvu, neklamnú milosť Dávidovu.",
        "4": "Hľa, urobím ho svedkom pre národy, kniežaťom a vládcom kmeňov!",
        "5": "Veď privoláš národ, ktorý nepoznáš, a národy, čo ťa nepoznajú, pribehnú k tebe kvôli Pánovi, tvojmu Bohu, Svätému Izraela, lebo ťa oslávil.",
        "6": "Hľadajte Pána, kým sa dá nájsť, volajte ho, kým je nablízku!",
        "7": "Nech opustí bezbožný svoju cestu, hriešny človek svoje zmýšľanie a vráti sa k Pánovi, on sa nad ním zmiluje, k svojmu Bohu, veď mnoho odpúšťa!",
        "8": "Lebo moje myšlienky nie sú vaše myšlienky a vaše cesty nie sú moje cesty - hovorí Pán.",
        "9": "Ako sú nebesá vyvýšené nad zem, tak sú moje cesty vysoko od vašich ciest a moje myšlienky od vašich myšlienok.",
        "10": "Lebo ako spŕchne z neba dážď a sneh a nevráti sa ta, ale opojí zem, zúrodní ju, dá jej klíčiť a dá semä na siatie a chlieb na jedlo:",
        "11": "tak bude moje slovo, ktoré mi vyjde z úst, nevráti sa ku mne naprázdno, ale urobí, čo som si želal, a vykoná, na čo som ho poslal.",
        "12": "Áno, s radosťou vyjdete, budete vyvedení v pokoji. Vrchy a kopce prepuknú v jasot pred vami a všetky poľné stromy budú tlieskať rukami.",
        "13": "Na mieste bodľačia vyrastie cyprus, na mieste pŕhľavy vyrastie myrta. To bude Pánovi na slávu, na večný pomník, ktorý nezhynie."
    },
    "56": {
        "1": "Toto hovorí Pán: \"Zachovajte právo, konajte spravodlivo, lebo je blízko moja spása, už príde, aj moja spravodlivosť, už sa zjaví.\"",
        "2": "Blažený je, muž, čo toto koná, a syn človeka, čo sa toho drží: bedlí nad sobotou, aby ju neznesvätil, dáva si pozor na ruku, aby nekonala zlo.",
        "3": "Cudzinec, čo lipne k Pánovi, nech nevraví: \"Pán ma isto vylúči: zo svojho ľudu\" a eunuch nech nehovorí: \"Hľa, ja som suchý strom!\"",
        "4": "Lebo toto hovorí Pán: \"Eunuchovia, čo zachovávajú moje soboty, volia si to, v čom mám záľubu, a pridržiavajú sa mojej zmluvy,",
        "5": "tým dám vo svojom dome, medzi svojimi múrmi pomník a meno lepšie, než sú synovia a dcéry. Večné meno im dám, ktoré nezahynie.",
        "6": "A cudzincov, čo lipnú k Pánovi, aby mu slúžili, milovali meno Jahve a boli mi sluhami, všetkých, čo bdejú nad sobotou, by ju neznesvätili, a pridržiavajú sa mojej zmluvy,",
        "7": "zavediem na svoj svätý vrch a rozradostím ich v svojom dome modlitby; ich celopaly, ich obety budú ľúbeznými na mojom oltári. Veď môj dom sa bude volať domom modlitby pre všetky národy!\"",
        "8": "Hovorí Pán, Jahve, čo zhromažďuje roztratených Izraela: \"Ďalej budem zhromažďovať k nemu, k jeho zhromaždeným.\"",
        "9": "Všetky poľné zvieratá, poďte žrať, aj všetky lesné zvieratá!",
        "10": "Jeho strážcovia sú všetci slepí, nevedia (nič); všetci sú nemí psi, nevládzu brechať: blúznia, ležia, radi si pospia.",
        "11": "A sú to psi chamtiví, nepoznajú sýtosti. A to sú pastieri, čo nevedia chápať. Každý ide svojou cestou, každý za svojím ziskom, až do posledného.",
        "12": "\"Poďte, vezmem víno a napijeme sa opojného nápoja a zajtra to bude ako dnes, ba ešte veľkolepejšie!\""
    },
    "57": {
        "1": "Keď hynie spravodlivý, nik si to neberie k srdcu, (keď) zbožní ľudia umierajú, nik nechápe, že spravodlivý unikol nešťastiu.",
        "2": "Odchádza na pokoj: na svojich lôžkach spočinú tí, čo šli svojou priamou cestou.",
        "3": "Vy však pristúpte sem, synovia čarodejnice, plemeno cudzoložníka a smilnice!",
        "4": "Na kom ste sa zabávali? Proti komu ste otvárali ústa, vyplazovali jazyk? Azda vy nie ste deťmi hriechu, semenom klamstva?",
        "5": "Vy, čo sa rozohňujete pre terebinty pod každým zeleným stromom a zabíjate dietky pri potôčkoch, pod výbežkami skalísk.",
        "6": "Hladké kamienky z potoka sú ti podielom, ony sú tvojou čiastkou. Aj im si vylievala nápoje, prinášala dary. (Či s tým mám byť spokojný?)",
        "7": "Na vysokom, vypínavom vrchu rozložila si si lôžko; aj tam si vystúpila obetovať žertvu.",
        "8": "A za dverami, za verajami postavila si si pomník; lebo iným okrem mňa sa odkrývaš, vystupuješ, rozširuješ si lôžko, spolčuješ sa s nimi, máš rada ich lôžko. Dbáš na ich pokyny(?).",
        "9": "S olejom chodíš za Molochom, množíš svoje voňavky a posielaš svojich poslov ďaleko, až k podsvetiu sa znižuješ.",
        "10": "Mnohými cestami sa ustávaš a nepovieš: \"Je to zúfalé.\" Našla si život pre svoju ruku(?), preto neochabuješ.",
        "11": "Kohože sa bojíš a strachuješ, že klameš? Na mňa si nespomenieš, ani k srdcu si neberieš. Pravda, ja som mlčal a skrýval sa, nuž nebojíš sa ma.",
        "12": "Ja rozhlásim tvoju spravodlivosť a tvoje skutky, tie ti však nepomôžu.",
        "13": "Až budeš volať, nech ťa tvoje hŕby vytrhnú! Lež to všetko vietor uchytí, vánok odnesie. Kto však vo mňa dúfa, zdedí zem, vládnuť bude mojou svätou horou.\"",
        "14": "Hovorím: \"Chystajte, chystajte, pripravujte cestu, odstráňte prekážky z chodníka môjho ľudu!\"",
        "15": "Bo takto hovorí Najvyšší, Velebný, čo tróni večne a Svätý je jeho meno: \"Na vysokom a svätom mieste prebývam a so skrúšeným a pokorným v duchu, aby som oživil ducha pokorných, aby som oživil srdce skrúšených.",
        "16": "Lebo sa nebudem večne pravotiť, ani sa nebudem ustavične hnevať, veď by predo mnou omdlel duch a duše, ktoré som ja stvoril.",
        "17": "Pre hriech lakomstva som sa hneval a bil som. Zakryl som si tvár (a hneval som sa); on však šiel, odvrátený cestou svojho srdca.",
        "18": "Jeho cesty som videl, uzdravím ho, budem ho viesť a dám mu útechu",
        "19": "a jeho trúchliacim dám ovocie perí. Pokoj, pokoj ďalekému i blízkemu - hovorí Pán -, ja ho uzdravím.",
        "20": "Bezbožní sú však ako rozbúrené more, ktoré sa nevládze upokojiť a jeho vody vrhajú bahno a blato.",
        "21": "Niet pokoja pre bezbožných - hovorí môj Boh.\""
    },
    "58": {
        "1": "Volaj, nestišuj, ako trúba vyvýš svoj hlas, zvestuj môjmu ľudu jeho hriech a Jakubovmu domu jeho vinu!",
        "2": "Veď sa ma deň čo deň dopytujú a chcú poznať moje cesty ako ľud, čo spravodlivo koná a Božieho práva sa nespúšťa. Žiadajú odo mňa spravodlivé súdy, túžia po Božej blízkosti:",
        "3": "Prečo sa postíme, a nevidíš, umŕtvujeme sa, a nezbadáš?!\" A v deň svojho pôstu spĺňate si túžbu a prenasledujete svojich robotníkov.",
        "4": "Hľa, pre škriepky a hádky sa postíte a hriešne bijete päsťou! Nepostite sa ako po dnešný deň, aby na výsosti vyslyšali váš hlas.",
        "5": "Či takýto je pôst, ktorý sa mi ľúbi? Má sa človek umŕtvovať celý deň? Vykrúcať si dookola hlavu a vrecovinou i popolom si ustielať? Či toto nazveš pôstom a dňom milým Bohu?",
        "6": "Či nie to je pôst, ktorý sa mi ľúbi, keď rozviažete zväzky zločinné a roztvoríte zvierajúce putá, prepustíte zlomených na slobodu a rozlámete každé jarmo?",
        "7": "Či nie, keď lámeš chudobným svoj chlieb, potulných bedárov zavedieš do domu, ak vidíš nahého, zaodeješ ho a pred svojím telom sa neskrývaš?",
        "8": "Vtedy ako zora vypukne ti svetlo a uzdravenie ti náhle vyklíči: bude ťa predchádzať tvoja spravodlivosť a Pánova sláva uzavrie tvoje rady.",
        "9": "Vtedy budeš volať a Pán odpovie, budeš kričať a riekne: \"Hľa, tu som!\" Keď odstrániš sprostred seba jarmo, kývanie prstami a reči zločinné",
        "10": "a ponúkneš hladnému svoj súcit, ubitú dušu nasýtiš: vyjde vo tme tvoje svetlo a tvoja temnosť bude ako poludnie.",
        "11": "A Pán ti dá neprestajný spočinok, jasnosťou naplní tvoju dušu a tvoje kosti upevní; budeš ako polievaná záhrada a ako prameň vôd, ktorého vody nesklamú.",
        "12": "I postavia v tebe dávne sutiny: zdvihneš základy zašlých pokolení a volať ťa budú murárom trhlín, obnoviteľom ciest k bývaniu.",
        "13": "Ak zdržíš pre sobotu svoju nohu, aby si v môj svätý deň nerobil, čo sa ti zachce, a sobotu budeš volať rozkošou, svätý Pánov (deň) hodným úcty a uctíš si ho, že nebudeš konať svoje cesty, vypĺňať svoju vôľu a hovoriť reči:",
        "14": "tak sa budeš kochať v Pánovi a dám ti vznášať sa nad výšinami zeme, nasýtim ťa dedičstvom tvojho otca Jakuba: lebo hovorili ústa Pánove."
    },
    "59": {
        "1": "Hľa, Pánova ruka nie je prikrátka, žeby nezachránil, a jeho ucho nie je zaľahnuté, žeby nepočul!",
        "2": "Ale vaše hriechy sú priehradou medzi vami a vaším Bohom a vaše viny zakryli jeho tvár pred vami, že nečuje.",
        "3": "Vaše ruky sú poškvrnené krvou a vaše prsty hriechom, vaše pery hovoria lož, váš jazyk vraví neprávosť.",
        "4": "Niet (toho), kto by predvolával podľa práva, ani (toho), kto by súdil poctivo; dúfajú v ničomnosť a hovoria márnosť, počnú muky a porodia nešťastie.",
        "5": "Liahnu hadie vajíčka a tkajú vlákna pavúka; kto zje z ich vajíčok, zomrie a z rozpučeného vylezie zmija.",
        "6": "Z ich vláken rúcho nebude a neodejú sa svojím dielom. Ich dielo je dielo záhuby a skutok násilia majú v ruke.",
        "7": "Ich nohy bežia do zlého, náhlia sa prelievať krv nevinnú, ich myšlienky sú myšlienky skazy, zhuba a rúcanie je na ich ceste.",
        "8": "Neznajú cestu pokoja a nieto práva v ich šľapajach, svoje chodníčky si pokrivili a kto po nich kráča, nemá pokoja.",
        "9": "Preto je právo ďaleko od nás a spravodlivosť nás nedostihne, čakáme na svetlo, a hľa, tma, na žiaru, a putujeme v temnosti.",
        "10": "Ako slepí ohmatávame múr a tápeme ako ten, kto nemá oči, napoludnie sa potkýname ako v tme; hoci silní, ako mŕtvi sme.",
        "11": "Mrmleme všetci ako medvede a stále hrkútame ako holuby. Čakáme na právo, a niet ho, na spásu, a je od nás ďaleko.",
        "12": "Bo mnoho hriechov máme pred tebou a naše viny svedčia proti nám, áno, svoje hriechy máme pred sebou a svoje zločiny poznáme:",
        "13": "nevernosť a klamstvo proti Pánovi, odpad od nasledovania Boha, reči násilné a odbojné, myslenie lživých rečí v srdci.",
        "14": "Tak je právo zahnané späť a spravodlivosť stojí obďaleč, áno, poctivosť padá na ulici a priamosť vkročiť nevládze.",
        "15": "Takto vystala poctivosť a kto sa stráni zla, býva olúpený. Pán to videl a nepáčilo sa mu, že práva nieto.",
        "16": "Videl, že niet nikoho, a užasol, že nikto nezakročí. Tu pomocníkom mu bolo jeho rameno a jeho spravodlivosť, tá ho podporila.",
        "17": "Odial sa spravodlivosťou ako pancierom a prilbu spásy mal na hlave, ako odev obliekol si rúcho pomsty, horlivosťou sa ako plášťom zahalil.",
        "18": "Podľa činov im odplatí, hnev jeho nepriateľom, odplatu protivníkom! Ostrovom odplatí činy.",
        "19": "Budú sa báť mena Pánovho od západu a jeho slávy od východu slnka, lebo príde ako dravá rieka, ktorú ženie Pánov dych.",
        "20": "Ale príde ako spasiteľ k Sionu a k tým, čo sa z Jakuba vrátia od hriechu - hovorí Pán.",
        "21": "A čo sa týka mňa, toto je moja zmluva s nimi, hovorí Pán: \"Môj duch, ktorý je nad tebou a moje slová, ktoré som ti dal do úst, nezmiznú z tvojich úst ani z úst tvojich detí, ani z úst detí tvojich detí odteraz až naveky - hovorí Pán.\""
    },
    "60": {
        "1": "Vstaň, zasvieť, veď prišlo tvoje svetlo a sláva Pánova sa zaskvela nad tebou!",
        "2": "Lebo, hľa, tma pokrýva zem a temnota národy, ale nad tebou sa zaskvel Pán a jeho sláva sa zjavila nad tebou.",
        "3": "Národy prichádzajú k tvojmu svetlu a králi k žiare, čo ti vzišla.",
        "4": "Zdvihni si vôkol oči a pozri, všetci sa zišli, prišli k tebe; tvoji synovia prídu zďaleka a dcéry ti z kraj sveta povstanú.",
        "5": "Vtedy uvidíš a zažiariš, triasť a šíriť sa ti bude srdce, veď sa k tebe obráti bohatstvo mora, poklady národov prídu k tebe.",
        "6": "Záplava tiav ťa pokryje, ťavätá Madiánu a Efy, všetci prídu zo Sáby, zlato a tymian prinesú a zvestujú slávu Pánovu.",
        "7": "Všetky stáda Kedaru sa zhromaždia k tebe, baránky z Nabajot ti budú k službám, vystúpia na môj oltár ľúbezný, a tak oslávim svoj slávny dom.",
        "8": "Kto sú to, čo letia sťa oblaky, ako holuby ku svojim holubincom?",
        "9": "Áno, na mňa čakajú ostrovy a lode taršišské napredku, aby ti priviedli synov zďaleka, ich striebro a ich zlato s nimi pre meno Pána, tvojho Boha, pre Svätého Izraela, lebo ťa ozdobil.",
        "10": "Cudzí synovia postavia ti múry a ich králi ti budú slúžiť, lebo som ťa bil vo svojom hneve, ale v svojej láske som sa zmiloval nad tebou.",
        "11": "Tvoje brány budú stále otvorené, nezatvoria sa vo dne v noci, aby ti priniesli bohatstvo národov a priviedli ich kráľov.",
        "12": "Lebo národ a kráľovstvo, čo ti neslúži, bude zničené, národy budú celkom spustošené.",
        "13": "Nádhera Libanonu príde k tebe, cyprus, brest a jedľa pospolu, nech ozdobia miesto mojej svätyne a okrášlim mesto svojich nôh.",
        "14": "Zhrbení prídu k tebe synovia tvojich utláčateľov a k šľapajam tvojich nôh sa sklonia všetci, čo opovrhli tebou, a budú ťa volať Mesto Pána, Sion Svätého Izraela.",
        "15": "Zato, že si bol opustený a nenávidený a nemal si chodcov, spravím ťa večnou ozdobou, rozkošou z pokolenia na pokolenie.",
        "16": "Budeš sať mlieko národov a prsia kráľov budeš požívať. I dozvieš sa, že ja som Pán, tvoj spasiteľ a tvoj vykupiteľ, Mocný Jakubov.",
        "17": "Namiesto medi prinesiem zlato, namiesto železa prinesiem striebro, namiesto dreva meď a miesto kameňov železo. Darujem pokoj tvojim dozorcom a tvojim vládcom spravodlivosť.",
        "18": "Nebude už počuť o násilí v tvojej krajine ani o ničení a hubení v tvojich hraniciach, svoje múry budeš nazývať spásou a svoje brány chválou.",
        "19": "Slnko ti už nebude svetlom vo dne, ani k žiare ti už nezasvieti mesiac, ale Pán ti bude večným svetlom a tvoj Boh tvojou ozdobou.",
        "20": "Tvoje slnko už nezapadne a z tvojho mesiaca neubudne, lebo ti bude Pán večným svetlom; ukončia sa dni tvojho zármutku.",
        "21": "A tvoj ľud - všetko spravodliví - budú vládnuť krajinou naveky, štepy môjho sadu, dielo mojich rúk, ktorým sa oslávim.",
        "22": "Ten najmenší bude kmeňom, najdrobnejší mocným národom. Ja, Pán, to v príhodnom čase urýchlim."
    },
    "61": {
        "1": "Duch Pána, Jahveho, je na mne, pretože ma Pán pomazal, poslal ma hlásať radosť ubitým, obviazať zlomených srdcom, zajatcom ohlásiť slobodu a spútaným oslobodenie.",
        "2": "Ohlásiť rok Pánovej milosti a deň pomsty nášho Boha na potešenie všetkých zarmútených,",
        "3": "aby som dal zarmúteným Siona, aby som im dal veniec miesto popola, olej plesania namiesto smútku, rúcho radosti miesto sklesnutého ducha. I budú sa volať Duby spravodlivosti, Štep Pána na ozdobu.",
        "4": "Vybudujú odveké sutiny, zrúcaniny predkov postavia, obnovia spustošené mestá, trosky od pokolenia do pokolenia.",
        "5": "I vstanú cudzinci, budú pásť vaše stáda, cudzí synovia vám budú roľníkmi a vinohradníkmi.",
        "6": "Vy však sa budete volať kňazmi Pána, služobníkmi nášho Boha vás budú nazývať, bohatstvo národov budete požívať a ich nádherou sa budete chváliť.",
        "7": "Pre vašu dvojnásobnú hanbu a potupu budú plesať nad svojím údelom, preto budú dvojnásobne vládnuť vo svojej krajine, dostane sa im večnej radosti.",
        "8": "Lebo ja, Pán, milujem právo, nenávidím zločinnú lúpež; dám im verne ich odmenu a uzavriem s nimi večnú zmluvu.",
        "9": "Známy bude ich rod v národe a ich potomstvo medzi kmeňmi; všetci, čo ich uvidia, spoznajú ich, že sú pokolením, ktoré požehnal Pán.",
        "10": "S jasotom sa chcem tešiť v Pánovi, duša mi zaplesá v mojom Bohu, pretože ma zaodial rúchom spásy, plášťom spravodlivosti ma zahalil ako ženícha, čo chystá veniec, ako mladuchu, okrášlenú skvostmi.",
        "11": "Lebo ako zem plodí svoje rastliny a ako záhrada dáva vyklíčiť svojmu semenu, tak Pán, Jahve, dá vyklíčiť spáse a chvále pred všetkými národmi."
    },
    "62": {
        "1": "Kvôli Sionu neumĺknem a kvôli Jeruzalemu neutíchnem, kým nevyjde ako žiara jeho právo a jeho spása nevzblčí sťa fakľa.",
        "2": "Národy uvidia tvoju spravodlivosť a všetci králi tvoju slávu; i budeš sa volať novým menom, ktoré ti určia Pánove ústa.",
        "3": "Budeš ozdobnou korunou v Pánovej ruke, kráľovským vencom v ruke svojho Boha.",
        "4": "Už ťa nebudú volať Opustená a tvoju krajinu nebudú volať Spustošená, lebo teba budú nazývať Mám v nej záľubu a tvoju krajinu Vydatá, veď sa zaľúbilo v tebe Pánovi a tvoja krajina dostane manžela.",
        "5": "Ako si vezme mladík pannu, tak si ťa vezme tvoj staviteľ, a ako sa teší ženích neveste, tešiť sa bude tvoj Boh.",
        "6": "Na tvojich múroch, Jeruzalem, ustanovil som strážcov: celý deň a celú noc nikdy nech nemlčia! Vy, ktorí upomínate Pána, nesmiete mať pokoja!",
        "7": "Nedajte mu pokoja, kým nepostaví, kým neurobí Jeruzalem ozdobou na zemi!",
        "8": "Pán prisahal na svoju pravicu a na svoje mocné rameno: \"Iste nedám viac tvoje obilie tvojim nepriateľom za pokrm, ani cudzinci nebudú piť tvoj mušt, pre ktorý si sa ty namáhal.",
        "9": "Len tí, čo zbierali, budú ho jesť a budú chváliť Pána, len tí, čo ho oberali, budú ho piť v nádvoriach mojej svätyne.\"",
        "10": "Prejdite, prejdite cez brány, chystajte cestu pre ľud, rovnajte, rovnajte chodník, vyzbierajte skaly, vztýčte zástavu k národom!",
        "11": "Hľa, Pán oznamuje až do končín zeme: \"Povedzte dcére Siona: Hľa, prichádza tvoja spása. Jeho odmena je s ním a jeho odplata pred ním.",
        "12": "A budú ich volať Svätý ľud, Pánovi vykúpení. Ty sa však budeš zvať Hľadané, Mesto neopustené.\""
    },
    "63": {
        "1": "\"Kto je to, čo prichádza z Edomu, z Bozry v odeve červenom, ten, čo sa skvie vo svojom rúchu, vykračuje v plnej sile?\" \"Ja som, ktorý hlásam pravdu, mocný na spásu.\"",
        "2": "\"Prečo je tvoja šata červená a tvoje rúcho ako šliapača v lise?\"",
        "3": "\"Lis som šliapal sám a z národov nebol nik pri mne. Pošliapal som ich vo svojom hneve, zdrvil som ich vo svojej prchlivosti, nuž striekala ich vlaha na môj šat a celé rúcho som si poškvrnil.",
        "4": "Lebo som mal deň pomsty na mysli, a prišiel rok môjho vykúpenia.",
        "5": "Obzeral som sa, ale pomocníka nebolo, díval som sa, nebolo však toho, kto by ma podporil; vtedy mi bolo pomocníkom moje rameno a podporila ma moja prchlivosť,",
        "6": "že som šliapal národy vo svojom hneve, opojil som ich svojou prchlivosťou a vylial som na zem ich vlahu.\"",
        "7": "Milosrdenstvo Pánovo chcem hlásať, Pánovu chvályhodnosť, pre všetko, čo nám Pán urobil, pre veľkú dobrotu k domu Izraela, čo im preukázal vo svojom zľutovaní a v množstve svojej milosti.",
        "8": "Veď povedal: \"Je to predsa môj ľud, synovia, ktorí nesklamú! - a stal sa im spasiteľom",
        "9": "vo všetkom ich súžení. Nie posol ani anjel, ale vyslobodil ich sám. Vo svojej láske a útrpnosti ich sám vykúpil, zdvihol ich a nosil ich po všetky dávne dni.",
        "10": "Ale oni sa búrili a zarmucovali jeho ducha svätého; preto sa im zmenil na nepriateľa, a sám bojoval proti nim.",
        "11": "Spomenul si však na dávne dni, na Mojžiša a jeho ľud: \"Kde je ten, ktorý vyviedol z mora pastiera svojho stáda? Kde je, ktorý vložil doň svojho ducha svätého,",
        "12": "čo za pravicu viedol Mojžiša svojím velebným ramenom, čo rozdvojil vody pred nimi, aby si urobil večné meno,",
        "13": "čo ich viedol hlbinami ako koňa púšťou bez potknutia?",
        "14": "Ako statok, čo zostupuje dolinou, tak ho viedol Pánov duch.\" Tak si viedol svoj ľud, aby si urobil slávnym svoje meno.",
        "15": "Pozri sa z neba a hľaď z príbytku svojej svätosti a veleby. Kde je tvoja horlivosť a tvoja moc? Hnutie tvojej lásky a tvoje zmilovanie (sú zdržanlivé ku mne)? Veď ty si náš otec,",
        "16": "lebo Abrahám o nás nevie a Izrael nás nepozná! Ty, Pane, si náš otec, máš meno: vykupiteľ náš pradávny.",
        "17": "Prečo nás, Pane, odkláňaš od svojich ciest, zatvrdzuješ nám srdce na bázeň voči tebe? Vráť sa kvôli svojim sluhom, kvôli kmeňom svojho dedičstva.",
        "18": "Ako maličkosť zvládli tvoj svätý ľud, naši nepriatelia ti pošliapali svätyňu.",
        "19": "Sme ako tí, nad ktorými dávno nevládneš, nad ktorými sa nevzýva tvoje meno. Kiež by si prelomil nebesá a zostúpil, vrchy by sa triasli pred tvojou tvárou."
    },
    "64": {
        "1": "Ako keď oheň páli raždie a voda vrie od ohňa, aby si dal modloslužobníkom svoje meno znať, nech sa trasú pred tvojou tvárou (ich) národy.",
        "2": "Keď si robil divy, zostúpil si, hoc sme nečakali, pred tvojou tvárou sa triasli vrchy.",
        "3": "Od večnosti nepočuli, neslýchali, oko nevidelo okrem teba Boha, ktorý by sa zastal tých, čo v neho dúfajú.",
        "4": "Ideš v ústrety tomu, čo s radosťou robí spravodlivo, teba na tvojich cestách spomína. Hľa, ty si sa hneval - a my sme hrešili, boli sme stále v tom. Či budeme spasení?",
        "5": "Všetci sme boli ako poškvrnení, sťa skrvavená šata bola všetka naša spravodlivosť a zvädli sme ako lístie, naše hriechy nás uniesli sťa vietor.",
        "6": "Nebolo toho, kto by vzýval tvoje meno, kto by sa vzbudil a chopil sa teba, lebo si schoval pred nami svoju tvár, oddal si nás moci našich hriechov.",
        "7": "Teraz však, Pane, ty si náš otec, my sme len hlina a ty si náš tvorca, všetci sme dielom tvojich rúk.",
        "8": "Nehnevaj sa, Pane, tak veľmi a nespomínaj na hriech naveky; hľa, pozri, my všetci sme tvoj ľud.",
        "9": "Tvoje sväté mestá ostali púšťou, Sion sa stal púšťou, Jeruzalem sa stal pustatinou.",
        "10": "Náš svätý a nádherný chrám, kde ťa chválievali naši otcovia, stal sa korisťou ohňa; všetko, čo nám bolo drahé, ostalo zboreniskom.",
        "11": "Či sa zdržíš po tom všetkom, Pane? Budeš mlčať a tak veľmi nás pokoríš?"
    },
    "65": {
        "1": "\"Hľadali ma tí, čo sa nepýtali, našli ma tí, čo nehľadali. Vravel som: \"Hľa, tu som, tu som!\" národu, čo nevzýval moje meno.",
        "2": "Vystieral som ruky celý deň ku vzdorovitému ľudu, čo kráčal cestou nedobrou za svojimi predstavami,",
        "3": "k ľuďom, čo ma stále popudzujú do tváre. Ktorí obetujú v záhradách a na tehlách pália kadidlo,",
        "4": "čo vysedávajú v hrobkách a nocúvajú v jaskyniach, jedávajú mäso bravčové a nečisté kúsky sú v ich nádobách.",
        "5": "Čo hovoria: \"Ostaň tam, neblíž sa ku mne, lebo som ti svätý.\" Títo sú mi dymom v nose, ohňom, čo horí celý deň.",
        "6": "Hľa, je napísané predo mnou: Nebudem mlčať, kým som neodplatil.",
        "7": "Ale odplatím im do lona ich hriechy a zároveň hriechy ich otcov, hovorí Pán; ktorí pálili kadidlo na vrchoch a zlorečili mi na kopcoch; nameriam im do lona za ich dávne skutky:\"",
        "8": "Toto hovorí Pán: \" Ako keď sa nájde mušt na strapci a povie sa: \"Neznič to, lebo je v ňom požehnanie!\", tak urobím kvôli svojim sluhom, aby nebolo všetko zničené.",
        "9": "Vyvediem z Jakuba potomstvo a z Júdu vládcu svojich vrchov, budú tam vládnuť moji vyvolení a moji sluhovia tam budú bývať.",
        "10": "Sáron bude košariskom stáda a dolina Achor ležiskom dobytka pre môj ľud, ktorý ma hľadal.",
        "11": "Vy však, čo ste opustili Pána, čo ste zabudli na môj svätý vrch, čo ste, prestierali stôl pre Gada a napĺňali nápoj Ménimu,",
        "12": "určím vás pod meč, všetci sa zhrbíte na popravu, lebo som volal, a neodpovedali ste, hovoril som, a nepočúvali ste, lež robili ste, čo je v mojich očiach zlé, a vyvolili ste si, čo som nechcel.\"",
        "13": "Preto Pán, Jahve, hovorí takto: \"Hľa, moji sluhovia budú jesť ale vy budete hladovať,",
        "14": "hľa, moji sluhovia budú piť, ale vy budete žízniť, hľa, moji sluhovia sa budú radovať, a vy sa budete hanbiť, hľa, moji sluhovia budú plesať od blaženosti srdca, vy však budete volať od žalosti srdca a kvíliť budete zlomeným duchom.",
        "15": "A zanecháte svoje meno ako kliatbu mojim vyvoleným: Pán, Jahve, ťa usmrtí, ale svojich sluhov nazve iným menom.",
        "16": "Kto sa bude žehnať na zemi, bude sa žehnať verným Bohom a kto bude prisahať na zemi, bude prisahať na verného Boha, lebo budú zabudnuté dávne úzkosti, áno, budú skryté pred mojím zrakom.",
        "17": "Lebo hľa, ja stvorím nové nebo a novú zem a na predošlé sa nebude spomínať, ani na myseľ neprídu,",
        "18": "ale tešte sa a plesajte večne nad tým, čo som stvoril, lebo hľa, ja stvorím Jeruzalem na plesanie a jeho ľud na radosť!",
        "19": "Plesám nad Jeruzalemom, teším sa svojmu ľudu a už v ňom nebude počuť hlas plaču a hlas volania.",
        "20": "Nebude tam už párdňové dieťa ani starec, ktorý nedoplní svoj vek, ale mladík zomrie storočný a hriešnik ako storočný bude prekliaty.",
        "21": "Budú stavať domy a bývať, budú sadiť vinice a jesť ich plod.",
        "22": "Nepostavia, aby iný býval, nezasadia, aby iný jedol, lebo ako vek stromu bude vek môjho ľudu a prácu svojich rúk užijú moji vyvolení.",
        "23": "Nebudú sa nadarmo ustávať a nebudú robiť pre hrôzu, veď sú požehnaný rod Pána a s nimi aj ich potomstvo.",
        "24": "Prv, než budú volať, ja odpoviem, ešte len budú vravieť a ja ich vyslyším.",
        "25": "Vlk a baránok budú sa pásť ako jeden a lev sťa vôl bude žrať slamu; a had? - prach mu bude pokrmom... Nebudú škodiť a nebudú ničiť na celom mojom svätom pahorku,\" hovorí Pán."
    },
    "66": {
        "1": "Toto hovorí Pán: \"Nebesá sú mojím trónom a zem podnožou mojich nôh. Aký je to dom, čo mi postavíte? Aké miesto pre môj odpočinok?",
        "2": "Veď toto všetko spravila moja ruka i stalo sa to všetko - hovorí Pán. A na takéhoto zhliadnem: na pokorného a zroneného duchom a ktorý sa trasie pred mojimi slovami.",
        "3": "Kto poráža vola - zabije človeka, kto poráža ovcu - škrtí psa, kto obetuje pokrm - krv bravčovú, kto páli tymian - žehná modlu. Keď si oni volia vlastné chodníky a v ich ošklivostiach sa im kochá duša,",
        "4": "nuž aj ja si zvolím ich nešťastie a privediem na nich ich hrôzy, pretože som volal, no neodpovedal nik, hovoril som, ale nepočúvali; robili, čo je zlé v mojich očiach, a to, čo som nechcel, si vybrali.\"",
        "5": "Počujte slovo Pánovo, ktorí sa trasiete pred jeho slovom: Vaši bratia, čo vás nenávidia, čo vás odstrkujú pre moje meno, vravia: \"Nechže sa oslávi Pán, nech vidíme vašu radosť! Oni však budú zahanbení.",
        "6": "Čuj! - hrmot z mesta! Čuj! - hlas Pána z chrámu, čo spláca odplatu svojim nepriateľom.",
        "7": "Porodila prv, než kvílila, prv, než ju obkľúčili bôle, porodila chlapca.",
        "8": "Kto takéto počul? Kto podobné videl? Či sa zem zrodí v jeden deň? Či sa národ narodí jedným razom? Že rodil, aj porodil Sion svojich synov?",
        "9": "\"Či ja otvorím život a rodiť nedám? Alebo ja, ktorý dám rodiť, uzavriem?\" - hovorí tvoj Boh.",
        "10": "Tešte sa s Jeruzalemom a plesajte nad ním, všetci jeho milovníci, radujte sa s ním, radujte sa všetci, čo ste nad ním trúchlili.",
        "11": "Aby ste sali a nasýtili sa z pŕs jeho útechy, aby ste sŕkali a požívali z plnosti jeho slávy.",
        "12": "Lebo toto hovorí Pán: \"Hľa ja prikloním k nemu pokoj ako rieku a slávu národov ako rozvodnený potok. Budete sať, v lone vás budú varovať a na kolenách vás budú láskať.",
        "13": "Ako keď niekoho teší matka, tak vás budem ja tešiť a v Jeruzaleme sa potešíte.",
        "14": "Keď to uvidíte, zaraduje sa vám srdce, kosti vám vypučia ako zeleň a Pánova ruka sa dá poznať jeho sluhom, ale zúriť bude proti nepriateľom.",
        "15": "Lebo, hľa, Pán príde v ohni a jeho vozy sú ako búrka, aby priviedol v zápale svoj hnev a svoju hrôzu v plameňoch ohňa.",
        "16": "Lebo ohňom bude súdiť Pán a svojím mečom každé telo a bude veľa tých, čo Pán porazí.",
        "17": "Tí, čo sa očisťujú v záhradách za kýmsi v prostriedku, ktorí jedia bravčové mäso a ošklivosť a myši, všetci spolu zahynú - hovorí Pán.",
        "18": "Ja však (poznám) ich skutky a myšlienky. Prídem zhromaždiť všetky národy a všetky reči; prídu a uvidia moju slávu.",
        "19": "Urobím na nich znamenie a pošlem z nich zachránencov k národom Taršišu, Púlu a Lúdu, ktorí naťahujú kušu, k Tubalu, Javanu, k ďalekým ostrovom, ktoré nepočuli chýr o mne a nevideli moju slávu; i budú ohlasovať medzi národmi moju slávu.",
        "20": "A privedú všetkých vašich bratov spomedzi všetkých národov ako obetu pre Pána na koňoch, vozoch, nosidlách, muliciach a ťavách na môj svätý vrch do Jeruzalema - hovorí Pán - tak ako prinášajú synovia Izraela obetu v čistej nádobe do Pánovho domu.",
        "21": "A aj z nich si vezmem za kňazov a levitov - hovorí Pán.",
        "22": "Lebo ako budú trvalými predo mnou nové nebesá a nová zem, ktoré stvorím - hovorí Pán - tak bude trvalé vaše potomstvo a vaše meno",
        "23": "a každý mesiac v novmesiaci a každý týždeň v sobotu príde sa každé telo klaňať pred moju tvár - hovorí Pán.",
        "24": "I vyjdú a hľadieť budú na mŕtvoly mužov, čo odpadli odo mňa. Áno, ich červík neumiera a ich oheň nevyhasne. A budú hrôzou pre každé telo.“"
    }
}