{
    "1": {
        "1": "V dvanástom roku vlády kráľa Nabuchodonozora, ktorý kraľoval v Asýrsku vo veľkom meste Ninive, Arfaxad kraľoval nad Médmi v Ekbatanách.",
        "2": "On postavil okolo Ekbatan hradby z kresaných kameňov o šírke troch lakťov a dĺžke šesť lakťov. Hradby urobil sedemdesiat lakťov vysoké a päťdesiat lakťov široké.",
        "3": "Nad ich bránami postavil sto lakťové veže a ich základy položil na šírku šesťdesiatich lakťov.",
        "4": "Brány urobil tak, že čneli do výšky sedemdesiatich lakťov a boli široké štyridsať lakťov, aby nimi mohla tiahnuť vojenská moc jeho bojovníkov a zoradený šík jeho pešiakov.",
        "5": "V tých dňoch kráľ Nabuchodonozor urobil vojenskú výpravu proti kráľovi Arfaxadovi na veľkej pláni, ktorou je rovina na území Ragau.",
        "6": "Pridali sa k nemu všetci obyvatelia vrchov i všetci, čo bývajú pri Eufrate, Tigrise a Hidaspene a na rovinách Elymajského kráľa Ariocha. Tak sa zišlo mnoho národov do boja synov Chaldejcov.",
        "7": "Asýrsky kráľ Nabuchodonozor poslal poslov k všetkým obyvateľom Perzie a k všetkým obyvateľom na západe: k obyvateľom Cilície, Damasku, Libanonu, Antilibanonu a k všetkým obyvateľom na morskom pobreží;",
        "8": "aj k národom, čo sú v Karmeli a Galaáde, k obyvateľom Hornej Galiley a veľkej roviny Ezdrelon;",
        "9": "k všetkým v Samárii a jej mestách i za Jordánom až po Jeruzalem, Batanu, Chelus, Kádeš, Egyptskú rieku, Tafnas, Ramesses a do celej krajiny Gessen,",
        "10": "až za Tanis a Memfis, aj ku všetkým obyvateľom Egypta až po hranice Etiópie.",
        "11": "Ale všetci obyvatelia celej zeme opovrhli posolstvom asýrskeho kráľa Nabuchodonozora a nezišli sa bojovať spolu s ním, lebo sa ho nebáli, veď bol sám proti nim. Jeho poslov poslali s posmechom späť naprázdno.",
        "12": "Vtedy sa kráľ Nabuchodonozor veľmi rozhneval na všetky tieto krajiny a zaprisahal sa na svoj trón a kráľovstvo, že sa vypomstí a vyhubí svojím mečom všetky kraje Cilície, Damasku - a Sýrie, i všetkých obyvateľov Moabska a synov Ammona, aj celú Judeu a všetkých, čo sú v Egypte, až po hranice dvoch morí.",
        "13": "V sedemnástom roku sa vypravil so svojím vojskom proti kráľovi Arfaxadovi, porazil ho v boji a premohol celé Arfaxadovo vojsko, aj celú jeho jazdu a všetky jeho vozy,",
        "14": "a zmocnil sa jeho miest. Dostal sa až do Ekbatan, zaujal veže, vyplienil ich námestia a ich nádheru vyviedol na posmech.",
        "15": "Arfaxada chytil v ohorí Ragau, prebodol ho kopijami a v ten deň ho úplne zničil.",
        "16": "Potom sa aj s ľudom, ktorý sa mu pridal, veľmi veľké množstvo bojovníkov, vrátil do Ninive. Tam sa zastavil, zabával sa a hodoval on i jeho vojsko stodvadsať dní."
    },
    "2": {
        "1": "V osemnástom roku, na dvadsiaty druhý deň prvého mesiaca, rozšírila sa správa v paláci asýrskeho kráľa Nabuchodonozora, že sa pomstí na všetkých krajinách, ako predtým pohrozil.",
        "2": "I zvolal všetkých svojich sluhov a všetkých svojich veľmožov, predložil im svoje tajné úmysly a rozhodol sa úplne zničiť všetky tie krajiny.",
        "3": "Aj oni usúdili, že treba vyhubiť všetkých, čo neposlúchli jeho nariadenia.",
        "4": "Keď asýrsky kráľ Nabuchodonozor skončil svoju poradu, zavolal si vrchného veliteľa svojho vojska Holofernesa, ktorý bol druhý po ňom,",
        "5": "a povedal mu: \"Toto hovorí veľký kráľ, pán celej zeme. Keď teraz odídeš odo mňa, vezmeš si smelých mužov, stodvadsaťtisíc pešiakov a množstvo koní s dvanásťtisíc jazdcami",
        "6": "a vyrazíš proti všetkým krajinám na Západe, ktoré neposlúchli môj rozkaz.",
        "7": "Rozkážeš im, aby pripravili zem a vodu, lebo ja vytiahnem proti nim vo svojom hneve a celý povrch zeme zaplavím nohami svojho vojska a vydám mu ich za korisť.",
        "8": "Ich ranení zaplnia údolia a všetky potoky a rieky budú také plné mŕtvolami, že sa rozvodnia.",
        "9": "Ich zajatcov odvediem až na kraj zeme.",
        "10": "Ty tam teda vytiahni a zaber pre mňa celé ich územie. Keď sa ti vzdajú, zachováš mi ich do dňa, keď ich potrestám.",
        "11": "Nad tými však, čo neposlúchnu, nech sa nezľutuje tvoje oko a vydáš ich na smrť a za korisť v celej ich krajine.",
        "12": "Lebo ako žijem ja a moc môjho kráľovstva: čo som povedal, všetko urobím svojím ramenom.",
        "13": "A ty nezanedbáš ani jeden rozkaz svojho pána, ale splníš všetko presne a bez odkladu, ako som ti rozkázal.\"",
        "14": "Keď Holofernes vyšiel od svojho pána, zvolal všetkých vojenských pohlavárov, generálov a dôstojníkov asýrskeho vojska,",
        "15": "spočítal mužov, vybraných na výpravu, ako mu rozkázal jeho pán, asi stodvadsaťtisíc mužov a dvanásťtisíc lukostrelcov na koňoch,",
        "16": "a zoradil ich ako sa zoraďuje vojsko do boja.",
        "17": "Okrem toho vzal preveľké množstvo tiav, oslov a mulíc na nosenie nákladov, i bezpočet oviec, hovädzieho dobytka a kôz na ich zásobovanie,",
        "18": "množstvo potravín pre každého muža a veľmi veľa zlata a striebra z kráľovho domu.",
        "19": "Potom sa vydal s celým svojím vojskom na pochod. Vytiahli pred kráľom Nabuchodonozorom a svojimi vozmi, jazdcami a vybranými pešiakmi pokryli celý povrch zeme smerom na západ.",
        "20": "K nim sa pridalo veľa rozličného ľudu, početného ako kobyliek a ako piesku zeme; také množstvo, že ich nebolo možné ani spočítať. -",
        "21": "Vyšli z Ninive na tri dni cesty na rovinu Bektilet a keď z Bektilet odišli, utáborili sa pod vrchom, ktorý sa vypína naľavo od Hornej Cilície.",
        "22": "Odtiaľ sa Holofernes pohol so všetkým svojím vojskom, pešiakmi, jazdcami a vozmi a odišiel do hornatého kraja.",
        "23": "Spustošil Put a Lud a vyplienil všetkých Rassitov a Izmaelitov, čo boli pri púšti na juh od kraja Cheleon.",
        "24": "Potom prekročil Eufrat, prešiel Mezopotámiou a rozváľal všetky vyvýšené mestá, čo boli popri potoku Abrona až po more.",
        "25": "Okrem toho obsadil územie Cilície, pozabíjal všetkých, čo sa mu postavili na odpor, a prišiel až na hranice Jafeta, ktoré sú na juh smerom k Arábii.",
        "26": "Obkľúčil všetkých Madiánčanov a spálil im stany a vyraboval stajne.",
        "27": "Potom, v čase žatvy obilia, zostúpil na Damascénsku rovinu a spálil im všetky polia. Stáda a dobytok vyničil, ich mestá vyplienil, ich polia spustošil a všetkých mladíkov pobil ostrím meča.",
        "28": "Strach a hrôza zaľahli aj na obyvateľov pri mori, ktorí boli v Sidone a Týre, na obyvateľov Suru a Okiny i na všetkých občanov Jamnie; aj obyvatelia Azota, Askalonu a Gazy sa ho veľmi báli."
    },
    "3": {
        "1": "Preto k nemu poslali poslov s prosbou o mier:",
        "2": "\"My, služobníci veľkého kráľa Nabuchodonozora, ležíme pred tvojimi nohami; urob s nami, ako uznáš za dobré.",
        "3": "Veď naše dvory a celý náš majetok, každé obilné pole, stáda, dobytok a všetky ohrady s našimi stanmi sú pred tebou; urob s nimi ako sa ti páči.",
        "4": "Aj naše mestá a ich obyvatelia sú tvojimi sluhami; príď a urob s nimi, čo uznáš za dobré.\"",
        "5": "A mužovia šli k Holofernesovi a oznámili mu tieto slová.",
        "6": "On zostúpil so svojím vojskom na morské pobrežie, obsadil opevnené mestá a vzal si z nich vybraných mužov na posilu svojho vojska.",
        "7": "Obyvatelia tých miest a celý okolitý kraj ho prijali s vencami, tancom a bubnami.",
        "8": "On však spustošil všetky ich svätyne a vyrúbal ich posvätné háje. Dostal totiž za úlohu zničiť všetkých bohov zeme, aby všetky národy vzdávali božskú poctu iba Nabuchodonozorovi a všetky jazyky a kmene vzývali iba jeho ako boha.",
        "9": "Potom prišiel k Ezdrelonu neďaleko Dotaina, ktorý je oproti júdskemu horskému masívu.",
        "10": "Postavili tábor medzi Gabaou a Skytopolisom a Holofernes tam ostal celý mesiac, aby zhromaždil všetko, čo potrebovalo jeho vojsko."
    },
    "4": {
        "1": "Izraeliti, čo bývali v Judei, počuli o všetkom, čo urobil vodca vojska asýrskeho kráľa Nabuchodonozora Holofernes národom, ako vyraboval všetky ich svätyne a zničil ich.",
        "2": "Zmocnila sa ich veľká hrôza pred ním a báli sa o Jeruzalem a o chrám Pána, svojho Boha.",
        "3": "Lebo len nedávno sa vrátili zo zajatia a krátko predtým sa zhromaždil všetok judejský ľud a opäť posvätili nádoby, oltár a chrám po ich zneuctení.",
        "4": "Preto vyslali poslov po celej Samárii, do Bethoronu, Belmainu, Jericha, ako aj do Choby, Aisoru a do údolia Salem.",
        "5": "Rýchlo obsadili všetky temená vysokých vrchov, dediny na nich obohnali hradbami a uložili tam zásoby potravy pre prípad vojny, lebo len nedávno skončili zber úrody z polí.",
        "6": "Joachim, ktorý bol v tom čase veľkňazom v Jeruzaleme, napísal obyvateľom Betulie a Betomestaimu, ktorý je na svahu oproti Ezdrelonu pri vchode na rovinu neďaleko Dotainu,",
        "7": "aby obsadili horské priesmyky. Cez ne bol totiž prístup do Judey, ale bolo ľahké zadržať tých, čo chceli nimi prejsť, lebo boli také úzke, že nimi nemohlo ísť naraz viac ako dvaja muži.",
        "8": "Izraeliti urobili, ako im nariadil veľkňaz Joachim a starší všetkého izraelského ľudu, ktorí zasadali v Jeruzaleme.",
        "9": "Všetci izraelskí muži začali veľmi naliehavo volať k Bohu a korili sa veľkým pôstom.",
        "10": "Oni aj ich ženy, ich deti, ich dobytok, i všetci prišelci, nádenníci i otroci si prepásali bedrá vrecovinou.",
        "11": "Všetci izraelskí muži i ženy a deti, ktorí bývali v Jeruzaleme, padli na zem pred chrámom, posypali si hlavu popolom a rozprestreli si vrecovinu pred Pánom.",
        "12": "Aj oltár zahalili do vrecoviny a jednohlasne a naliehavo volali k Bohu Izraela, aby nevydal ich deti do záhuby, ich ženy za korisť, ich dedičné mestá na zničenie a svätyňu na znesvätenie a na potupu a posmech pohanom.",
        "13": "Pán vypočul ich hlas a zhliadol na ich úzkosť; ľud sa v celej Judei a v Jeruzaleme veľa dní postil pred svätyňou všemohúceho Pána.",
        "14": "Veľkňaz Joachim a všetci kňazi, čo boli pred pánom, i služobníci Pánovi, prepásali si bedrá vrecovinou a prinášali každodenné celopaly, votívne obety a dobrovoľné dary ľudu.",
        "15": "Na turbanoch mali popol a volali z celej sily k Pánovi, aby láskavo zhliadol na celý dom Izraela."
    },
    "5": {
        "1": "Vrchnému veliteľovi asýrskeho vojska Holofernesovi oznámili, že Izraeliti sa pripravujú na boj, že uzavreli horské prechody, múrmi obohnali všetky temená vysokých vrchov a že na rovinách porobili zátarasy.",
        "2": "Pochytil ho veľký hnev a zvolal všetky moabské kniežatá, ammonských vojvodcov a miestodržiteľov z prímorského územia",
        "3": "a povedal im: \"Povedzte mi, Kanaánčania, kto je to ten ľud, čo sa usadil na vrchoch? Ktoré mestá obýva a koľko majú vojska? V čom je ich moc a sila, aký kráľ im vládne a kto je veliteľom ich vojska?",
        "4": "A prečo mi len oni obrátili chrbát namiesto toho, aby mi vyšli v ústrety ako ostatní obyvatelia na Západe?\"",
        "5": "Vodca všetkých Ammončanov Achiór mu odpovedal: \"Počúvaj, môj pane, slová z úst svojho sluhu. Poviem ti pravdu o ľude, čo býva na týchto vrchoch blízko tvojho tábora. Lož nevyjde z úst tvojho sluhu.",
        "6": "Tento ľud je chaldejského pôvodu.",
        "7": "Najprv sa usadili v Mezopotámii, pretože nechceli nasledovať bohov svojich otcov, ktorí boli v chaldejskej krajine.",
        "8": "Zanechali náboženstvo svojich otcov a klaňali sa nebeskému Bohu; Bohu, ktorého spoznali. Preto ich vyhnali spred svojich bohov a oni sa uchýlili do Mezopotámie a ostali tam dlhý čas.",
        "9": "Potom im ich Boh rozkázal, aby odišli zo svojho bydliska a šli do krajiny Kanaán. Oni sa tam usadili a veľmi zbohatli na zlato, striebro a veľmi veľké stáda.",
        "10": "Potom zostúpili do Egypta, lebo na celú krajinu Kanaán zaľahol hlad, a usadili sa tam, kým nachádzali obživu. Tam sa tak rozmnožili, že sa ich potomstvo nedalo ani spočítať.",
        "11": "Ale egyptský kráľ sa postavil proti nim a zákerne ich prinútil vyrábať tehlu z blata. Ponižovali ich a urobili si z nich otrokov.",
        "12": "Oni volali k svojmu Bohu a on udrel celú egyptskú krajinu ranami, na ktoré nebolo lieku; preto ich Egypťania vyhnali zo svojej krajiny.",
        "13": "Boh vysušil Červené more pred nimi",
        "14": "a vyviedol ich na cestu k Sinaju a ku Kadešbarne. Potom vyhnali všetkých, čo bývali na púšti,",
        "15": "usadili sa v krajine Amorejčanov a svojou silou vyničili všetkých Hesebončanov. Prešli cez Jordán a zaujali celú hornatú krajinu.",
        "16": "Vyhnali spred seba Kanaánčanov, Ferezejcov Jebuzejcov, Sichemčanov i všetkých Gergezejcov a bývali tam dlhý čas.",
        "17": "A kým nezhrešili pred svojím Bohom, viedlo sa im dobre, lebo je s nimi Boh, ktorý nenávidí neprávosť.",
        "18": "Ale keď zišli z cesty, ktorú im určil, hrozne veľa ich zahynulo v mnohých vojnách, odvliekli ich ako zajatcov do cudzej krajiny, chrám ich Boha bol zrovnaný so zemou a ich miest sa zmocnili nepriatelia.",
        "19": "Teraz sa však opäť obrátili k svojmu Bohu a vrátili sa z miest, kdekoľvek boli rozptýlení, dostali späť Jeruzalem, kde je ich svätyňa, a znova sa osadili v neobývaných horách.",
        "20": "A teraz, vládca a pane, ak je tento ľud vinný, lebo zhrešil proti svojmu Bohu, presvedčme sa, či je u nich tento kameň úrazu, a potom vytiahnime proti nim, porazíme ich.",
        "21": "Ale ak nie je v tomto ľude neprávosť, nech to môj pán radšej nechá tak, aby ich azda ich Pán a ich Boh neochránil a vyšli by sme na posmech pred celou zemou.\"",
        "22": "Keď Achiór skončil túto reč, začal všetok ľud, čo bol okolo stanu, šomrať. A Holofernesovi veľmoži i všetci, čo bývali pri mori, i Moabčania žiadali, aby ho zabil:",
        "23": "\"Nebudeme sa predsa báť Izraelitov, veď je to ľud, ktorý nemá ani vojska, ani sily na tvrdý boj .",
        "24": "Len vyrazme, vládca Holofernes, a budú iba malým sústom pre tvoje vojsko.\""
    },
    "6": {
        "1": "Keď ustal hluk ľudu, čo bol okolo rady, oboril sa vodca asýrskeho vojska Holofernes na Achióra a na všetkých Moabčanov pred celým zástupom cudzincov:",
        "2": "\"Kto si ty, Achiór, a vy, efraimskí zapredanci, že sa dnes pred nami hráš na proroka a žiadaš, aby sme nešli do boja s národom Izraelitov lebo ich ochraňuje ich Boh?! A kto je Boh, okrem Nabuchodonozora?! On pošle svoju moc a zmätie ich z povrchu zeme a ich Boh ich nevyslobodí.",
        "3": "My, jeho sluhovia, ich porazíme ako jediného muža a nebudú môcť odolať sile našich koní,",
        "4": "ktorou ich zničíme. Vrchy sa opoja ich krvou a polia sa napInia ich mŕtvolami. Nezostane ani stopy po ich nohách pred nami, lebo naisto budú zničení. To hovorí kráľ Nabuchodonozor, pán celej zeme. On to povedal a jeho slová nevyznejú naprázdno.",
        "5": "Ty však, Achiór, ammonský zapredanec, ktorý si týmito slovami práve prejavil svoju zvrhlosť, od tohto dňa už neuvidíš moju tvár, kým sa nevypomstím na pokolení tých, čo vyšli z Egypta.",
        "6": "Keď prídem, prerazí meč môjho vojska a kopija mojich služobníkov tvoje boky a padneš medzi ich mŕtvoly.",
        "7": "Moji sluhovia ťa nateraz zavedú do vrchov a nechajú ťa v jednom zo záložných miest",
        "8": "a nezahynieš, kým nebudeš zničený s nimi.",
        "9": "Ale ak sa vo svojom srdci nádejaš, že nebudú dobytí, nebuď taký skľúčený! Povedal som a ani jedno z mojich slov nevyzneje naprázdno.\"",
        "10": "Tu Holofernes rozkázal svojim sluhom, ktorí konali službu v jeho stane, aby Achióra chytili, zaviedli ho do Betulie a vydali ho do rúk Izraelitov.",
        "11": "Sluhovia ho chytili a vyviedli ho von z tábora na rovinu. Z roviny ho zaviedli do hôr, až prišli k prameňom, ktoré boli pod Betuliou.",
        "12": "Keď ich mužovia mesta zbadali vystupovať po úpätí vrchu, chopili sa zbrane a vyšli z mesta na vrchol hory. Všetci prakovníci obsadili prístupové miesta a vrhali na nich kamene.",
        "13": "Oni zostúpili pod vrch, Achióra zviazali, hodili ho na úpätí vrchu na zem a vrátili sa k svojmu pánovi.",
        "14": "Izraeliti zostúpili zo svojho mesta, pristúpili k nemu, rozviazali ho a odviedli ho do Betulie. Zaviedli ho k predstaveným svojho mesta,",
        "15": "ktorými boli v tých dňoch Oziáš, Michov syn zo Simeonovho kmeňa, Otonielov syn Chabris a Melchielov syn Charmis.",
        "16": "Zvolali všetkých starších mesta a zbehli sa aj všetci ich mladíci, i ženy a ich deti na to zhromaždenie. Achióra postavili doprostred všetkého ľudu a Oziáš sa ho opýtal, čo sa stalo.",
        "17": "Vo svojej odpovedi im oznámil slová Holofernesovej rady, i všetko, čo sám povedal uprostred asýrskych kniežat a ako sa Holofernes spupne vyjadril proti Izraelovmu domu.",
        "18": "Vtedy všetok ľud padol na tvár a klaňal sa Bohu a vzýval ho:",
        "19": "\"Pane, nebeský Bože, pozri na ich nafúkanú pýchu a zmiluj sa nad naším pokoreným rodom a obráť v tento deň svoj pohľad na tých, ktorí sa ti zasvätili.\"",
        "20": "I potešovali Achióra a veľmi ho chválili.",
        "21": "Po zhromaždení ho vzal Oziáš do svojho domu a urobil starším hostinu a celú tú noc vzývali Boha Izraela, aby im pomohol."
    },
    "7": {
        "1": "Na druhý deň rozkázal Holofernes celému svojmu vojsku a veľkému množstvu ľudí, ktorí sa k nemu pridali ako spojenci, aby vytiahli proti Betulii, obsadili horské cesty a išli bojovať proti Izraelitom.",
        "2": "V ten deň sa dali na pochod všetci bojaschopní muži. Vojenská sila bojovníkov bola stosedemdesiattisíc pešiakov a dvanásťtisíc jazdcov okrem tých, čo boli poverení zásobovaním, a mužov, ktorí ich sprevádzali pešo v preveľkom množstve.",
        "3": "Utáborili sa pri prameni v údolí neďaleko Betulie a rozložili sa do šírky od Dotainu až po Belmain a do dlžky od Betulie až po Kyamon, ktorý je oproti Ezdrelonu.",
        "4": "Keď Izraeliti videli ich množstvo, veľmi sa zľakli a hovorili jeden druhému: \"Títo teraz spasú celý povrch zeme. Ani vysoké vrchy, ani doliny, ani pahorky neunesú ich ťarchu.\"",
        "5": "Všetci sa chopili svojich zbraní, zapálili ohne na vežiach na hradbách a zostali celú noc na stráži.",
        "6": "Na druhý deň vyviedol Holofernes celú svoju jazdu pred očami Izraelitov, čo boli v Betulii,",
        "7": "preskúmal prístupy k ich mestu, vyhľadal vodné pramene a obsadil ich oddielmi bojovníkov a vrátil sa k svojmu vojsku.",
        "8": "Tu prišli za ním všetky kniežatá Ezauových synov a všetci vodcovia moabského ľudu, aj miestodržitelia prímorských území, a povedali:",
        "9": "\"Nech náš vládca vypočuje naše slová, aby tvoje vojsko neutrpelo ťažké straty.",
        "10": "Tento izraelský ľud sa nespolieha na svoje kopije, ale na výšku vrchov, ktoré obývajú. A určite nie je ľahké dostať sa na hrebene ich hôr.",
        "11": "Preto vládca, nebojuj proti nim v otvorenej bitke, ako sa zvyčajne vedie vojna; tak nepadne ani jeden muž z tvojho ľudu.",
        "12": "Zostaň vo svojom tábore a šetri každého muža zo svojho vojska. Len nech tvoji služobníci obsadia prameň, čo vyviera na úpätí vrchu,",
        "13": "lebo z neho berú vodu všetci obyvatelia Betulie. Zničí ich smäd a oni vydajú svoje mesto. My a náš ľud vystúpime na najbližšie vrchy, utáboríme sa na nich a budeme na stráži, aby nik z mesta nevyšiel.",
        "14": "Zoslabnú od hladu a smädu aj so svojimi ženami a deťmi, takže popadajú skôr, ako by ich zasiahol meč, na uliciach pred svojimi domami.",
        "15": "Tak im tvrdo odplatíš za to, že ti odporovali a nevyšli ti v ústrety v pokoji.\"",
        "16": "Holofernesovi a všetkým jeho sluhom sa ich slová páčili a rozkázal urobiť, ako navrhovali.",
        "17": "Moabčania pohli tábor a s nimi päťtisíc Asýrčanov, utáborili sa v údolí a obsadili vodné zdroje a pramene Izraelitov.",
        "18": "Ammončania a Ezauovi synovia potom vystúpili a postavili si tábor na vrchoch oproti Dotainu. Časť z nich poslali na juh a na východ k Egrebelu, ktorý je blízko Chusu, ležiaceho pri potoku Mochmur. Ostatné asýrske vojsko sa utáborilo na rovine a pokrylo celý povrch zeme. Veľké množstvo vojenských stanov a zásob utvorilo tábor obrovských rozmerov.",
        "19": "Izraeliti volali k Pánovi, svojmu Bohu; zmalomyseľneli na duchu, lebo ich všetci ich nepriatelia obkľúčili tak, že nebolo možné spomedzi nich uniknúť.",
        "20": "Tridsaťštyri dní ich obliehal celý asýrsky tábor s ich pešiakmi, vozmi i jazdcami a všetkým obyvateľom Betulie vyšli zásoby vody.",
        "21": "Aj ich cisterny sa vyprázdnili a nemali už pitnej vody na zahasenie smädu ani na jediný deň, lebo im ju odmeriavali na prídel.",
        "22": "Ich deti slabli, ženy a mladíci chradli od smädu a odpadávali na uliciach mesta a v priechodoch brán, lebo už nemali sily.",
        "23": "Všetok ľud sa zhromaždil k Oziášovi a k predstaveným mesta; mladíci, ženy i deti hlasito kričali pred všetkými staršími a volali:",
        "24": "\"Nech súdi Boh medzi nami a vami! Dopustili ste sa na nás veľkej krivdy, keď ste sa pokojne nedohodli s Asýrčanmi.",
        "25": "Teraz niet nikoho, kto by nám pomohol lebo Boh nás vydal do ich rúk, aby sme popadali pred nimi od smädu a biedne zahynuli.",
        "26": "Zavolajte ich teda a vydajte celé mesto Holofernesovmu ľudu a celému jeho vojsku na korisť.",
        "27": "Bude pre nás lepšie, keď sa staneme ich korisťou. Budeme síce ich otrokmi, ale budeme žiť a nebudeme musieť na vlastné oči hľadieť, ako umierajú naše nemluvňatá a ako naše ženy a deti vydychujú dušu.",
        "28": "Zaprisahávame vás na nebo a na zem, na nášho Boha a na Pána našich otcov, ktorý nás trestá za naše hriechy a za hriechy našich otcov, aby dnes neurobil s nami, čo sme povedali.\"",
        "29": "Tu nastal v zhromaždení bolestný nárek všetkých a všetci hromadne volali veľkým hlasom k Pánu Bohu.",
        "30": "Oziáš im povedal: \"Dôverujte, bratia, a vydržme ešte päť dní, v ktorých Pán, náš Boh, obráti na nás svoje milosrdenstvo; on nás určite neopustí navždy.",
        "31": "Keď prejde tých päť dní, a nepríde nám pomoc, urobím podľa vašich slov.\"",
        "32": "Nato rozpustil ľud, každého do jeho tábora; mužovia odišli na múry a veže mesta, ženy a deti prepustili domov. Ale všetci v meste boli veľmi skľúčení."
    },
    "8": {
        "1": "V tých dňoch o tom počula Judita, dcéra Merariho, syna Oxa, syna Jozefa, syna Oziela, syna Elchiu, syna Ananiáša, syna Gedeona, syna Rafaina, syna Achitoba, syna Eliaba, syna Natanaela, syna Salamiela, syna Surisaddaia, syna Simeona, syna Izraela.",
        "2": "Jej manžel Manasses bol z toho istého kmeňa a z toho istého rodu. Zomrel v čase žatvy jačmeňa.",
        "3": "Dozeral totiž na ľudí, čo viazali snopy na poli, a dostal úpal na hlavu. Musel si ľahnúť do postele a zomrel vo svojom meste Betulii. Pochovali ho k jeho otcom na poli medzi Dotainom a Balamonom.",
        "4": "A Judita žila vo svojom dome ako vdova už tri roky a štyri mesiace.",
        "5": "Na streche svojho domu si dala urobiť stan, okolo bedier nosila kajúci pás a obliekala si vdovské šaty.",
        "6": "Postievala sa celý čas svojho ovdovenia okrem dňa pred sobotou a soboty, dňa pred novmesiacom a novmesiaca a okrem sviatkov a dní radosti Izraelovho domu.",
        "7": "Mala peknú postavu a pôvabný výzor. Jej manžel Manasses jej zanechal zlato a striebro, sluhov a slúžky, dobytok a polia a ona všetko spravovala.",
        "8": "A nik nemohol o nej povedať zlé slovo, lebo bola veľmi bohabojná.",
        "9": "Ona sa dopočula o rozhorčených slovách, ktoré ľud vyslovil proti predstaviteľovi mesta, keď boli skľúčení pre nedostatok vody. Judita sa dopočula aj o všetkom, čo im odpovedal Oziáš, a ako sa im zaprisahal, že po piatich dňoch vydá mesto Asýrčanom.",
        "10": "Preto poslala svoju komornú, ktorá bola správkyňou nad celým jej majetkom, aby zavolala Oziáša a starších svojho mesta, Chabrina a Charmina.",
        "11": "Keď k nej prišli, povedala im: \"Počúvajte ma, predstavitelia obyvateľov Betulie! Nie je správne, čo ste dnes hovorili pred ľudom a že ste sa zaviazali prísahou pred Bohom a vyhlásili ste, že vydáte mesto našim nepriateľom, ak nám za tie dni Pán nepríde na pomoc.",
        "12": "Kto ste vy, že ste dnes pokúšali Boha a staviate sa na Božie miesto pred všetkými ľuďmi?!",
        "13": "Chcete skúšať všemohúceho Pána, hoci nikdy ničomu nerozumiete.",
        "14": "Ak nie ste schopní preniknúť do hĺbky ľudského srdca, ani pochopiť jeho myšlienky, ako by ste mohli preskúmať Boha, ktorý toto všetko urobil, poznať jeho úmysly a pochopiť jeho plány?! Nie, bratia, neprovokujte Pána, nášho Boha, do hnevu.",
        "15": "Ak nám aj nebude chcieť za týchto päť dní pomôcť, on má moc zachrániť nás kedykoľvek chce, ako aj zničiť nás pred očami našich nepriateľov.",
        "16": "Vy sa však neodvažujte predpisovať Pánovi nášmu Bohu, čo má robiť. Veď Boh nie je ako človek, ktorému sa možno vyhrážať, alebo ako syn človeka, na ktorého možno robiť nátlak.",
        "17": "Preto trpezlivo čakajme jeho záchranu a vzývajme ho, aby nám pomohol; on vyslyší náš hlas, ak je to jeho blahovôľa.",
        "18": "Veď v našich pokoleniach nepovstal a ani dnes nie je medzi nami kmeň, ani kraj, ani ľud, ani mesto, kde by sa klaňali bohom zhotoveným rukou, ako sa stávalo v minulých časoch,",
        "19": "za čo bývali naši otcovia vydávaní pod meč a za korisť a utrpeli veľkú porážku pred očami našich nepriateľov.",
        "20": "My však nepoznáme iného Boha okrem neho, a preto dúfame, že nami nepohrdne, ani naším pokolením.",
        "21": "Lebo ak sa im dáme zajať my, zajmú celú Judeu a vydrancujú našu svätyňu. Boh však bude vyžadovať našu krv za jej znesvätenie",
        "22": "a smrť našich bratov, zajatie obyvateľstva krajiny a s pustošenie nášho dedičstva obráti na našu hlavu. Kdekoľvek budeme žiť v otroctve uprostred pohanov budeme terčom hanby a posmechu u všetkých, čo sa nás zmocnia,",
        "23": "lebo naše otroctvo sa neobráti na milosť, ale Pán náš Boh, ho položí na našu potupu.",
        "24": "Preto, bratia, ukážme svojim bratom, že na nás závisí ich život; i svätyňa, chrám a oltár spočíva na nás.",
        "25": "Predovšetkým však vzdávajme vďaky Pánovi, nášmu Bohu ktorý nás skúša ako skúšal našich otcov.",
        "26": "Len si spomeňte, čo všetko urobil s Abrahámom, koľkým skúškam podrobil Izáka a čo prežil Jakub v Sýrskej Mezopotámii, keď pásol ovce u brata svojej matky Labana.",
        "27": "Ako ich nechal prejsť ohňom, keď skúšal ich srdcia, tak sa ani na nás nechce pomstiť, ale Pán trestom napomína tých, čo sa blížia k nemu.\"",
        "28": "Oziáš jej vravel: \"Všetko, čo si predniesla, povedala si s priamym srdcom a nik sa nemôže postaviť proti tvojim slovám.",
        "29": "Lebo tvoja múdrosť sa nezjavila až dnes, veď všetok ľud pozná od začiatku tvojho života tvoju rozumnosť, ako aj šľachetnú povahu tvojho srdca.",
        "30": "Ľud však hrozne trpel smädom a donútil nás urobiť, čo sme mu sľúbili, a zaviazať sa mu prísahou, ktorú nemôžeme porušiť.",
        "31": "A teraz sa modli za nás, lebo ty si svätá žena, aby Pán zoslal dážď, ktorým by sa naplnili naše cisterny, a my by sme nezahynuli.\"",
        "32": "Judita im odpovedala: \"Počúvajte ma! Urobím niečo, čo si budú hovoriť synovia nášho ľudu z pokolenia na pokolenie.",
        "33": "Vy budete túto noc stáť pri bráne mesta a ja vyjdem so svojou slúžkou. A v dňoch, po ktorých ste sľúbili vydať mesto našim nepriateľom, Pán navštívi mojou rukou Izrael.",
        "34": "Vy sa však nevyzvedajte, čo chcem urobiť, lebo vám to nepoviem, kým sa neuskutoční, čo mám v úmysle urobiť.\"",
        "35": "Oziáš a kniežatá jej povedali: \"Choď v pokoji a Pán, Boh, nech je s tebou a nech potrestá našich nepriateľov.\"",
        "36": "Tu odišli z jej stanu a vrátili sa na svoje stanovištia."
    },
    "9": {
        "1": "Judita potom padla na tvár, popolom si posypala hlavu a roztrhla si odev až po vrecovinu, ktorú mala pod ním na sebe. Bolo to práve v chvíli, keď v Božom dome v Jeruzaleme prinášali večernú kadidlovú obetu. Judita volala veľkým hlasom k Pánovi:",
        "2": "\"Pane, Bože môjho otca Simeona, ktorému si dal do ruky meč, aby sa vypomstil na cudzincoch, ktorí rozviazali opasok panne, aby ju poškvrnili, a obnažili je boky, aby ju zhanobili, znásilnili jej lono, aby ju potupili. Hoci si povedal: \"Nesmie sa to!\", predsa to urobili.",
        "3": "Preto si vydal ich kniežatá na smrť, aby sa ich lôžko, ktoré s hanbou videlo ich klam, stalo svedkom krvi, ktorú za ten klam vyliali. Pobil si otrokov s mocnármi a mocnárov na ich trónoch.",
        "4": "Ich ženy si dal za korisť a ich dcéry do zajatia a všetok ich majetok si dal na rozdelenie svojim milovaným synom, lebo oni sa rozhorlili za teba, zošklivili si poškvrnenie svojej krvi a vzývali ťa o pomoc. Bože, môj Bože, vyslyš i mňa, vdovu.",
        "5": "Veď ty si urobil tie veci: čo bolo prv, aj čo bolo potom, i to, čo je teraz, aj čo bude! Čo si mal v úmysle, to sa stalo.",
        "6": "Veci, pre ktoré si sa rozhodol, predstavili sa a povedali: \"Hľa, tu sme!\" Lebo všetky tvoje cesty sú pripravené a tvoj súd je už vopred rozhodnutý.",
        "7": "Len pozri, Asýrčania sa nadúvajú svojou silou, pyšní sú na kone a na jazdcov, honosia sa silou pešiakov, spoliehajú sa na štíty, kopije, luky a praky a nevedia, že ty si Pán, ktorý robí koniec vojnám.",
        "8": "\"Pán\" je tvoje meno. Ty, večný Bože, rozbi svojou mocou ich silu a zlom svojím hnevom ich vládu! Veď chceli zneuctiť tvoju svätyňu, poškvrniť stánok, kde má sídlo tvoje slávne meno, zraziť železom roh tvojho oltára.",
        "9": "Pozri na ich pýchu a zošli svoj hnev na ich hlavy! Daj mne, vdove, do rúk silu urobiť, čo zamýšľam.",
        "10": "Znič úskočnými slovami mojich úst otroka s pánom a pána s jeho služobníkom; zlom ich povýšenosť rukou ženy.",
        "11": "Lebo tvoja sila nie je v množstve, ani tvoja vláda sa nezakladá na silákoch. Ty si Boh ponížených, pomoc maličkých, zástanca slabých, ochranca opustených, spasiteľ zúfalých.",
        "12": "Áno, áno, Bože môjho otca a Bože Izraelovho dedičstva, Panovník neba i zeme, Stvoriteľ vôd, Kráľ všetkého svojho stvorenstva, vypočuj moju modlitbu!",
        "13": "Daj, aby moje úskočné slovo zasadilo ranu a jazvu tým, čo zamýšľajú ukrutnosti proti tvojej zmluve a tvojmu svätému chrámu, vrchu Sion a domu, v ktorom bývajú tvoji synovia.",
        "14": "Daj, aby celý tvoj národ a každý kmeň poznal a vedel, že ty si pravý Boh, Boh, ktorý má všetku moc a silu, a že Izraelský národ nemá okrem teba iného obrancu.\""
    },
    "10": {
        "1": "Keď Judita prestala volať k Bohu Izraela a dokončila všetky tieto slová,",
        "2": "vstala zo zeme, zavolala svoju slúžku a zostúpila do svojho domu, kde sa zdržiavala v sobotu a cez sviatky.",
        "3": "Tu odložila vrecovinu, ktorú mala oblečenú, zobliekla si i vdovské šaty, umyla si telo vodou a natrela sa voňavým olejom. Učesala si vlasy, založila si turban na hlavu a obliekla si sviatočný odev, ktorý nosievala za života svojho muža Manassesa.",
        "4": "Obula si sandále, navliekla si krúžky na nohy, vzala náramky, prstene, náušnice a všetky ostatné ozdoby a upravila sa tak, aby upútala oči všetkých mužov, čo sa na ňu pozrú.",
        "5": "Svojej slúžke podala mech vína a džbán oleja, kapsu naplnila praženým zrnom, sušenými figami, chlebmi a syrom; všetky tieto veci zabalila a naložila jej ich na plecia.",
        "6": "Potom išli k bráne mesta Betulie, kde našli na stráži Oziáša a starších mesta Chabrina a Charmina.",
        "7": "Keď ju uvideli so zmeneným výzorom a v inom odeve, nevychádzali z údivu nad jej krásou a povedali jej:",
        "8": "\"Boh našich otcov nech ti dá dosiahnuť milosť a nech splní tvoje zámery na slávu synov Izraela a na povýšenie Jeruzalema.\"",
        "9": "Ona sa poklonila Bohu v modlitbe a povedala im: \"Rozkážte, aby mi otvorili bránu mesta. Pôjdem urobiť všetko, o čom ste so mnou hovorili.\" Nariadili teda mladíkom, aby jej otvorili, ako povedala.",
        "10": "Keď to urobili, Judita vyšla a jej slúžka s ňou. Mužovia mesta hľadeli za ňou, ako zostupuje dolu vrchom, až kým neišla údolím a už ju nevideli.",
        "11": "Ony šli rovno dolu údolím, až ich pristavila prvá sýrska hliadka.",
        "12": "Chytili ju a pýtali sa jej: \"Kto si, odkiaľ prichádzaš a kde ideš?\" Odpovedala im: \"Som Hebrejka a utekám od nich, lebo čoskoro vám budú vydaní za pokrm.",
        "13": "A idem za Holofernesom, hlavným veliteľom vášho vojska, aby som mu podala pravdivú správu a ukázala mu cestu, ktorou by mohol ísť a obsadiť celé pohorie a nestratí zo svojich mužov ani jedného človeka.\"",
        "14": "Keď muži počuli jej slová a pozorne sa zadívali na ňu, jej krása ich očarila a povedali jej:",
        "15": "\"Zachránila si si život, keď si sa poponáhľala prísť zhora pred nášho pána. A teraz poď do jeho stanu! Niektorí z nás ťa odprevadia, až kým ťa neodovzdajú do jeho rúk.",
        "16": "A keď už budeš stáť pred ním, neboj sa vo svojom srdci, ale povedz mu všetko tak, ako si povedala nám, a bude s tebou zaobchádzať dobre.\"",
        "17": "Vybrali spomedzi seba sto mužov, aby ju a jej slúžku odprevadili a zaviedli k Holofernesovmu stanu.",
        "18": "I zbehlo sa ich veľa z celého tábora, lebo sa po stanoch rozšírila zvesť o jej príchode. Prišli a obkolesili ju ako stála pred Holofernesovým stanom, kým mu ju neohlásili.",
        "19": "Obdivovali jej krásu a podľa nej vychvaľovali aj Izraelitov. Hovorili jeden druhému: \"Kto by mohol pohrdnúť týmto ľudom, ktorý má medzi sebou také ženy? Preto by nebolo rozumné nechať z nich čo i len jedného muža nažive, lebo tí, čo by zostali, mohli by oklamať celú zem.\"",
        "20": "Tu vyšla celá Holofernesova telesná stráž a všetci jeho sluhovia a voviedli ju do jeho stanu.",
        "21": "Holofernes odpočíval na svojom lôžku za záclonou, ktorá bola utkaná z purpuru, zlata, smaragdu a drahých kameňov.",
        "22": "Keď mu oznámili jej príchod, vyšiel do predsiene stanu, sprevádzaný striebornými lampami.",
        "23": "Keď Judita prišla pred neho a pred jeho sluhov, žasli všetci nad krásou jej tváre. Ona padla na tvár, aby sa mu poklonila, ale jeho sluhovia ju zdvihli."
    },
    "11": {
        "1": "Holofernes jej povedal: \"Neboj sa, žena, a upokoj sa vo svojom srdci. Ja som neublížil nikomu, kto sa rozhodol slúžiť Nabuchodonozorovi, kráľovi celej zeme.",
        "2": "Keby tvoj ľud, čo býva v horách, nebol mnou opovrhol, nebol by som teraz proti nemu zdvihol kopiju; ale toto si sami zavinili.",
        "3": "A teraz mi povedz: Prečo si od nich utiekla a prebehla si k nám? Tým, že si sem prišla, zachránila si sa. Buď bez starosti! Túto noc i potom ostaneš nažive.",
        "4": "Nik ti neublíži. Bude sa s tebou zaobchádzať dobre, ako sa zaobchádza so sluhom môjho pána, kráľa Nabuchodonozora.\"",
        "5": "Judita mu povedala: \"Prijmi láskavo slová svojej služobnice a dovoľ tvojej otrokyni hovoriť pred tebou. To, čo poviem túto noc svojmu pánovi, nebude lož.",
        "6": "Ak si budeš počínať podľa slov svojej otrokyne, Boh privedie tvoje podujatie k úspešnému koncu a môj pán sa nebude musieť zrieknuť svojich zámerov.",
        "7": "Nech žije Nabuchodonozor, kráľ celej zeme, a nech žije jeho moc! On ťa poslal napraviť na správnu cestu všetko živé, lebo tvojím pričinením mu budú slúžiť nielen ľudia, ale svojou silou dosiahneš, že aj poľná zver, dobytok a nebeské vtáky budú žiť pod vládou Nabuchodonozora a celého jeho domu.",
        "8": "Počuli sme totiž o tvojej múdrosti a vynikajúcich schopnostiach tvojho ducha a na celej zemi je známe, že ty jediný si najlepší v celom kráľovstve, vynikajúci svojimi vedomosťami a obdivuhodný vo vojenskom umení.",
        "9": "A čo sa týka Achiórových slov, môj pane, ktoré povedal pred tvojou vojenskou radou, prišli aj do našich uší, lebo ho muži v Betulii nechali nažive a on im porozprával všetko, čo hovoril u teba.",
        "10": "Preto, môj pane a vládca, neprehliadaj jeho slová, ale vezmi si ich k srdcu, lebo je to pravda. Na náš rod nedoľahne trest, ani nad nimi nepanuje meč, ak sa neprehrešíš proti svojmu Bohu.",
        "11": "Ale teraz, aby môj pán neodišiel naprázdno a bez úspechu, padne na nich smrť. Zachvátil ich totiž hriech a len čo sa ho dopustia, rozhnevajú svojho Boha.",
        "12": "Keď im totiž vyšiel pokrm a minula sa im zásoba vody, rozhodli sa vrhnúť na svoj dobytok a dohodli sa, že budú jesť všetko, aj čo im Boh jesť zakázal svojimi zákonmi.",
        "13": "Aj prvotiny obilia a desiatky vína i oleja, ktoré opatrujú ako zasvätené pre kňazov, čo sú v Jeruzaleme pred tvárou nášho Boha; rozhodli sa jesť obety, ktorých sa nik z ľudu nesmie ani rukou dotknúť.",
        "14": "A poslali do Jeruzalema poslov - lebo aj tamojší obyvatelia urobili kedysi to isté -, aby im doniesli dovolenie od starších.",
        "15": "Keď ho však dostanú a urobia to, v ten deň ti budú vydaní na záhubu.",
        "16": "A preto keď som sa ja, tvoja služobnica, dozvedela toto všetko, ušla som od nich. Boh ma poslal urobiť s tebou veci, nad ktorými bude žasnúť celá zem, každý, kto to počuje.",
        "17": "Lebo tvoja služobnica je bohabojná a slúži vo dne v noci nebeskému Bohu. A teraz zostanem u teba, môj pane, ale tvoja služobnica bude v noci vychádzať do údolia. Budem sa modliť k Bohu a on mi oznámi, kedy spáchajú svoje hriechy.",
        "18": "Potom prídem a poviem ti to. Ty vytiahneš s celým svojím vojskom a nik z nich sa ti nepostaví na odpor.",
        "19": "Ja ťa prevediem stredom Judey, až prídeme do Jeruzalema a uprostred neho ti postavím trón. Budeš ich hnať ako ovce, ktoré nemajú pastiera, a ani pes nezaskučí na teba. Toto mi bolo povedané a oznámené cez dar videnia a dostala som poslanie zvestovať to tebe.\"",
        "20": "Jej slová sa Holofernesovi páčili, aj všetkým jeho sluhom. Obdivovali jej múdrosť a hovorili:",
        "21": "\"Od jedného kraja zeme až po druhý niet ženy, ktorá tak pekne vyzerá a tak múdro hovorí.\"",
        "22": "Holofernes jej povedal: \"Dobre urobil Boh, že ťa poslal pred synmi tvojho ľudu, aby sme my dosiahli víťazstvo a tí, čo opovrhli mojím pánom, záhubu.",
        "23": "Opravdu si krásna a múdro hovoríš. Ak teraz urobíš, ako si hovorila, tvoj Boh bude mojím Bohom a ty budeš sedieť v paláci kráľa Nabuchodonozora a budeš slávna po celej zemi.\""
    },
    "12": {
        "1": "Rozkázal ju zaviesť tam, kde má uložené strieborné náčinie, a kázal jej prestrieť a dať jej z jeho vyberaných jedál a piť z jeho vína.",
        "2": "Judita však povedala: \"Nebudem nič z toho jesť, aby som sa neprehrešila. Nech mi prestrú len z toho, čo som si priniesla.\"",
        "3": "Holofernes sa jej opýtal: \"A keď sa ti minie zásoba, kde vezmeme podobný pokrm? Tu s nami niet človeka z tvojho rodu.\"",
        "4": "Judita mu odvetila: \"Ako žiješ, môj pane, prv než tvoja služobnica minie všetko, čo má so sebou, Pán mojou rukou splní, čo rozhodol.\"",
        "5": "Potom ju Holofernesovi sluhovia zaviedli do stanu, kde spala až do polnoci. V čase pred rannou strážou však vstala",
        "6": "a odkázala Holofernesovi: \"Nech môj pán teraz rozkáže, aby pustili jeho služobnicu von na modlitbu.\"",
        "7": "A Holofernes rozkázal svojim strážam, aby jej v tom nebránili. Tak bola tri dni v tábore. V noci vychádzala do údolia Betulie a umývala sa pri vodnom prameni v tábore.",
        "8": "Keď vystupovala, modlila sa k Pánovi, Bohu Izraela, aby riadil jej cestu na povýšenie jej ľudu.",
        "9": "Keď sa čistá vrátila, zdržovala sa v stane, kým jej navečer nepriniesli jej jedlo.",
        "10": "Na štvrtý deň urobil Holofernes večeru iba svojim služobníkom, na hostinu nepozval nikoho z hodnostárov.",
        "11": "A povedal eunuchovi Bagoasovi, ktorý bol správcom celého jeho majetku: \"Choď a prehovor tú Hebrejku, čo je u teba, aby prišla k nám a jedla a pila s nami.",
        "12": "Bola by to ozaj na nás hanba, keby sme takú ženu nechali odísť a nepobavili by sme sa s ňou. Veď nás vysmeje, ak sa nám ju nepodarí zviesť.\"",
        "13": "Bagoas odišiel od Holofernesa, zašiel k nej a povedal jej: \"Nech neváha toto pekné dievča prísť k môjmu pánovi, prijať jeho poctu, piť s nami víno, aby bolo veselé, a stať sa dnes ako jedna z dcér Asýrčanov, ktoré slúžia v Nabuchodonozorovom dome.\"",
        "14": "Judita mu povedala: \"Kto som ja, aby som mohla odporovať svojmu pánovi? Urobím hneď všetko, čo je milé jeho očiam, a bude mi to radosťou až do mojej smrti.\"",
        "15": "Tu vstala, obliekla si najkrajšie šaty a ozdobila sa všetkým, čím sa zdobia ženy. Jej slúžka išla napred a prestrela jej pred Holofernesom rúno, ktoré dostala od Bagoasa na každodenné používanie, aby si naň ľahla pri jedle.",
        "16": "Potom vošla Judita a uložila sa. Holofernes bol z nej celý bez seba. Zahorel vášňou a zachvátila ho veľká túžba obcovať s ňou. Odo dňa, čo ju videl, hľadal vhodnú príležitosť zviesť ju.",
        "17": "Keď jej Holofernes povedal: \"Pi a veseľ sa s nami,\"",
        "18": "Judita odpovedala: \"Rada budem piť, pane, lebo sa mi dnes dostalo väčšej pocty ako kedykoľvek od môjho narodenia.\"",
        "19": "I vzala, jedla a pila pred ním z toho, čo jej pripravila slúžka.",
        "20": "Holofernes bol z nej čoraz veselší a vypil toľko vína, koľko nevypil za jeden deň v celom svojom živote."
    },
    "13": {
        "1": "Keď sa zvečerilo, jeho sluhovia sa poponáhľali odísť. Bagoas zatvoril stan zvonka, aby oddelil od svojho pána tých, čo mu posluhovali. I odišli na svoje lôžka, lebo boli všetci veľmi unavení, keďže sa hostina veľmi pretiahla.",
        "2": "V stane zostala iba Judita a Holofernes, ktorý padol dolu tvárou na svoje lôžko opojený vínom.",
        "3": "Judita rozkázala svojej slúžke, aby stála vonku pred spálňou a čakala, kým nevyjde ako každý deň; hovorila, že pôjde na svoju modlitbu, a Bagoasovi povedala to isté.",
        "4": "Medzitým odišli všetci od najmenšieho po najväčšieho, nik nezostal v jeho spálni. Judita si stala k jeho hlave a ticho sa modlila: \"Pane, Pane, Bože každej sily, zhliadni v túto hodinu na to, čo urobia moje ruky na oslávenie Jeruzalema.",
        "5": "Teraz je príhodný čas, aby si sa ujal svojho dedičstva a aby som uskutočnila svoj zámer na zničenie nepriateľov, ktorí povstali proti nám.\"",
        "6": "I pristúpila k stĺpu pri lôžku konča Holofernesovej hlavy, sňala z neho jeho meč,",
        "7": "podišla k lôžku, chytila za vlasy jeho hlavu a zaprosila. \"Posilni ma, Pane, Bože Izraela, v tento deň!\"",
        "8": "Potom s celou silou dvakrát zaťala do šije a odťala mu hlavu.",
        "9": "Jeho telo zvalila z lôžka, strhla zo stĺpa záclonu a o chvíľu vyšla von. Holofernesovu hlavu odovzdala slúžke,",
        "10": "ktorá ju vopchala do kapsy na jedlo. Obe vyšli spolu ako obyčajne, akoby šli na modlitbu. Keď však prešli táborom, obišli celé údolie, vystúpili na vrch Betulie a prišli k jej bráne.",
        "11": "Judita už zďaleka volala na strážcov brány: \"Otvorte, rýchlo otvorte bránu! Boh je s nami! Náš Boh je s nami! On opäť ukázal svoju spásnu silu v Izraeli a trestajúcu moc nad našimi nepriateľmi. Tak to urobil aj dnes.\"",
        "12": "Keď mužovia mesta začuli jej hlas, rýchlo zostúpili k bráne mesta a zvolali starších mesta.",
        "13": "Zbehli sa všetci od najmenšieho až po najväčšieho, lebo sa im zdalo neuveriteľné, že sa Judita vrátila. Otvorili bránu, vpustili obe ženy dnu, zažali svetlo, aby bolo vidieť, a obstúpili ich.",
        "14": "Judita k nim zvolala veľkým hlasom: \"Chváľte Boha, chváľte ho! Chváľte Boha, lebo neodňal svoje milosrdenstvo domu Izraela, ale tejto noci zničil našich nepriateľov mojou rukou.\"",
        "15": "Tu vytiahla z kapsy hlavu, ukázala ju a povedala im: \"Pozrite, hlava Holofernesa, hlavného veliteľa asýrskeho vojska, a tu je záclona, za ktorou spal vo svojej opilosti! Pán ho zabil rukou ženy.",
        "16": "Ako žije Pán, ktorý ma chránil na ceste, ktorou som šla, zviedla ho moja tvár na jeho záhubu bez toho, že by sa bol so mnou dopustil hriechu na moju poškvrnu a hanbu!\"",
        "17": "Všetok ľud žasol; sklonili sa, klaňali sa Bohu a jednomyseľne volali: \"Zvelebený si, Bože náš, lebo si dnes zničil nepriateľov svojho ľudu!\"",
        "18": "A Oziáš jej povedal: \"Požehnaná si, dcéra, od Boha najvyššieho nad všetky ženy na zemi. A zvelebený je Pán, náš Boh, ktorý stvoril nebo i zem. S jeho pomocou sa ti podarilo udrieť a odťať hlavu vodcovi našich nepriateľov.",
        "19": "Preto nikdy nevymizne spomienka na tvoju dôveru v Boha zo sŕdc ľudí, ktorí si budú pripomínať Pánovu silu.",
        "20": "Nech ťa Boh naveky oslávi, nech ťa zahrnie dobrami za to, že si nešetrila svoj život, keď bol ponížený náš rod, ale si odvrátila od nás našu záhubu, lebo si správne kráčala pred tvárou nášho Boha.\" A všetok ľud povedal: \"Amen! Amen!\""
    },
    "14": {
        "1": "Judita im povedala: \"Počúvajte ma, bratia! Vezmite túto hlavu a zaveste ju na cimburie našich hradieb.",
        "2": "A keď sa rozodnie a vyjde slnko nad zem, vezmite každý svoju zbraň a vyjdite so všetkými bojaschopnými mužmi von z mesta. Na čelo si postavte veliteľa, akoby ste chceli zostúpiť na rovinu proti prvej asýrskej hliadke, ale nezostúpite.",
        "3": "Oni sa chopia zbrane, odbehnú do svojho tábora a zobudia vodcov asýrskeho vojska. Zbehnú sa okolo Holofernesovho stanu a keď ho nenájdu, zmocní sa ich strach a ujdú pred vami.",
        "4": "Potom sa pusťte za nimi vy i všetci obyvatelia izraelskej krajiny a bite ich na úteku.",
        "5": "Najprv mi však zavolajte Ammončana Achióra, aby uvidel a spoznal toho, ktorý opovrhol domom Izraela a ktorý ho poslal k nám ako vydaného na smrť.\"",
        "6": "Zavolali teda z Oziášovho domu Achióra. Keď prišiel a uvidel Holofernesovu hlavu v ruke jedného z mužov v zhromaždení ľudu, padol v bezvedomí na zem.",
        "7": "Keď ho rozobrali, vrhol sa Judite k nohám, poklonil sa pred ňou a povedal: \"Buď požehnaná vo všetkých Júdových stánkoch a v každom národe! Ktokoľvek začuje tvoje meno, bude sa chvieť od strachu.",
        "8": "A teraz mi povedz, čo si urobila v tieto dni!\" Tu Judita rozpovedala pred všetkým ľudom, čo robila odo dňa, keď odišla, až do chvíle, keď hovorila s nimi.",
        "9": "Keď prestala hovoriť, všetok ľud zajasal veľkým hlasom a veselo pokrikoval vo svojom meste.",
        "10": "A keď Achiór pochopil, že to všetko urobil Boh Izraela, z celého srdca uveril v Boha a dal sa obrezať. Pripojili ho k domu Izraela a zostal v ňom až po tento deň.",
        "11": "Keď sa rozodnilo, zavesili Holofernesovu hlavu na hradby. Všetci mužovia sa chopili zbrane a vyšli podľa oddielov na cesty vedúce z vrchu.",
        "12": "Keď ich Asýrčania videli, oznámili to svojim predstaveným, ktorí zašli za veliteľmi a vojvodcami a za všetkými svojimi kniežatami.",
        "13": "Zišli sa pri Holofernesovom stane a kázali Bagoasovi, ktorý bol správcom nad všetkými jeho vecami: \"Zobuď nášho pána, lebo tí otroci sa odvážili zostúpiť proti nám do boja; do posledného však zahynú.\"",
        "14": "Bagoas vošiel a zatlieskal pred záclonou, lebo si myslel, že jeho pán spí s Juditou.",
        "15": "Keď však nik neodpovedal, odhrnul záclonu a vošiel do stanu. Tam ho našiel ležať na zemi mŕtveho a hlavu mal uťatú.",
        "16": "Vykríkol veľkým hlasom a s plačom vzlykaním a s hlasitým nárekom si roztrhol odev.",
        "17": "Potom vtrhol do stanu, kde bola ubytovaná Judita. Keď ju tam nenašiel, vybehol k ľudu a zvolal:",
        "18": "\"Tí otroci sa dopustili podlej vierolomnosti! Jediná hebrejská žena spôsobila hanbu celému domu kráľa Nabuchodonozora! Veď Holofernes leží na zemi a je bez hlavy!\"",
        "19": "Ako začuli tieto slová, kniežatá asýrskeho vojska si roztrhli odev, veľmi sa splašili a v tábore nastal veľký krik a kvílenie."
    },
    "15": {
        "1": "Keď to počuli tí, čo boli v stanoch, zhrozili sa nad tým, čo sa stalo.",
        "2": "Zaľahol na nich strach a hrôza. Nebolo človeka, ktorý by bol ešte zostal pri svojom druhovi. Rozpŕchli sa a utekali odtiaľ po všetkých cestách na rovine i v horách.",
        "3": "Aj tí, čo mali stany vo vrchoch okolo Betulie, dali sa na útek. Vtedy sa Izraeliti, každý ich bojovník, rozbehli za nimi.",
        "4": "Oziáš poslal poslov do Betomestaimu, Bemena, Choby, Choly a do všetkých končín Izraela, aby podali správu o tom, čo sa stalo, a vyzvali obyvateľstvo, aby sa všetci vrhli na nepriateľa a ničili ho.",
        "5": "Keď to Izraeliti počuli, všetci svorne ich napadli, prenasledovali ich až po Chobu a bili ich. Podobne sa zhromaždili aj tí, čo bývali v Jeruzaleme a v horách, lebo im oznámili, čo sa stalo v tábore ich nepriateľov. Tí, čo boli v Galaáde a v Galilei, prenasledovali ich a zasadzovali im ťažké rany, až kým neprišli po Damask, po jeho hranice.",
        "6": "Obyvatelia Betulie, čo zostali, vrhli sa na asýrsky tábor, vyplienili ho a veľmi sa obohatili.",
        "7": "Izraeliti, ktorí sa vracali z boja, zmocnili sa toho, čo zostalo. Aj dediny a osady v horách i na rovine získali veľkú korisť, lebo toho bolo veľmi veľa.",
        "8": "Tu prišiel veľkňaz Joachim a starší zo synov Izraela, čo bývali v Jeruzaleme, aby videli dobrodenia, ktoré Pán preukázal Izraelu, a aby videli aj Juditu a pozdravili ju.",
        "9": "Keď k nej prišli, všetci jej dobrorečili jedným hlasom: \"Ty si sláva Jeruzalema, ty si veľká radosť Izraela, ty si česť nášho rodu!",
        "10": "To všetko si urobila ty svojou rukou. Izraelu si preukázala dobro a Boh mal v ňom zaľúbenie. Buď požehnaná, žena, od všemohúceho Boha naveky.\" A všetok ľud odpovedal: \"Amen!\"",
        "11": "Ľud sa tridsať dní delil o korisť z nepriateľského tábora. Judite dali Holofernesov stan i všetky strieborné predmety, lôžka, nádoby a celé jeho zariadenie. Ona to prijala a naložila na mulice. Potom zapriahla do svojich vozov a naložila to na ne.",
        "12": "I zbehli sa všetky ženy Izraela, aby ju videli. Vychvaľovali ju a usporiadali na jej počesť tanec. Ona nabrala do rúk ratolestí a dávala ich ženám, čo s ňou boli.",
        "13": "Potom si ona i tie, čo ju sprevádzali, dali na hlavu olivové vence, ona kráčala na čele všetkého ľudu a viedla tanec všetkých žien. A všetci izraelskí muži v plnej výzbroji šli ovenčení za nimi s chválami na perách.",
        "14": "Potom Judita začala uprostred celého Izraela túto ďakovnú pieseň a všetok ľud spieval s ňou veľkým hlasom tento chválospev Pánovi."
    },
    "16": {
        "1": "Judita spievala: \"Udrite na bubny na počesť môjho Boha, hrajte môjmu Pánovi na cimbaloch; zaspievajte nový žalm na neho, velebte a vzývajte jeho meno!",
        "2": "Ty si Boh, čo potiera vojny, ty si staviaš tábor uprostred svojho ľudu, aby si ma vytrhol z ruky tých, čo ma prenasledujú.",
        "3": "Zišiel Asýrčan z vrchov na severe, pritiahol s tisíckami svojho vojska. Ich množstvo zastavilo potoky, ich jazda pokryla pahorky.",
        "4": "Vyhlásil, že vypáli moje územie, mojich mladíkov pobije mečom mojich kojencov udrie o zem, moje nemluvniatka vydá za korisť a moje panny do otroctva.",
        "5": "Všemohúci Pán ich však znemožnil rukou ženy.",
        "6": "Lebo ich vodca nepadol rukou mladíkov, ani ho neporazili synovia titanov, ani vysokí obri sa ho nezmocnili, ale Judita, Merariho dcéra, oslabila ho krásou svojej tváre.",
        "7": "Odložila svoje vdovské šaty pre potešenie trpiacich v Izraeli. Tvár si pomazala voňavým olejom,",
        "8": "kadery si upravila čelenkou a obliekla si jemný odev, aby ho zviedla.",
        "9": "Jej sandále uchvátili jeho oko, jej krása upútala jeho dušu a meč presekol jeho šiju.",
        "10": "Peržania sa zdesili nad jej odvahou, Médi sa zhrozili pred jej silou.",
        "11": "Vtedy moji ponížení vydali bojový výkrik a tí sa splašili, moji zoslabnutí kričali a tí sa zrútili, pozdvihli svoj hlas a tí sa obrátili na útek.",
        "12": "Synovia otrokýň ich prebodli, prerazili ich ako synov prebehlíkov; zahynuli v boji môjho Pána.",
        "13": "Zaspievam môjmu Bohu novú pieseň: Veľký si, Pane, a slávny, obdivuhodne silný a nepremožiteľný.",
        "14": "Nech ti slúžia všetky tvoje stvorenia, lebo si povedal a boli, poslal si svojho ducha a povstali a niet nikoho, kto by sa mohol vzoprieť tvojmu hlasu.",
        "15": "Vrchy a vody sa v svojich základoch pohnú, skaly sa ako vosk roztopia pred tvojím pohľadom. Ale voči tým, čo sa ťa boja, si stále milosrdný.",
        "16": "Málo je všetko, čo sa prináša ako obeta príjemnej vône, a skoro nič všetok tuk zo zápalných obiet pre teba. Ten však, kto sa bojí Pána, bude vždy veľký!",
        "17": "Beda národom, ktoré povstanú proti môjmu rodu! Všemohúci Pán ich v deň súdu potresce: ich telo vydá ohňu a červom, aby kvílili od bolesti až naveky.\"",
        "18": "Keď prišli do Jeruzalema, poklonili sa Bohu. Ľud sa očistil a priniesli zápalnú obetu Pánovi i svoje dobrovoľné obety a dary.",
        "19": "Judita priniesla všetky Holofernesove nádoby, ktoré jej dal ľud, aj záclonu, ktorú vzala z jeho spálne, a venovala to ako obetný dar Bohu.",
        "20": "Ľud sa tri mesiace veselil v Jeruzaleme pred svätyňou a Judita zostala s nimi. -",
        "21": "Po tých dňoch sa vrátil každý na svoje dedičstvo. Aj Judita odišla do Betulie a zostala na svojom majetku. Dokiaľ žila, bola slávna po celej krajine.",
        "22": "Mnohí zatúžili po nej, ale nijaký muž ju nepoznal po všetky dni jej života, odkedy zomrel jej manžel Manasses a pripojila sa k svojmu ľudu. V dome svojho manžela Manassesa sa dožila vysokej staroby stopäť rokov.",
        "23": "Svoju slúžku prepustila na slobodu. Zomrela v Betulii a pochovali ju v jaskyni jej muža Manassesa.",
        "24": "Oplakával ju celý dom Izraela sedem dní. Svoj majetok rozdelila ešte pred svojou smrťou príbuzným svojho muža Manassesa a pokrvným zo svojho rodu. A nik sa už neodvážil nahnať strach synom Izraela, kým Judita žila a ešte dlho po jej smrti."
    }
}