{
    "1": {
        "1": "Vyprávanie Chakhaliášovho syna Nehemiáša. V mesiaci kislev, v dvadsiatom roku, keď som bol v hlavnom stane v Súzach, z prišiel",
        "2": "Chanani, jeden z mojich bratov, a s ním mužovia z Júdska. Spytoval som sa ich na Židov, na ten zvyšok, ktorý zostal zo zajatcov, a tiež na Jeruzalem.",
        "3": "\"Pozostalci,\" - vraveli mi - \"ktorí pozostali zo zajatia, žijú tam v tej provincii vo veľkej sužobe a pohanení. Aj múr Jeruzalema je zborený a jeho brány sú vypálené ohňom.\"",
        "4": "Keď som počul tieto slová, sadol som si, plakal som a kvílil celé dni, postil a modlil som sa k nebeskému Bohu.",
        "5": "Bedákal som: \"Prosím, Pane, Bože nebies, veľký, hrozný Bože, ktorý zachovávaš zmluvu a milosrdenstvo voči tým, čo ťa milujú a čo sa pridŕžajú tvojich prikázaní,",
        "6": "nech sú tvoje uši pozorné a tvoje oči otvorené, aby si počul modlitbu svojho služobníka, ktorú sa dnes dňom i nocou modlím k tebe za Izraelových synov, tvojich služobníkov. Vyznávam hriechy izraelských synov, ktorými sa prehrešili proti tebe.",
        "7": "Aj ja, aj dom môjho otca sme hrešili. Hrubo sme sa previnili proti tebe a nezachovali sme ani prikázania, ani ustanovenia, ani rozhodnutia, ktoré si dal svojmu služobníkovi Mojžišovi.",
        "8": "Rozpamätaj sa na slovo, ktoré si dal svojmu služobníkovi Mojžišovi: \"Ak sa dopustíte zlého, rozptýlim vás po národoch.",
        "9": "Ale keď sa navrátite ku mne a keď zachováte moje prikázania a budete ich plniť, keby ste boli zahnaní aj na kraj neba, zhromaždím vás odtiaľ a privediem vás späť na miesto, ktoré som si zvolil, aby tam prebývalo moje meno.\"",
        "10": "Veď oni sú tvoji sluhovia a tvoj ľud, ktorý si ty vyslobodil svojou preveľkou silou a svojou mocnou rukou.",
        "11": "Prosím teda, Pane, nech sa tvoje ucho započúva do modlitby tvojho služobníka a tiež do modlitby tvojich služobníkov, ktorí so záľubou ctia tvoje meno, a dopraj dnes úspech svojmu služobníkovi, dožič, aby našiel milosť v očiach tohto muža!\" Bol som totiž kráľovským čašníkom."
    },
    "2": {
        "1": "Stalo sa to v mesiaci nisan, v dvadsiatom roku kráľa Artaxerxa. Bolo pred ním víno a ja som vzal víno a podal som ho kráľovi. Nebýval som pred ním smutný.",
        "2": "A kráľ sa ma spýtal: \"Prečo je tvoj výzor taký smutný? Hádam nie si chorý? Akiste ti smútok zviera srdce.\" Veľmi som sa zľakol",
        "3": "a kráľovi som odvetil: \"Kráľ ži naveky! Ako by môj výzor nebol smutný, keď je mesto, kde sú hroby mojich otcov, spustnuté a jeho brány vypálené ohňom.\"",
        "4": "Kráľ sa ma opýtal: \"Čo by si rád?\" Povzdychol som k nebeskému Bohu",
        "5": "a odpovedal som kráľovi: \"Ak kráľ uzná za dobré a keď tvoj sluha zasluhuje tvoju milosť, ráč ma poslať do Judey, do mesta, kde sú hroby mojich otcov, aby som ho zasa postavil.\"",
        "6": "Kráľ sa ma ďalej pýtal (a kráľovná sedela vedľa neho): \"Ako dlho ti potrvá cesta a kedy sa vrátiš?\" A kráľovi sa páčilo pustiť ma. Udal som mu čas",
        "7": "a potom som povedal kráľovi: \"Ak uzná kráľ za dobré, nech mi dajú listy pre vladárov na Záriečí, aby mi dovolili prejsť, kým neprídem do Judey,",
        "8": "taktiež list kráľovskému polesnému Asafovi, aby mi dal drevo na pokrytie brán chrámového hradu, mestských múrov a domu, kde sa zložím.\" Kráľ mi vyhovel i v tomto, lebo bola nado mnou dobrotivá ruka môjho Boha. -",
        "9": "A tak keď som prišiel k vladárom na Záriečí, odovzdal som im kráľovské listiny. Kráľ však so mnou poslal aj vojenských veliteľov a jazdcov.",
        "10": "Keď sa o tom dozvedeli Sanabalat Choronský a amonský otrok Tobiáš, náramne sa im neľúbilo, že prišiel ktosi, komu leží na srdci blaho izraelských synov. -",
        "11": "Keď som došiel do Jeruzalema, najprv som tam čakal tri dni.",
        "12": "Potom som sa vybral v noci, ja a so mnou hŕstka mužov, lenže ani jednému som neoznámil, čo mi vnukol môj Boh vykonať pre Jeruzalem. Zviera som nemal so sebou, iba to, na ktorom som sedel.",
        "13": "V noci som sa dostal bránou v údolí von k Dračej studnici a k Hnojnej bráne a poprezeral som jeruzalemský múr, ktorý bol miestami zborený. I jeho brány boli poničené ohňom.",
        "14": "Odtiaľ som sa pobral k Studničnej bráne a ku Kráľovskému rybníku. Pretože však zviera, na ktorom som išiel, nemalo kade ísť ďalej,",
        "15": "išiel som v noci hore dolinou a prezeral som múr. Potom som sa obrátil, a keď som prišiel k bráne na doline, vrátil som sa domov. -",
        "16": "Predstavení (mesta) nevedeli, kam som odišiel a čo som robil. Ani Židom, ani kňazom, ani popredným, ani predstaveným, ani iným pracovníkom na stavbe som dovtedy nič neoznámil.",
        "17": "Vtedy som im povedal: \"Vidíte tú tieseň, v ktorej sme. Hľa, Jeruzalem spustošený, jeho brány zničené ohňom! Poďte, stavajme jeruzalemský múr a nebuďme ďalej na potupu!\"",
        "18": "Keď som im rozpovedal, ako bola dobrotivá ruka môjho Boha nado mnou, aj slová, ktoré mi vravel kráľ, povedali: \"Poďme a stavajme!\" A priložili riadne ruky k dobrej veci. -",
        "19": "Keď sa o tom dozvedeli Sanabalat Choronský, amonský otrok Tobiáš a Arab Gešem, posmievali sa nám a s pohŕdaním nám vraveli: \"Čože to tu robíte?! Ste azda odbojníkmi proti kráľovi?\"",
        "20": "Na odvetu som im povedal: \"Nebeský Boh nás bude požehnávať a my, jeho služobníci, púšťame sa do práce a staviame. Vy však nemáte v Jeruzaleme ani čiastky, ani práva, ani pamiatky."
    },
    "3": {
        "1": "Najvyšší kňaz Eljašib a jeho bratia kňazi sa teda pustili do práce a postavili Ovčiu bránu. Posvätili ju a osadili jej vráta. Stavali ďalej až po vežu Mea, posvätili ju a v stavbe pokračovali až po vežu Chananel.",
        "2": "Vedľa stavali chlapi z Jericha a vedľa nich Imriho syn Zakur.",
        "3": "Rybnú bránu stavali Hasenaaovi synovia. Oni ju pokryli trámami a osadili jej vráta i jej pozdĺžne a priečne závory.",
        "4": "Vedľa nich opravoval Meromot, syn Hakosovho syna Uriáša. Vedľa neho opravoval Mešulam, syn Mešezabelovho syna Berechiáša, a vedľa neho opravoval Bánov syn Sadok.",
        "5": "Vedľa neho opravovali Tekoania, lenže poprednejší z nich neskláňali poddajne šiju pred svojimi dozeračmi.",
        "6": "Starú bránu opravovali Paseachov syn Jojada a Besodiášov syn Mešulam. Oni ju zakryli trámami a osadili jej vráta i jej pozdĺžne a priečne závory.",
        "7": "Vedľa nich opravovali Gabaončan Melatiáš a Meronoran Jadon, muži z Gabaona a Masfy, pri stolici vladára za Riekou.",
        "8": "Vedľa opravoval Charchaiášov syn Uziel so zlatníkmi, vedľa neho opravoval Chananiáš, jeden z mastičkárov, a opravili jeruzalemské hradby až po široký múr.",
        "9": "Vedľa opravoval Churov syn Refaiáš, predstavený polovice jeruzalemského okresu.",
        "10": "Vedľa opravoval Charumafov syn Jedaiáš oproti svojmu domu, vedľa neho opravoval Chašabneiášov syn Chatuš.",
        "11": "Druhý úsek s Pecnou vežou opravoval Charimov syn Malkiáš a Pachat-Moabov syn Chašub.",
        "12": "Vedľa opravoval Halhochešov syn Šalum, predstavený druhej polovice jeruzalemského okresu, on so svojimi dcérami.",
        "13": "Bránu na doline opravoval Chanun s osadníkmi zo Zanoach. Oni ju postavili a osadili jej vráta i jej pozdĺžne a priečne závory a opravili tisíc lakťov múru až po Hnojnú bránu.",
        "14": "Hnojnú bránu opravoval Rechabov syn Malkiáš, predstavený okresu Bethakerema. On ju postavil a osadil jej vráta i jej pozdĺžne a priečne závory.",
        "15": "Bránu pri studnici opravoval Kolchozov syn Šalun, predstavený masfanského okresu. Postavil ju, pokryl ju a osadil jej vráta i jej pozdĺžne a priečne závory, takisto Rybničný múr vodovodu pri Kráľovskej záhrade až po schody, ktoré vedú z Dávidovho mesta dolu.",
        "16": "Za ním opravoval Azbukov syn Nehemiáš, predstavený betsurského okresu, až oproti Dávidovým hrobom a až po urobený rybník a ďalej po Dom bohatierov.",
        "17": "Za ním opravovali leviti. Baniho syn Rechum, vedľa neho opravoval Chašabiáš, predstavený polovice keilského okresu, a jeho okres.",
        "18": "Za ním opravovali ich bratia. Chenadadov syn Bavai, predstavený druhej polovice keilského okresu.",
        "19": "Vedľa neho opravoval Jozueho syn Ezer, predstavený Masfy, druhý úsek pozdĺž miesta, kade sa vystupuje ku zbrojnici v uhle.",
        "20": "Za ním veľmi usilovne opravoval Zabdiho syn Baruch druhý úsek od uhla až po dvere domu najvyššieho kňaza Eljašiba.",
        "21": "Za ním opravoval Meremot, syn Hakosovho syna Uriáša, druhý úsek odo dverí Eljašibovho domu až pokiaľ siahal Eljašibov dom.",
        "22": "Za ním opravovali kňazi, mužovia z rovín.",
        "23": "Za nimi opravovali Benjamín a Chašub oproti svojim domom. Za nimi opravoval Azariáš, syn Ananiášovho syna Másijáša, neďaleko svojho domu.",
        "24": "Za ním opravoval Chenadadov syn Binui druhý úsek od Azariášovho príbytku po záhyb a po roh.",
        "25": "Uzaiho syn Palal opravoval oproti záhybu veže, ktorá čnie v hornej časti kráľovského domu pri väzenskom dvore, za ním Parošov syn Pedaiáš.",
        "26": "Chrámoví nevoľníci, ktorí bývali na Ofele, opravovali až oproti Vodnej bráne na východe a až po vežu, čo tu vyčnievala.",
        "27": "Za nimi opravovali Tekoania druhý úsek od náprotivného miesta veľkej veže, čo tu vyčnievala, po Ofelský múr.",
        "28": "Vyše Konskej brány opravovali kňazi, každý oproti svojmu domu.",
        "29": "Za nimi opravoval Imerov syn Sadok oproti svojmu domu. Za ním opravoval Šechaniášov syn Šemaiáš, strážca Východnej brány.",
        "30": "Za ním opravoval Šelemiášov syn Chananiáš a Salafov šiesty syn Chanun druhý úsek. Za ním opravoval Berechiášov syn Mešulam oproti svojmu bytu.",
        "31": "Za ním opravoval Malkiáš, člen zlatníkov, až po dom chrámových nevoľníkov a kupcov oproti strážnej bráne a až po Hornú rožnú izbu.",
        "32": "Medzi Hornou izbou na rohu a medzi Ovčou bránou opravovali zlatníci a kupci. -",
        "33": "Keď sa Sanabalat dozvedel, že staviame múr, rozhneval sa a veľmi sa zlostil. Posmieval sa Židom",
        "34": "a pred svojimi súkmeňovcami a samarijským davom sa vyslovil: \"Čo to robia títo mizerní Židia?! Dovolia im to? Vari budú obetovať? Vari za deň skončia? Vari budú vedieť z hromád prachu opäť urobiť kamene, ktoré ľahli popolom?\"",
        "35": "Amončan Tobiáš, ktorý stál pri ňom, vyslovil sa takisto: \"Len nech stavajú! Veď stačí, keď príde líška, prerazí ich kamenný múr.\"",
        "36": "\"Počuj, Bože náš, ako nami pohŕdajú! Vráť ich pohanenie na ich hlavu a vydaj ich na lup v krajine, kde budú zajatcami!",
        "37": "Neodpusť ich neprávosť. Nech sa ich hriech nezotrie spred tvojej tváre, lebo popúdzali teba pred stavajúcimi.\"",
        "38": "No my sme stavali múr ďalej, a keď bol celý múr dopoly pospájaný, chopil sa ľud s chuťou ďalšej práce."
    },
    "4": {
        "1": "Keď sa dozvedeli Sanabalat, Tobiáš, Arabi a Amončania s Ašdoncami, že badať pokrok na oprave jeruzalemských múrov, že sa rozsadliny začali uzavierať, náramne sa rozsrdili",
        "2": "a všetci sa sprisahali vospolok, že pôjdu do útoku proti Jeruzalemu a že v ňom vyvolajú zmätok.",
        "3": "No my sme sa modlievali k svojmu Bohu a postavili sme proti nim stráž vo dne i v noci na ochranu pred nimi.",
        "4": "Lenže Židia vyhlásili: \"Ochabuje nosičova sila a je príliš veľa rumov, nevládzeme teda budovať múr ďalej.\"",
        "5": "Naši protivníci povedali: \"Nenazdajú sa a nezbadajú, kým nevtrhneme doprostred nich; pobijeme ich a znemožníme ďalšiu prácu.\" -",
        "6": "Keď však prišli Židia; ktorí bývali blízko nich, a desať ráz nám povedali zo všetkých tých miest: \"Vráťte sa k nám!\",",
        "7": "postavil som dolu na priestranstve za múrom, kde bol už otvorený kraj, ľud usporiadaný po čeľadiach s ich mečmi, kopijami a s ich lukmi.",
        "8": "A keď som si to prezrel, postavil som sa a povedal som šľachte, kniežatám a ostatnému ľudu: \"Nebojte sa ich! Pamätajte na veľkého a hrozného Pána a bojujte za svojich bratov, za svojich synov, za svoje dcéry, za svoje manželky a za svoje domy!\"",
        "9": "Keď sa naši nepriatelia dozvedeli, že nás o tom upovedomili a že Boh zmaril ich zámer, všetci sme sa vrátili k múru každý k svojej práci.",
        "10": "Od toho dňa pracovala na stavbe len polovica mojich šuhajov, druhá polovica bola pohotove s kopijami, pavézami, lukmi a panciermi; a velitelia stáli za všetkými príslušníkmi Júdovho domu.",
        "11": "Aj tí, ktorí stavali múr, aj tí, ktorí nosili a nakladali bremená, každý jednou rukou pracoval a druhou držal zbraň.",
        "12": "Každý z tých, čo boli zamestnaní na stavbe, mal pripásaný meč na bedrách a takto staval. Trubač s poľnicou stál povedľa mňa.",
        "13": "Šľachte, kniežatám a ostatnému ľudu som vyhlásil: \"Roboty je veľa a je rozsiahla a my sme roztrúsení po tom múre naďaleko jeden od druhého.",
        "14": "Skadekoľvek počujete zvuk trúby, ta sa zbehnite k nám! Náš Boh bude za nás bojovať.\"",
        "15": "A tak sme my pracovali na stavbe a polovica bola pohotovo s kopijami od východu dennice až kým sa nezažali hviezdy.",
        "16": "Vtedy som ľudu povedal i toto: \"Nech každý aj so svojím sluhom nocuje dnu v Jeruzaleme a nech nás vymieňajú v noci na stráži a vo dne na stavbe!\"",
        "17": "Nuž ani ja, ani moji bratia, ani moji šuhaji, ba ani strážne mužstvo, čo ma sprevádzalo, nevyzliekali sme svoje odevy. Každý išiel so zbraňou po vodu."
    },
    "5": {
        "1": "Strhol sa veľký krik ľudu a ich žien proti svojim súkmeňovcom Židom.",
        "2": "Jedni vraveli: \"Máme veľa synov a dcér, musíme si zadovážiť zbožie, lebo nám treba jesť, aby sme si zachovali život.\"",
        "3": "Druhí povedali: \"Musíme dať do zálohu svoje polia, vinice a domy, aby sme si opatrili zbožie, lebo hladujeme.\"",
        "4": "Iní zas hovorili: \"Nútení sme požičať si peniaze na kráľovskú daň a pozakladať svoje polia so svojimi vinohradmi.",
        "5": "Veď naše telo je také isté ako telo našich bratov. Aké sú ich deti, také isté sú aj naše deti, a my musíme nielen svojich synov, lež i svoje dcéry uvrhovať do poroby. Podaktoré z našich dcér sa už i stali nevoľnicami a my si nemôžeme pomôcť, lebo na pozemky a vinohrady majú iní.\"",
        "6": "Rozsrdil som sa veľmi, keď som počul ich krik a tieto ich reči.",
        "7": "Zaumienil som si, že sa pustím do šľachty a predstavených a poviem im: \"Vy všetci ste úžerníci voči svojim bratom!\" Zvolal som veľké zhromaždenie proti nim",
        "8": "a povedal som im: \"My sme vykupovali svojich bratov Židov, ktorí boli predávaní pohanom, ako nám len bolo možné. A vy sami predávate svojich bratov! A predávajú ich našincom!\" Mlčali a nevedeli odpovedať.",
        "9": "Povedal som ďalej: \"To, čo robíte, je nesprávne. Prečo nekráčate v bázni pred naším Bohom, aby nás naši nepriatelia pohania, nepotupovali?",
        "10": "Veď i ja, i moji bratia, ba i moji služobníci požičiavali sme mnohým peniaze a obilie! Nože, odpusťte im túto pohľadávku!",
        "11": "Vráťte im, prosím, ešte dnes ich pozemky, ich vinice, ich olivové sady a ich domy! Odpusťte im aj stú čiastku za peniaze, obilie mušt a olej, ktoré ste im požičali!\"",
        "12": "Odvetili: \"Vrátime a nebudeme nič požadovať od nich. Urobíme, ako vravíš.\" Zavolal som kňazov a vyžiadal som od nich prísahu, že budú konať podľa tohto sľubu.",
        "13": "Vytriasol som náber svojho rúcha a povedal som: \"Nech takto povytriasa Boh každého, kto nedodrží toto slovo, z jeho domova a z jeho majetku! Takisto nech je vytrasený a takisto nech je prázdny!\" Celá obec vyslovila: \"Amen!\" a chválili Boha. A ľud toto rozhodnutie dodržal.",
        "14": "Ba čo viac, odo dňa, keď ma kráľ poveril, aby som bol vladárom v Júdsku - od dvadsiateho do tridsiateho druhého roku kráľa Artaxerxa, teda dvanásť rokov -, nežili sme ani ja, ani moji bratia na vladárskom chlebe.",
        "15": "Minulí vladári, moji predchodcovia, znamenali pre ľud veľkú ťarchu. Brali od nich na stravu a víno po štyridsať šeklov striebra denne. Ešte aj ich podriadení úradníci gniavili ľud. No ja som to nerobil, lebo som sa bál Boha.",
        "16": "Ešte aj pri oprave múru som priložil ruku k dielu. Nenakúpili sme poľa a všetci moji služobníci chodili na stavbu.",
        "17": "Pritom Židia, ktorí boli na vedúcich miestach, stopäťdesiat osôb, i tí, čo k nám prichádzali z okolitých národov, usádzali sa k môjmu stolu.",
        "18": "Denne prihotovovali celého býka a šesť vyberaných oviec okrem hydiny, čo mi tiež prihotovovali. Každý desiaty deň bolo množstvo všakového vína. Pri tom všetkom som nepožadoval vladársky plat, lebo na tento ľud ťažko doliehala služba.",
        "19": "Pamätaj mi, môj Bože, na dobré všetko to, čo, som vykonal pre tento ľud!"
    },
    "6": {
        "1": "Keď Sanabalatovi, Tobiášovi, Arabovi Gešemovi a ostatným našim nepriateľom doletelo do uší, že som postavil múr a že na ňom niet trhliny, hoci dovtedy som ešte neosadil vráta do brán,",
        "2": "poslali mi Sanabalat s Gešemom odkaz: \"Poď, pohovoríme si v jednej z dedín na rovine Ono!\" Lenže oni zamýšľali urobiť mi zlé.",
        "3": "Preto som k nim poslal poslov s týmto odkazom: \"Robím veľké dielo, preto nemôžem ísť.\" Akiste by práca postála, keby som ju nechal tak a šiel za vami dolu.\"",
        "4": "Štyri razy posielali ku mne takým istým spôsobom a ja som im vždy odpovedal ako prv. -",
        "5": "Potom poslal Sanabalat ku mne svojho sluhu s otvoreným listom piaty raz tým istým spôsobom.",
        "6": "V ňom stálo: \"Medzi národmi sa povráva a Gešem hovorí to isté, že vy, ty a Židia, strojíte sa vzbúriť, preto staviaš múr, a že by si rád bol ich kráľom podľa týchto rečí.",
        "7": "Aj prorokov že si postavil, aby o tebe roznášali po Jeruzaleme: \"V Judei je kráľ!\" Teraz sa kráľ dozvie o týchto pletkách. Preto len príď, aby sme sa poradili spolu!\"",
        "8": "Poslal som mu odkaz: \"Nestalo sa nič také, ako hovoríš, ale ty sám si si to navymýšľal vo svojom srdci.\"",
        "9": "Všetci nám totiž chceli nahnať strachu, lebo si mysleli, že naše ruky nechajú tak prácu, takže ona vyjde na zmar. Preto som tým väčšmi dodával sily svojim rukám. -",
        "10": "Keď som tak raz vošiel do príbytku Šemaiáša, syna Mehetabelovho syna Delaiáša, ktorý sa zavrel, povedal mi: \"Poďme spolu do Božieho domu, dnu do chrámu, a zamknime dvere chrámu, lebo ťa prídu zabiť, za noci ťa prídu zmárniť.\"",
        "11": "Lenže ja som odpovedal: \"Utekal by, vari niekto taký, ako som ja? A kto taký, ako som ja, by sa opovážil vkročiť do chrámu a zostať nažive?! Nejdem!\"",
        "12": "Poznal som hneď, že ho neposlal Boh, ale že to proroctvo mi povedal len preto, že ho Tobiáš a Sanabalat najali za odmenu.",
        "13": "Bol najatý za odmenu, aby som sa zľakol, urobil to a zhrešil. Bolo by sa im také niečo hodilo na mrzkú ohováračku mojej osoby, aby mi mohli utŕhať na cti.",
        "14": "Pamätaj, môj Bože, na Tobiáša a na Sanabalata podľa ich skutkov a takisto na prorokyňu Noadiu a na ostatných prorokov, ktorí by mi boli radi nahnať strachu. -",
        "15": "No i tak bol dokončený múr za päťdesiatdva dní dvadsiateho piateho elula.",
        "16": "Keď sa o tom dozvedeli všetci naši nepriatelia, zachveli sa všetky národy, čo boli vôkol nás, a zmalomyseľneli veľmi, lebo poznali, že toto dielo sa dokonalo vďaka nášmu Bohu.",
        "17": "No aj vtedy premnohí poprední Židia odosielali Tobiášovi listy a zasa od Tobiáša prichádzali im.",
        "18": "Lebo v Judei bolo veľa takých, ktorých s ním viazala prísaha. Bol totiž zaťom Arachovho syna Šechaniáša. Jeho syn Jochanan si zas vzal dcéru Berechiášovho syna Mešulmana.",
        "19": "Ba pekne sa vyjadrovali o ňom aj predo mnou a zasa moje slová vynášali jemu. Aj Tobiáš posielal listy, aby ma strašil."
    },
    "7": {
        "1": "Keď bol múr dobudovaný a keď som osadil vráta, boli ustanovení vrátnici, speváci a leviti.",
        "2": "Svojmu bratovi Chananimu a veliteľovi pevnosti Chananiášovi som zveril hlavné velenie nad Jeruzalemom, lebo on bol mužom dôveryhodným a bohabojnejším ako mnohí iní.",
        "3": "Vydal som im rozkaz: \"Neotvárať jeruzalemské brány, až keď už hreje slnko! Vráta treba zatvárať a zamykať závorami kým tam ešte stoja! Majú tiež stavať stráže z Jeruzalemčanov, každého na jeho stanovište, každého oproti jeho domu!\" -",
        "4": "Mesto bolo rozsiahle a veľké, ale bývalo v ňom ešte málo ľudí. Ešte neboli postavené domy.",
        "5": "Preto mi Boh vnukol zhromaždiť a spísať podľa príslušnosti k rodu šľachtu kniežatá a ľud. A tu som našiel záznam o rode tých, ktorí prišli prví. Našiel so ňom zápis: -",
        "6": "Toto sú tí príslušníci provincie, ktorí prišli zo zajatia vo vyhnanstve ktorých babylonský kráľ Nabuchodonozor odvliekol a vrátili sa do Jeruzalema alebo do Judey, každý do vlastného mesta,",
        "7": "tí, čo prišli so Zorobábelom, Jozuem, Nehemiášom Azariášom, Rámiášom Nachamanim, Mardochejom, Bilšanom Misperetom, Bigvaiom, Nechumom a Bánom. Počet mužov izraelského ľudu:",
        "8": "Farošových potomkov dvetisícstosedemdesiatdva,",
        "9": "Šefatiášových tristosedemdesiatdva",
        "10": "Arachových šesťstopäťdesiatdva,",
        "11": "Fachat-Moabových po Jozuem a Joabovi dvetisícosemstoosemnásť,",
        "12": "Elamových tisícdvestopäťdesiatštyri,",
        "13": "Zatuových osemstoštyridsaťpäť,",
        "14": "Zakajových sedemstošesťdesiat,",
        "15": "Binuiho šesťstoštyridsaťosem,",
        "16": "Bebaiho šesťstodvadsaťosem,",
        "17": "Azgadových dvetisíctristodvadsaťdva,",
        "18": "Adonikamových šesťstošesťdesiatsedem,",
        "19": "Bigvaiho dvetisícšesťdesiatsedem,",
        "20": "Adinových šesťstopäťdesiatpäť,",
        "21": "Aterových z Ezechiášovej strany deväťdesiatosem,",
        "22": "Chašumových tristodvadsaťosem,",
        "23": "Besaiho tristodvadsaťštyri,",
        "24": "Charifových stodvanásť,",
        "25": "Gabaoncov deväťdesiatpäť,",
        "26": "Betlehemčanov a Netofančanov stoosemdesiatosem",
        "27": "Anatotčanov stodvadsaťosem,",
        "28": "Betazmavčanov štyridsaťdva,",
        "29": "Kirjatiarimčanov, Kefirčanov a Bérotčanov sedemstoštyridsaťtri,",
        "30": "Ramčanov a Gabaanov šesťstodvadsaťjeden,",
        "31": "Michmasčanov stodvadsaťdva",
        "32": "Betelčanov a Haičanov stodvadsaťtri,",
        "33": "Novonebanov päťdesiatdva,",
        "34": "Novoelamčanov tisícdvestopäťdesiatštyri,",
        "35": "Charimčanov tristodvadsať,",
        "36": "Jerichovčanov tristoštyridsaťpäť,",
        "37": "Lodčanov, Chadidčanov a Onočanov sedemstodvadsaťjeden,",
        "38": "Senaanov tritisícdeväťstotridsať. -",
        "39": "Kňazov z Jedaiášove krvi Jozueho vetvy, deväťstosedemdesiattri,",
        "40": "z Imerovej tisícpäťdesiatdva,",
        "41": "z Paschurovej tisícdvestoštyridsaťsedem,",
        "42": "z Charimovej tisícsedemnásť. -",
        "43": "Levitov, Jozueho potomkov po Kadmielovi, Hodevášovej vetvy, sedemdesiatštyri. -",
        "44": "Spevákov, Asafových potomkov, stoštyridsaťosem. -",
        "45": "Vrátnikov, Šalumových, Aterových Talmonových Akubových, Chatitových a Sobaiho potomkov, stotridsaťosem. -",
        "46": "Nevoľníkov chrámu, potomkov Sichaových, Chasofových, Tabaotových,",
        "47": "Kerosových, Siaových, Fadonových,",
        "48": "ebanových, Chagabových, Šalmiho,",
        "49": "Chananových, Gidelových, Gacharových,",
        "50": "Reaiášových, Resinových, Nekodových,",
        "51": "Gazarnových, Uzaových, Faseachových,",
        "52": "Besaiho, Meunimových, Nefišesimových,",
        "53": "Bakbukových, Chakufových, Charchurových,",
        "54": "Baslitových, Mechidových, Charšaových,",
        "55": "Barkosových, Siserových, Tamachových,",
        "56": "Nesiachových a Chatifaových;",
        "57": "z potomkov Šalamúnových služobníkov: potomkov Sotaiho, Sofertových, Feridových,",
        "58": "Jálových, Darkonových, Gidelových,",
        "59": "Šefatiášových, Chatilových, Pochertových z Hasebaima a Amonových;",
        "60": "všetkých chrámových nevoľníkov a potomkov Šalamúnových služobníkov bolo spolu tristodeväťdesiatdva. -",
        "61": "Aj títo vyšli z Tel-Melacha, Tel-Charše, Kerubu, Adonu a Imeru, lenže nevedeli preukázať čeľaď svojich otcov a svoj pôvod, či sú totiž z Izraela,",
        "62": "šesťstoštyridsaťdva Delaiášových, Tobiášových a Nekodových potomkov.",
        "63": "Z kňazov Chabaiášovi a Hakosovi potomkovia, ďalej potomkovia Berzelaiho, ktorý si vzal za ženu z dcér Galaádčana Berzelaiho a bol nazvaný ich menom.",
        "64": "Títo hľadali svoj zápis o rodovej príslušnosti, ale pretože nenašli, vylúčili ich z kňazstva.",
        "65": "Kráľov námestník im zakázal jesť zo svätosvätých vecí, dokiaľ nebude zasa stáť kňaz s urim a tumim. -",
        "66": "Celé toto spoločenstvo do jedného počítalo štyridsaťdvatisíctristošesťdesiat,",
        "67": "okrem ich sluhov a ich slúžok, ktorých bolo sedemtisíctristotridsaťsedem; ďalej s nimi bolo dvestoštyridsaťpäť spevákov a speváčok.",
        "68": "Koní mali sedemstotridsaťšesť, mulíc dvestoštyridsaťpäť,",
        "69": "tiav štyristotridsaťpäť a oslov šesťtisícsedemstodvadsať. -",
        "70": "Poniektorí náčelníci rodov venovali na stavebné dielo. Kráľov námestník dal do pokladu tisíc drachiem zlata, päťdesiat čiaš, päťstotridsať kňazských sukní.",
        "71": "Podajedni náčelníci rodov venovali na stavebný poklad dvadsaťtisíc drachiem zlata a dvetisíc dvesto mín striebra.",
        "72": "Toho, čo dal ostatný ľud, bolo dvadsaťtisíc drachiem zlata, dvetisíc mín striebra a šesťdesiatsedem kňazských sukní.",
        "73": "Tak sa teda osadili kňazi, leviti, vrátnici, speváci a niektorí z ľudu, chrámoví nevoľníci a celý Izrael vo svojich mestách. A keď nastal siedmy mesiac - Izraeliti bývali už vo svojich mestách."
    },
    "8": {
        "1": "Všetok ľud sa zišiel ako jeden muž oproti Vodnej bráne. Znalcovi Písma, Ezdrášovi, rozkázali priniesť knihu Mojžišovho zákona, ktorý Pán ustanovil pre Izraelitov.",
        "2": "Kňaz Ezdráš teda v prvý deň siedmeho mesiaca priniesol zákon pred zhromaždenie mužov, žien a všetkých, ktorí boli schopní chápať, čo sa počúvalo.",
        "3": "Čítali z neho na námestí oproti Vodnej bráne od samého rána do poludnia pred mužmi a ženami a všetkými, čo boli schopní chápať.",
        "4": "Zákonník Ezdráš stál na drevenej vyvýšenine, ktorú na tento cieľ urobili. Vedľa neho stáli po pravici Matatiáš, Semeiáš, Anaiáš, Uriáš, Chilkiáš a Maásiáš, po jeho ľavici Pedaiáš, Mišael, Malkiáš, Chašum, Chašbadana, Zachariáš a Mešulam.",
        "5": "Ezdráš otvoril knihu pred očami všetkých ľudí, prevyšoval totiž všetok ľud, a keď ju otváral, všetok ľud vstal.",
        "6": "Ezdráš dobrorečil Pánovi, veľkému Bohu, a ľud rad-radom odpovedal: \"Amen, amen!\", pričom zdvíhal ruky.",
        "7": "Potom sa zas sklonili a klaňali sa Pánovi tvárou až po zem. Leviti Jozue, Bani, Šerebiáš, Jamin, Akub, Sabetai, Hodiáš, Maásiáš, Kelita, Azariáš, Jozabad, Chanan a Pelaiáš vykladali ľudu zákon. Ľud stál a nepohol sa z miesta.",
        "8": "A čítali z knihy, z Božieho zákona, stať za staťou a vykladali zmysel, takže rozumeli tomu, čo sa prečítalo. -",
        "9": "Vtedy Nehemiáš, to jest kráľov námestník, Ezdráš, kňaz a zákonník, a leviti, čo vyučovali ľud, povedali celému spoločenstvu: \"Tento deň je zasvätený Pánovi, vášmu Bohu. Nežiaľte a neplačte!\" Všetok ľud totiž plakal, keď počul slová zákona.",
        "10": "Potom im povedal: \"Choďte, zajedzte si niečo mastného a vypite si sladkého, no niečo z toho pošlite aj tomu, kto si nenachystal! Lebo tento deň je zasvätený nášmu Pánovi. A nermúťte sa, lebo radosť v Pánovi je vaša sila!\"",
        "11": "Leviti takisto upokojovali všetok ľud a hovorili: \"Mlčte, lebo tento deň je svätý! Nermúťte sa!\"",
        "12": "A tak všetok ľud išiel jesť, piť, rozposielať podiely a oslavovať s veľkou radosťou, lebo pochopili slová, ktoré im zvestovali. -",
        "13": "Na druhý deň sa zhromaždili náčelníci rodov všetkého ľudu, kňazi aj leviti k zákonníkovi Ezdrášovi, aby lepšie poznali slová zákona.",
        "14": "A našli napísané v zákone, čo Pán prikázal prostredníctvom Mojžiša, že Izraeliti majú bývať v stánkoch na slávny deň v siedmom mesiaci",
        "15": "a že majú vyhlásiť a vyvolať vo všetkých svojich mestách aj v Jeruzaleme: \"Vyberte sa na vrchy a naznášajte ratolestí šľachtených i divých olív, ratolestí myrtových a palmových a ratolestí hustolistých stromov na stavanie stánkov, ako je napísané.\"",
        "16": "Ľud teda vyšiel a nanosil a urobil si stánky, jedni na streche, druhí na dvore, iní zas na nádvoriach Božieho domu a na námestí Vodnej brány a takisto na námestí Efraimovej brány.",
        "17": "A tak si celé spoločenstvo tých, čo sa vrátili zo zajatia, porobilo stánky a bývalo v stánkoch. Izraeliti to nerobili od dní Nunovho syna Jozueho až do tohoto dňa. Preto bola veľmi veľká radosť.",
        "18": "A tak deň čo deň čítali z knihy Božieho zákona, od prvého dňa až po posledný. Sviatok slávili sedem dní. Na ôsmy deň bolo potom podľa obyčaje slávnostné zhromaždenie."
    },
    "9": {
        "1": "Na dvadsiaty štvrtý deň tohoto mesiaca sa Izraeliti zhromaždili, postili sa, obliekli sa do vrecovín a posypali sa prachom.",
        "2": "Keď sa izraelskí súkmeňovci odlúčili od všakových cudzozemcov, postavili sa a vyznávali svoje hriechy a neprávosti svojich otcov.",
        "3": "Potom povstali priam na mieste, kde boli, štvrť dňa čítali z knihy zákona Pána, svojho Boha, a štvrť dňa sa vyznávali a klaňali sa Pánovi, svojmu Bohu.",
        "4": "Na levitské vyvýšené miesto vystúpili Jozue, Bani, Kadmiel, Šebaniáš, Buni, Šerebiáš, Bani a Chenani a vzývali veľkým hlasom Pána, svojho Boha.",
        "5": "A leviti Jozue, Kadmiel, Bani, Chašabniáš, Šerebiáš, Hodiáš, Šebaniáš a Fetachiáš odriekali túto modlitbu: - \"Vstaňte, dobrorečte Pánovi, svojmu Bohu, od vekov až naveky! A nech sa zvelebuje tvoje slávne meno, vyvýšené nado všetko zvelebovanie a chválu!",
        "6": "Ty si, Pane, ty si jediný! Ty si urobil nebo a nebesá so všetkým ich vojskom, zem i všetko, čo je na nej, moria aj so všetkým, čo je v nich. Tomu všetkému ty dávaš život. Tebe sa klania nebeské vojsko.",
        "7": "Ty si, Pane, ten Boh, ktorý si vybral Abrama a vyviedol ho z Chaldejského Uru a dal si mu meno Abrahám.",
        "8": "Zistil si, že jeho srdce je verné tebe, uzavrel si s ním zmluvu, že dáš jeho potomstvu kanaánsku, hetejskú, amorejskú ferezitskú, jebuzejskú a gergezejskú krajinu; a svoje slovo si dodržal, lebo ty si spravodlivý.",
        "9": "Videl si sužobu našich otcov v Egypte a počul si ich výkrik pri Červenom mori.",
        "10": "Urobil si znamenia a divy na faraónovi, na všetkých jeho služobníkoch a na celom ľude jeho krajiny, lebo si vedel, že s nimi bezohľadne nakladali. Urobil si si tak meno, aké je i dnes.",
        "11": "Rozdvojil si more pred nimi, že prešli suchou nohou stredom mora. Tých však, čo ich prenasledovali, vrhol si do hlbín ako kameň do hlbokej vody.",
        "12": "Vo dne si ich vodil oblačným stĺpom, v noci stĺpom ohnivým, aby si im osvecoval cestu, ktorou sa im bolo treba uberať.",
        "13": "Potom si zostúpil na vrch Sinaj a hovoril si s nimi z neba a dal si im správne súdy, spoľahlivé zákony, dobré ustanovenia a prikázania.",
        "14": "Vyjavil si im tiež svoju svätú sobotu a prostredníctvom svojho služobníka Mojžiša dal si im prikázania, ustanovenia a zákon.",
        "15": "Dal si im chlieb z neba, keď bol u nich hlad, a vyviedol si pre nich vodu zo skaly, keď boli smädní. Vyzval si ich, aby šli a zabrali krajinu, a zdvihol si svoju ruku, že im ju dáš.",
        "16": "Lenže oni, naši otcovia, si počínali pyšne, boli tvrdošijní a nevšímali si tvoje prikázania.",
        "17": "Odopreli poslúchať a nerozpamätúvali sa na tvoje divy, ktoré si pre nich urobil, ale zatvrdili svoje šije, ustanovili si náčelníka a chceli sa vo svojej hlavatosti vrátiť do svojho otroctva. No ty si Boh, ktorý odpúšťa, si láskavý a milosrdný, dlho zhovievavý a veľkého zľutovania. Neopustil si ich.",
        "18": "Ešte ani vtedy, keď si urobili liate teľa a keď povedali: \"To je tvoj boh, ktorý ťa vyviedol z Egypta\" - a dopustili sa veľkého rúhania;",
        "19": "ty si ich vo svojom preveľkom milosrdenstve neopustil na púšti. Oblačný stĺp sa nehol od nich vo dne, aby ich viedol cestou, ani ohnivý stĺp v noci, aby im osvecoval cestu, ktorou sa im bolo treba uberať.",
        "20": "Svojho dobrého ducha si im dal, aby ich on učil. Ich ústam si neodoprel svoju mannu a dal si im vodu, keď ich trápil smäd.",
        "21": "Štyridsať rokov si ich živil na púšti. Nechýbalo im nič. Odev sa im neodral a nohy im neopúchali.",
        "22": "Dal si im kráľovstvá a národy a porozsádzal si ich po územiach. A tak zaujali dedične Sichonovu krajinu, krajinu Chešbonského kráľa, i krajinu bášanského kráľa Oga.",
        "23": "A ich synov si rozmnožil ako hviezdy na nebi a voviedol si ich do krajiny, o ktorej si hovoril ich otcom, že do nej vojdú a dedične ju zaujmú.",
        "24": "I vošli synovia a zaujali dedične krajinu. Ponížil si obyvateľov krajiny Kanaánčanov pred nimi a vydal si im ich do ruky, ich kráľov aj národy tej krajiny, aby naložili s nimi, ako sa im páči.",
        "25": "Vzali teda opevnené mestá a úrodnú pôdu a ujali sa vlastníckeho práva nad domami, v ktorých bolo plno dobrých vecí, vykopané studne, vinohrady, olivové záhrady a množstvo ovocných stromov. I jedli, nasýtili sa, stučneli a oplývali rozkošami v tvojej veľkej dobrote.",
        "26": "Ale stali sa spurnými a vzbúrili sa proti tebe, tvoj zákon zahodili za svoj chrbát, povraždili tvojich prorokov, ktorí ich nabádali, aby sa vrátili k tebe, a dopúšťali sa veľkých rúhaní.",
        "27": "Preto si ich vydal do ruky ich odporcov a sužovali ich. No keď v časoch svojej súžby volali zas k tebe, ty si ich vyslýchal z neba. Vo svojom veľkom zľutovaní dával si im vysloboditeľov, ktorí ich vyslobodzovali z rúk ich nepriateľov.",
        "28": "Len čo si však pooddýchli, opäť robili, čo sa ti nepáči, a preto si ich zasa poprepúšťal do rúk ich nepriateľov a oni panovali nad nimi. No keď sa obrátili a keď volali zas k tebe, ty si ich vyslýchal z neba a opätovne si ich vyslobodil vo svojich zľutovaniach.",
        "29": "Napomínal si ich vážne, aby si ich prinavrátil k svojmu zákonu, lež oni vystrájali pyšne, tvoje prikázania neposlúchali a prehrešovali sa proti tvojim rozhodnutiam, skrze ktoré žije človek, čo ich nasleduje. Mykli plecom, boli hlavatí a neposlúchali.",
        "30": "Veľa rokov si im zhovieval a usvedčoval si ich svojím duchom prostredníctvom svojich prorokov, ale nepočúvali, a preto si ich vydal do rúk národov iných krajín.",
        "31": "Lenže vo svojom preveľkom zľutovaní nedal si im celkom zahynúť a neopustil si ich, lebo ty si Boh láskavý a milosrdný.",
        "32": "A tak teraz, náš Bože, ty, veľký, mocný, hrozný Bože, ktorý milostivo zachovávaš zmluvu, nepokladaj za málo všetky útrapy, ktoré zastihli nás, našich kráľov, našich hodnostárov, našich kňazov, našich prorokov a našich otcov s celým tvojím ľudom od čias asýrskych kráľov až podnes!",
        "33": "Ty si pravda, spravodlivý pri všetkom, čo na nás prišlo, lebo ty si konal verne, ale my sme sa dopúšťali nešľachetných vecí.",
        "34": "Naši králi, naši hodnostári, naši kňazi, ba i naši otcovia sa nesprávali tvojím zákonom a boli nevšímaví voči tvojim príkazom a výstrahám, ktoré si im dával.",
        "35": "Oni ti neslúžili vo svojom kráľovstve a v tvojom hojnom dobrodení, ktoré si im preukazoval, a v krajine širokej a žírnej, ktorú si im dal, a neodvrátili sa od svojich zlých skutkov.",
        "36": "Preto sme dnes rabmi. V krajine, ktorú si dal našim otcom, aby požívali jej plody a jej dobré veci; áno, my sme v nej rabmi!",
        "37": "A jej veľký výnos patrí teraz kráľom, ktorých si ty ustanovil nad nami pre naše hriechy. Vládnu nad našimi telami a naším dobytkom, ako sa im ľúbi, a my sme vo veľkej súžbe.\""
    },
    "10": {
        "1": "\"Pre toto všetko my robíme pevnú zmluvu a spisujeme ju: Naši hodnostári, naši leviti a naši kňazi potvrdzujú na nej pečaťami svoje podpisy.\"",
        "2": "Uviedli sa na nej: Chachaliášov syn Nehemiáš, kráľov námestník, a Sedechiáš,",
        "3": "Seriáš, Azariáš, Jeremiáš,",
        "4": "Pašchur, Amariáš, Malkiáš,",
        "5": "Chatuš, Šebaniáš, Maluch,",
        "6": "Charim, Meremot, Obadiáš,",
        "7": "Daniel, Gineton, Baruch,",
        "8": "Mešulam, Abiáš, Mijamin,",
        "9": "Maásiáš, Bilgai, Šemaiáš; to boli kňazi.",
        "10": "Ďalej leviti: Azaniášov syn Jozue, Binuji z Chenandadových potomkov, Kadmiel",
        "11": "a ich druhovia Šebaniáš, Hodiáš, Kelita, Pelaiáš, Chanan,",
        "12": "Micha, Rechob, Chašabiáš,",
        "13": "Zakur Serebiáš, Šebaniáš,",
        "14": "Hodiáš, Bani a Beninu.",
        "15": "Hlavní z ľudu: Paroš, Pachat-Moab, Elam, Zatu, Bani,",
        "16": "Buni, Azgad, Bebai,",
        "17": "Adoniáš, Bigvai, Adin,",
        "18": "Ater, Chizekiáš, Azur,",
        "19": "Hodiáš, Chašum, Besai,",
        "20": "Charif, Anatot, Nebai,",
        "21": "Magpiáš, Mešulam, Chezir,",
        "22": "Mešezabel, Sadok, Jadua,",
        "23": "Pelatiáš, Chanan, Anaiáš,",
        "24": "Hoseáš, Chananiáš, Chašub,",
        "25": "Halocheš, Pilcha, Šobek,",
        "26": "Rechum, Chašabua, Maásiáš,",
        "27": "Achiáš, Chanan, Anan,",
        "28": "Maluch, Charim a Bána.",
        "29": "Ostatný ľud, kňazi, leviti, vrátnici, speváci chrámoví nevoľníci, všetci, ktorí sa vrátili od národov krajín k Božiemu, zákonu, ich manželky, ich synovia a dcéry, všetci, ktorí vedeli pochopiť,",
        "30": "pripájali sa k svojim slávnym súkmeňovcom. - Zaklínali sa a prisahali: že sa budú riadiť Božím zákonom, ktorý bol daný prostredníctvom Božieho služobníka Mojžiša; že budú zachovávať a plniť všetky prikázania Pána, nášho Boha, i jeho ustanovenia a jeho predpisy;",
        "31": "a preto že nebudeme dávať svoje dcéry národom krajiny ani brať ich dcéry svojim synom;",
        "32": "od národov krajiny, ktoré prinesú v sobotný deň na trh tovar a akékoľvek potraviny, ani v sobotu, ani v iný sviatočný deň nevezmeme nič; v siedmom roku sa zriekneme poľnej úrody a akéhokoľvek vymáhania dlhov;",
        "33": "ukladáme si za povinnosť dávať ročne tretinu šekla na potreby domu svojho Boha,",
        "34": "na predkladné chleby, na ustavičnú obetu, na ustavičný celopal, na soboty, na novmesiace, na slávnosti, na posvätné veci, na obety za hriech na uzmierenie pre Izrael a na všelijaké potrebnosti domu nášho Boha.",
        "35": "A my kňazi, leviti a ľud, sme hodili aj lós o dodávke dreva; že ho budeme donášať pre dom nášho Boha po čeľadiach našich otcov v určenom čase z roka na rok, aby bolo na pálenie na oltári Pána, nášho Boha, ako je predpísané v zákone.",
        "36": "Budeme tiež odovzdávať prvotiny svojich polí a prvotiny všetkých plodov z hocakého stromu z roka na rok do Pánovho domu;",
        "37": "zaväzujeme sa ďalej odovzdávať pre dom nášho Boha svojich prvorodencov i prvotiny svojho statku, ako je predpísané v zákone, i prvotiny svojho dobytka a svojho stáda kňazom konajúcim službu v dome nášho Boha.",
        "38": "Ďalej najlepšiu časť svojich múčnych výrobkov a svojich obetí pozdvihnutia, plodov všetkých stromov, muštu a oleja budeme tiež odovzdávať kňazom do miestností domu svojho Boha, priam tak desatinu svojich polí levitom. A leviti budú tie desatiny vyberať vo všetkých mestách, kde budeme obrábať zem.",
        "39": "Nech je s levitmi kňaz, Áronovec, keď sa vyberajú levitské desatiny, a leviti nech odnášajú desatinu desatiny do príbytku nášho Boha do miestnosti pokladnice. - Do týchto miestností totiž prinášali Izraeliti a leviti obetné dary obilia, muštu a oleja. Tam bývali aj posvätné nádoby, kňazi konajúci službu, vrátnici a speváci. - Nebudeme teda nedbanliví o dom svojho Boha."
    },
    "11": {
        "1": "Predstavenstvo ľudu bývalo v Jeruzaleme a ostatný ľud hádzal lós, aby z každých desať mužov vylosoval toho, ktorý musí bývať v svätom meste Jeruzaleme, kým deväť desatín sa nechávalo vo vidieckych mestách.",
        "2": "Ľud ďakoval všetkým mužom, čo sa dobrovoľne ponúkli, že budú bývať v Jeruzaleme.",
        "3": "Títo pohlavári provincie bývali v Jeruzaleme a v júdskych mestách. Každý sa usadil na svojom majetku vo svojich mestách, izraelský ľud, kňazi, leviti, chrámoví nevoľníci i potomci Šalamúnových nevoľníkov. -",
        "4": "V Jeruzaleme sa usadili Júdovci a Benjamínovci. Z Júdovcov: Ataiáš, syn Uziáša, syna Zachariáša, syna Amariáša, syna Šefatiáša, syna Mahalela z Faresovho potomstva.",
        "5": "Ďalej Maásiáš, syn Barucha, syna Kolchoza, syna Chazaiáša, syna Adadiáša, syna Jojariba, syna Zachariáša, syna Silončana.",
        "6": "Všetkých Fáresových potomkov, ktorí bývali v Jeruzaleme, bolo štyristošesťdesiatosem, samí bojaschopní chlapi.",
        "7": "Benjamínovci sú zasa títo: Salu, syn Mešulama, syna Joeda, syna Padaiáša, syna Kolaiáša, syna Maásiáša, syna Izaiášovho syna Itiela.",
        "8": "Po ňom Gabai, Salai, spolu deväťstodvadsaťosem.",
        "9": "Zichriho syn Joel bol ich predstaveným; Hasenuov syn Júda druhým predstaveným nad mestom. -",
        "10": "Z kňazov boli: Jojaribov syn Jedaiáš, Jachin,",
        "11": "Seraiáš, syn Chilkiáša, syna Mešulama, syna Sadoka, syna Achitubovho syna Merajota, knieža Božieho domu;",
        "12": "ich bratov konajúcich službu v chráme bolo osemstodvadsaťdva. Ďalej Adaiáš, syn Jerochama, syna Pelaliáša, syna Amsiho, syna Zachariáša, syna Malkiášovho syna Pašchura.",
        "13": "Jeho bratov, náčelníkov rodín, bolo dvestoštyridsaťdva. A Amašsaj, syn Azarela, syna Achaziho, syna Imerovho syna Mišelmota.",
        "14": "Ich bratov, bohatierskych mužov, bolo stodvadsaťosem. Nadriadeným nad nimi bol Hagedolimov syn Zabdiel. -",
        "15": "Z levitov tam boli: Šemaiáš, syn Chašuba, syna Azrikama, syna Buniho syna Chašabiáša.",
        "16": "Ďalej Šabetaj a Jozabad, ktorí dozerali na vonkajšiu službu vôkol Božieho domu, z levitských hláv.",
        "17": "Mataniáš, syn Michu, syna Azafovho syna Zabdiho, predstavený chválospevu, ktorý pri modlitbe predspevoval: \"Ďakujte,\" Bakbukiáš, druhý medzi jeho bratmi, a Abda, syn Samuho, syna Jedutunovho syna Galala.",
        "18": "Úhrn levitov, čo boli vo Svätom meste, robil dvestoosemdesiatštyri. -",
        "19": "Vrátnici tam boli Akub, Talmon a ich bratia, ktorí strážili pri bránach; spolu ich bolo stosedemdesiatdva.",
        "20": "Ostatný izraelský ľud, kňazi a leviti, bývali vo všetkých júdskych mestách, každý na svojom dedičstve.",
        "21": "Chrámoví nevoľníci bývali však na Ofeli. Sicha a Gišpom boli nad týmito chrámovými nevoľníkmi.",
        "22": "Dozorcom nad levitmi v Jeruzaleme bol Uzi, syn Baniho, syna Chašabiáša, syna Mataniáša, syna Michu za Asafových synov, zo spevákov pri službe v Božom dome.",
        "23": "Bol totiž o nich kráľovský príkaz a pre spevákov poriadok určený na každý deň.",
        "24": "Mešezabelov syn Fetachiáš z pokolenia Júdovho syna Zaru bol poverencom kráľa v akýchkoľvek veciach ľudu. -",
        "25": "Čo sa týka dvorov po ich chotároch, poniektorí Júdovci sa osadili v Kirjatarbe a v jej dedinách, v Dibone a v jeho dedinách, v Jekabséle a v jeho dvoroch,",
        "26": "v Jozuem v Molade, v Betpalete,",
        "27": "v Chasaršule, v Bersabe a v jej dedinách,",
        "28": "v Siklagu, v Mechone a v jej dedinách.",
        "29": "V Enrimone, v Saree, v Jarmute,",
        "30": "v Zanoe, v Adulame a v ich dvoroch, v Lachiši a v jeho chotári, v Azeke a v jej dedinách. Bývali teda od Bersabe až po údolie Hinom.",
        "31": "Benjamínovci sa osadili od Geby v Michmaši, v Aji, v Beteli a v jeho dedinách,",
        "32": "v Anatote, v Nobe, v Ananii,",
        "33": "v Chasore v Ráme, v Gitaime,",
        "34": "v Chadide, v Geboime, v Nebalate,",
        "35": "v Lode, v Ono a v Údolí remeselníkov. Niektorí z levitov bývali v podiele Júdu a Benjamína."
    },
    "12": {
        "1": "Kňazi a leviti, ktorí prišli so Šealtielovým synom Zorobábelom a s Jozuem, sú títo: Šeraiáš, Jeremiáš, Ezdráš,",
        "2": "Amariáš, Maluch, Chatuš,",
        "3": "Šechaniáš, Rechum, Meremot,",
        "4": "Ido, Ginetoj, Abiáš,",
        "5": "Mijamin, Mádiáš, Bilga,",
        "6": "Šemaiáš, Jojarib, Jedaiáš,",
        "7": "Salu, Amok, Chilkiáš a Jedaiáš. To boli náčelníci kňazov a ich bratov za čias Jozueho.",
        "8": "Leviti boli Jozue, Binuj, Kadmiel, Šerebiáš, Júda, Mataniáš; on a jeho bratia viedli chválospevy.",
        "9": "Ich bratia Bakbukiáš a Uni stáli naproti nim pri výkone svojej služby. -",
        "10": "Jozue bol otcom Jojakimovým, Jojakim bol otcom Eljašibovým, Eljašib bol otcom Jojadovým,",
        "11": "Jojada bol otcom Jonatánovým, Jonatán bol otcom Jedudovým. -",
        "12": "Za čias Jojakima boli títo kňazi náčelníkmi rodov: Zo Saraiášovho rodu Meraiáš, z Jeremiášovho Chananiáš,",
        "13": "z Ezdrášovho Mešulam, z Amariášovho Jehochanan,",
        "14": "z Melichovho Jonatán, zo Šebaniášovho Jozef,",
        "15": "z Charimovho Adna, z Merajotovho Chelkai,",
        "16": "z Idovho Zachariáš, z Ginetonovho Mešulam,",
        "17": "z Abiášovho Zichri, z Minjaminovho a Moadiášovho Piljat,",
        "18": "z Bilgovho Šamua, zo Šemaiášovho Jehonatán,",
        "19": "z Jojaribovho Matenai, z Jedeiášovho Uzi,",
        "20": "zo Salaiho Kalai, z Amokovho Eber,",
        "21": "z Chilkiášovho Chašabiáš a z Jedaiášovho Natanael. -",
        "22": "Leviti, ktorí boli náčelníkmi rodov za čias Eljašiba, Jojadu, Jochanana, Jaduu, boli zapísaní a kňazi až po kraľovanie Peržana Dária.",
        "23": "Synovia Léviho, ktorí boli náčelníkmi rodov, boli zaznačení v Letopisoch, a to do čias Eljašibovho syna Jochanana.",
        "24": "Náčelníci levitov boli Chašabiáš, Šerebiáš a Kadmielov syn Jozue; ďalej ich bratia, ktorí stáli oproti nim, aby podľa nariadenia Božieho muža Dávida spievali piesne chvály a vďaky, jedna trieda zamieňavo s druhou.",
        "25": "Mataniáš, Bakbukiáš, Obadiáš, Mešulam, Talmon, Akub boli strážcami brán. Strážili pri skladištiach vedľa brán.",
        "26": "Oni boli súčasníkmi Jojakima, syna Josadekovho syna Jozueho, a tiež súčasníkmi vladára Nehemiáša a kňaza a zákonníka Ezdráša",
        "27": "Na posviacku jeruzalemského múru zhľadávali levitov v ich bydliskách a priviedli ich do Jeruzalema, aby vykonali posviacku s radosťou, vďakyvzdávaním a chválospevmi pri cimbaloch, harfách a citarách.",
        "28": "Tak sa teda zhromaždili synovia spevákov z rovín vôkol Jeruzalema i z netofatských dvorov,",
        "29": "z Bet-Gilgala a z krajov Geby a Azmaveta. Lebo speváci si postavili dvory vôkol Jeruzalema.",
        "30": "Keď sa kňazi a leviti očistili a keď očistili ľud, brány a múr,",
        "31": "rozkázal som júdskym hodnostárom, aby vystúpili na múr, a postavil som dva veľké zbory spievajúcich chvály. -",
        "32": "Jeden sa bral vrchom múru napravo k Hnojnej bráne. Za ním išiel Hosaiáš s polovicou júdskych hodnostárov;",
        "33": "boli to Azariáš, Ezdráš, Mešulam,",
        "34": "Júda, Benjamín, Šemaiáš a Jeremiáš;",
        "35": "z kňazov s trúbami šli Zachariáš, syn Jonatána, syna Šemaiáša, syna Mataniáša, syna Michaiáša, syna Azafovho syna Zakura;",
        "36": "ďalej jeho bratia Šemaiáš, Azareel, Milalai, Gilalai, Mái, Natanael, Júda a Chanani s hudobnými nástrojmi Božieho muža Dávida. Zákonník Ezdráš išiel na ich čele.",
        "37": "Tak sa uberali ku Studničnej bráne, potom išli priamo hore schodmi Dávidovho mesta, kade sa vystupuje na múr, popri Dávidovom paláci až k Vodnej bráne na východe. -",
        "38": "Druhý zbor tých, ktorí spievali chvály, išiel opačne. Šiel som za ním s polovicou ľudu vrchom múru popri Pecnej veži k širokému múru,",
        "39": "potom ponad Efraimovu bránu a Staromestskú bránu, ponad Rybnú bránu, popri veži Chananel a veži Mea až po Ovčiu bránu. Vo Väzenskej bráne sa zastavili. -",
        "40": "Potom oba zbory zaujali miesto v Božom dome; takisto ja s polovicou vrchnosti",
        "41": "a kňazi Eljakim, Maásiáš, Minjamin, Michaiáš, Eljoenaj, Zachariáš a Chananiáš s trúbami,",
        "42": "priam tak Maásiáš Šemaiáš, Eleazár, Uzi, Jehochanan, Malkiáš, Elam a Ezer. Speváci spievali pod Jizrachiášovým vedením.",
        "43": "V ten deň priniesli veľa obiet a tešili sa, lebo ich Boh obdaroval veľkou radosťou. Aj ženy s deťmi sa radovali. Naďaleko bolo počuť jasot Jeruzalema.",
        "44": "V tomto čase ustanovili aj dozeračov nad komorami, čo slúžili ako sýpky na obety pozdvihnutia, na prvotiny a na desiatky, aby sa v nich odkladali z jednotlivých mestských polí zákonité dávky pre kňazov a pre levitov, lebo Júdovci sa radovali z kňazov a levitov konajúcich službu.",
        "45": "Konali službu svojho Boha a službu očisťovania; takisto speváci a vrátnici podľa nariadenia Dávida a jeho syna Šalamúna.",
        "46": "Veď už dávno, za čias Dávida, bol Asaf predstaveným spevákov a spevu na chválu a na vzdávanie vďaky Bohu.",
        "47": "A tak celý Izrael v dňoch Zorobábela a v dňoch Nehemiáša dával spevákom a vrátnikom, čo im patrí na každý deň. Levitom takisto dávali posvätné dary a leviti z nich odovzdávali desatiny Áronovým synom."
    },
    "13": {
        "1": "V tomto čase sa čítalo ľudu, aby počul, z Mojžišovej knihy. Našlo sa v nej napísané, že Amončan a Moabčan sa nesmie nikdy dostať do Božieho zhromaždenia,",
        "2": "a to preto, že sa nevybrali v ústrety Izraelcom s chlebom a vodou, ale najali Baláma, aby ich preklial. Lenže náš Boh obrátil tú kliatbu na požehnanie.",
        "3": "Keď počuli ten zákon, oddelili od Izraela všetkých primiešancov. -",
        "4": "Ale predtým kňaz Eljašib, správca siení v Božom dome, Tobiášov príbuzný,",
        "5": "prepožičal mu veľkú miestnosť, kde prv odkladali žertvy, kadidlo, nádoby, desatiny obilia, muštu a oleja, to, čo náležalo levitom, spevákom a vrátnikom, a kňazské dávky.",
        "6": "Keď sa toto všetko dialo, nebol som v Jeruzaleme, lebo v tridsiatom druhom roku babylonského kráľa Artaxerxa som išiel ku kráľovi. Po nejakom čase som poprosil kráľa (opäť) o dovolenie",
        "7": "a vrátil som sa do Jeruzalema. Prišiel som na zlo, ktoré spáchal Eljašib kvôli Tobiášovi, keď mu prepožičal miestnosť vo dvoranách Božieho domu.",
        "8": "Toto sa mi neľúbilo veľmi. Preto som vyhádzal všetko zariadenie Tobiášovho bytu z miestnosti",
        "9": "a rozkázal som, aby očistili tieto siene. Potom som tam povnášal nádoby Božieho domu, obetný dar a kadidlo. -",
        "10": "Dozvedel som sa aj to, že levitom sa nedávalo, čo im patrí, a že sa porozbiehali každý na svoje pole; leviti i speváci, teda tí, ktorí mali konať službu.",
        "11": "Preto som vyčítal predstaveným a pýtal som sa ich: \"Prečo je Boží dom opustený?\" Dal som ich zas dovedna a postavil som ich na ich miesta.",
        "12": "Potom všetci z Júdska donášali do zásobární desatinu obilia, muštu a oleja.",
        "13": "Za dozorcov nad zásobami som ustanovil kňaza Šelemiáša, zákonníka Sadoka a z levitov Fadaiáša, za ich pomocníka Chanana, syna Mataniášovho syna Zakura, lebo ich pokladali za spoľahlivých. Ich úlohou bolo rozdeľovať svojim bratom. -",
        "14": "Pamätaj mi to, môj Bože, a nezabudni na moje dobré skutky, ktoré som urobil pre Boží dom a v jeho službe! -",
        "15": "V tých dňoch som videl v Júdsku takých, ktorí šliapu v sobotu lis, prinášajú snopy, nakladajú na osly víno, hrozno, figy a ktovie aké bremená a dopravujú to v sobotný deň do Jeruzalema. Napomínal som ich vážne, aby v takýto deň nenúkali potraviny na predaj.",
        "16": "Aj Týrčania, ktorí tam bývali, donášali ryby a všeličo na predaj a predávali v sobotu Júdovcom v Jeruzaleme.",
        "17": "Preto som vyčítal júdskym šľachticom a povedal som im: \"Akú neprávosť to pášete, že znesväcujete sobotný deň!?",
        "18": "Nerobili to aj naši otcovia? A náš Boh dopustil na nás a na toto mesto všetko toto nešťastie! A vy ešte rozpaľujete hnev na Izrael tým, že znesväcujete sobotu!\"",
        "19": "A len čo padli na jeruzalemské brány tône pred sobotou, rozkázal som pozatvárať vráta a vydal som rozkaz, že ich neslobodno otvoriť - až po sobote. Okrem toho som k bránam postavil zopár svojich služobníkov, aby v sobotný deň nevošlo dnu ani jedno bremeno.",
        "20": "Kramári a predavači všelijakých vecí, ktoré mali na predaj, nocovali teda raz i druhý raz vonku pred Jeruzalemom.",
        "21": "Vtedy som im pohrozil a povedal som im: \"Prečo nocujete pred múrom Ak to urobíte ešte raz, vztiahnem na vás ruku.\" Od toho času už neprišli v sobotu.",
        "22": "Potom som rozkázal levitom, aby sa očistili a prišli strážiť brány, aby tak bol sobotný deň zasvätený.",
        "23": "Pamätaj mi, môj Bože aj toto a odpusť mi podľa množstva svojho zľutovania! -",
        "24": "V tých dňoch som tiež videl Židov, ktorí si vzali za ženy Ašdoďanky, Amončianky a Moabčianky. Aj ich deti hovorili spola ašdodsky a nevedeli rozprávať po židovsky, ale hovorili rečou toho či onoho národa.",
        "25": "Dohadoval som sa s nimi, nadával som im, bil a šklbal poniektorých mužov a zaprisahával ich na Boha: \"Nevydávajte svoje dcéry za ich synov, ani neberte ich dcéry za manželky svojim synom ani sebe samým!",
        "26": "Nezhrešil tým izraelský kráľ Šalamún?! V toľkých národoch sa nenašiel kráľ, čo by mu bol roveň. Bol miláčikom svojho Boha a Boh ho ustanovil za kráľa nad celým Izraelom. No i jeho zviedli na hriech ženy, cudzinky.",
        "27": "Nuž či nám treba počúvať aj o vás, že všetko toto veľké zlo tiež pášete a prehrešujete sa proti svojmu Bohu tým, že si beriete za ženy cudzinky?!\"",
        "28": "Zo synov Jojadu, ktorý bol synom najvyššieho kňaza Eljašiba, jeden tiež bol zaťom Sanbalata Choronského, preto som ho zahnal od seba. -",
        "29": "Pamätaj to, môj Bože, tým, ktorí poškvrnili kňazstvo a tú zmluvu, ktorú si s kňazmi a s levitmi uzavrel! -",
        "30": "Tak som ich očistil od všetkého pohanského a ustanovil som povinnosti pre kňazov a pre levitov, pre každého v jeho práci,",
        "31": "ďalej aby donášali drevo v určených časoch a takisto prvotiny. - Pamätaj, môj Bože, toto na moje dobro!"
    }
}