{
    "1": {
        "1": "V treťom roku panovania júdskeho kráľa Joakima prišiel babylonský kráľ Nabuchodonozor k Jeruzalemu a obliehal ho.",
        "2": "Pán mu vydal do ruky júdskeho kráľa Joakima a čiastku náradia Božieho domu, odniesol ich do krajiny Senaár, do domu svojho boha; nádoby zaniesol do klenotnice svojho boha.",
        "3": "Vtedy povedal kráľ Asfenezovi, svojmu veliteľovi eunuchov, aby zo synov Izraela, z kráľovského potomstva a spomedzi vznešených, priviedol",
        "4": "mladíkov, na ktorých niet nijakej chyby, pekného zovňajšku, vnímavých pre každú múdrosť, vystrojených znalosťami a chápavých na vedomosti, ktorí by boli schopní stáť v kráľovskom paláci; a aby ich naučil chaldejskému písmu a reči.",
        "5": "Kráľ im na každý deň pridelil z kráľovského pokrmu a z vína, ktoré jemu slúžili za nápoj, aby ich tri roky vychovávali a po ich uplynutí mali stáť pred kráľovou tvárou.",
        "6": "Spomedzi Júdových synov boli medzi nimi Daniel, Ananiáš, Mízael a Azariáš.",
        "7": "Veliteľ eunuchov im dal mená: Danielovi Baltazár, Ananiášovi Sidrach, Mízaelovi Misach a Azariášovi Abdenago.",
        "8": "Daniel si však zaumienil v srdci, že sa nepoškvrní kráľovým pokrmom ani vínom, ktoré píjal; prosil teda veliteľa eunuchov, aby sa nemusel poškvrniť.",
        "9": "A Boh spôsobil, že Daniel našiel milosť a priazeň u veliteľa eunuchov.",
        "10": "Ale veliteľ eunuchov povedal Danielovi: \"Bojím sa, že môj pán, kráľ, ktorý vám vydelil váš pokrm a nápoj, uvidí, že ste v tvári chudší ako iní chlapci, vaši vrstovníci, a uvalíte mi pred kráľom vinu na hlavu.\"",
        "11": "Vtedy Daniel povedal Malasarovi, ktorého veliteľ eunuchov postavil nad Daniela, Ananiáša, Mízaela a Azariáša:",
        "12": "\"Skús to so svojimi sluhami desať dní. Nech nám dajú na jedlo lúšteniny a na pitie vodu;",
        "13": "nech sa potom ukážu pred tebou naše tváre a tváre chlapcov, ktorí jedia z kráľovho pokrmu, a potom nalož so svojimi sluhami, ako sa ti bude vidieť.",
        "14": "Privolil im teda v tejto veci a skúšal ich desať dní.",
        "15": "Po desiatich dňoch sa ukázalo, že ich tváre sú krajšie a telá tučnejšie ako všetkých chlapcov, ktorí jedli z kráľovho pokrmu.",
        "16": "MaIasar im teda odňal pokrm a vína, ktoré mali piť, a dával im lúšteniny.",
        "17": "Týmto štyrom mladíkom dal však Boh znalosť a pochop v každom písme a múdrosti. Daniel zas porozumel každé videnie a sen.",
        "18": "A po uplynutí dní, ktoré do ich predstavenia určil kráľ predviedol ich veliteľ eunuchov pred Nabuchodonozora.",
        "19": "Kráľ sa s nimi rozprával a medzi všetkými nenašiel takých ako Daniel, Ananiáš, Mízael a Azariáš. Obsluhovali teda kráľa.",
        "20": "A vo všetkých veciach, (kde bolo treba) múdreho dôvtipu, na ktoré sa ich kráľ vypytoval, zistil, že sú desať ráz vyššie než všetci čarodeji a veštci, ktorí boli v celom jeho kráľovstve.",
        "21": "Daniel sa dožil až do prvého roku kráľa Kýra."
    },
    "2": {
        "1": "V druhom roku Nabuchodonozorovho panovania prisnil sa Nabuchodonozorovi sen. Vtom sa mu duch strhol a jeho sen bol preč.",
        "2": "Vtedy kráľ rozkázal zavolať čarodejov, veštcov, snárov a Chaldejcov, aby vyložili kráľovi jeho sny. I dostavili sa pred kráľa.",
        "3": "Kráľ im povedal: \"Prisnil sa mi sen a duch sa mi trápi túžbou poznať ho.\"",
        "4": "Nato Chaldejci odpovedali kráľovi aramejsky: \"Kráľ ži naveky. Povedz svojim sluhom svoj sen, potom ti oznámime jeho význam.",
        "5": "Kráľ odpovedal Chaldejcom: \"Už som sa rozhodol: Ak mi nepoviete sen i jeho význam, rozsekám vás na kusy a vaše domy obrátim na sutiny.",
        "6": "Ale ak mi poviete sen i jeho význam, dostanete odo mňa dary, odmeny a veľké pocty. Preto mi oznámte sen i jeho výklad!\"",
        "7": "Odpovedali druhý raz: \"Nech kráľ rozpovie svojim sluhom sen, my potom oznámime jeho význam.",
        "8": "Kráľ odpovedal: \"Určite viem, že chcete získať čas, lebo vidíte, že som sa rozhodol:",
        "9": "Ak mi neoznámite sen, je o vás len jeden výrok: že ste sa uzhovorili vravieť predo mnou lživo a falošne, kým sa nezmení čas. Oznámte mi teda sen a budem vedieť, že mi poviete aj jeho význam.\"",
        "10": "Chaldejci odpovedali kráľovi: \"Niet na zemi človeka, ktorý by vedel oznámiť kráľovu vec. Preto nijaký veľký a mocný kráľ nežiada od nijakého čarodeja, veštca a Chaldejca podobnú vec.",
        "11": "Vec ktorú žiada kráľ, je ťažká a niet toho, kto by ju oznámil kráľovi, iba ak bohovia, ale tí nebývajú medzi ľuďmi.",
        "12": "Kráľ sa pre to nahneval, veľmi sa rozzlostil a rozkázal vyhubiť všetkých mudrcov Babylonu.",
        "13": "Vyšiel teda rozkaz, aby pozabíjali mudrcov. Hľadali aj Daniela a jeho spoločníkov, aby ich zabili.",
        "14": "Vtedy Daniel múdro a rozumne hovoril s veliteľom kráľovej telesnej stráže Ariochom, ktorý sa vybral pozabíjať mudrcov Babylonu.",
        "15": "Oslovil ho a hovoril kráľovmu zmocnencovi Ariochovi: \"Prečo vyšiel od kráľa taký prísny rozkaz?\" Nato Arioch rozpovedal Danielovi vec",
        "16": "a Daniel išiel a žiadal kráľa, aby mu určil čas, že oznámi kráľovi riešenie.",
        "17": "Potom išiel Daniel do svojho domu a rozpovedal vec svojim spoločníkom, Ananiášovi, Mízaelovi a Azariášovi,",
        "18": "aby vyprosili od Boha nebies milosrdenstvo pre toto tajomstvo, aby Daniela a jeho spoločníkov neodpravili s ostatnými mudrcmi Babylonu.",
        "19": "Nato bolo Danielovi v nočnom videní odhalené tajomstvo; a Daniel dobrorečil Bohu nebies.",
        "20": "Daniel hovoril: \"Nech je zvelebené Božie meno od vekov do vekov, lebo jeho je múdrosť i sila.",
        "21": "On mení časy i veky, zosadzuje a ustanovuje kráľov, dáva múdrosť múdrym a poznanie tým, čo chápu.",
        "22": "On odhaľuje hlboké a skryté veci, vie, čo je vo tme, a svetlo s ním býva.",
        "23": "Teba, Bože mojich otcov, chválim a oslavujem, pretože si mi dal múdrosť a silu a teraz si mi dal vedieť, o čo sme ťa prosili, lebo si nám oznámil kráľovu vec.\"",
        "24": "preto Daniel išiel za Ariochom; ktorého kráľ poveril vyhubením mudrcov Babylonu. Išiel a povedal mu: \"Nevyhub mudrcov Babylonu; zaveď ma ku kráľovi, oznámim mu rozriešenie.",
        "25": "Nato Arioch urýchlene zaviedol Daniela ku kráľovi a vravel mu: \"Našiel som medzi júdskymi zajatcami muža, ktorý oznámi kráľovi rozriešenie.",
        "26": "Kráľ vravel Danielovi, ktorého meno bolo Baltazár: \"Si schopný oznámiť mi sen, ktorý som mal, i jeho význam?\"",
        "27": "Daniel odpovedal kráľovi: \"Tajomstvo, na ktoré sa kráľ spytuje, nemôžu kráľovi oznámiť mudrci, veštci, čarodejníci a hádači.",
        "28": "Ale je Boh na nebi, ktorý odhaľuje tajomstvá a dá kráľovi Nabuchodonozorovi vedieť, čo bude v posledných dňoch. Tvoj sen a videnie, ktoré na tvojom lôžku prešlo tvojou hlavou, je toto:",
        "29": "Tebe, kráľu, prichádzali na lôžku myšlienky, čo bude za týmto; a ten, ktorý odhaľuje tajomstvá, dal ti vedieť, čo bude.",
        "30": "A mne nebolo toto tajomstvo odhalené pre múdrosť, ktorá je vo mne nad všetky živé tvory, ale preto, aby sa riešenie oznámilo kráľovi, aby si poznal myšlienky svojho srdca.",
        "31": "Ty, kráľu, díval si sa a hľa, akási mohutná socha! Táto socha bola veľká a jej lesk silný; stála pred tebou a jej výzor bol hrozný.",
        "32": "Hlava tejto sochy bola z jemného zlata, jej prsia a ramená zo striebra, jej brucho a boky z kovu,",
        "33": "jej stehná zo železa, jej nohy čiastočne zo železa, čiastočne z hliny.",
        "34": "Takto si sa díval, až sa bez zásahu rúk odlúpil kameň, zasiahol sochu do železných a hlinených nôh a rozdrúzgal ich.",
        "35": "Nato sa odrazu rozdrúzgali železo, hlina, kov, striebro i zlato a boli ako pleva z letnej holohumnice, uchytil ich vietor a nenašlo sa po nich stopy. Kameň však, ktorý zasiahol sochu stal sa veľkým vrchom a zaplnil celú zem.",
        "36": "Toto je sen; i jeho význam oznámime kráľovi.",
        "37": "Ty kráľu, kráľ kráľov, ktorému Boh nebies dal kráľovstvo, silu, moc a slávu",
        "38": "a do rúk ktorého dal všetko, kde bývajú ľudskí synovia, poľné zvieratá i nebeské vtáctvo, a ktorého ustanovil za vládcu nad nimi všetkými: ty si hlava zo zlata.",
        "39": "Po tebe povstane iné kráľovstvo, menšie než ty, a ďalšie, tretie kráľovstvo z kovu, ktoré bude vládnuť nad celou zemou.",
        "40": "A štvrté kráľovstvo bude mocné ako železo, pretože železo drúzga všetko. A ako železo rozbíja všetky veci, bude rozbíjať a drúzgať.",
        "41": "A že si nohy a prsty videl čiastočne z hrnčiarskej hliny a čiastočne zo železa: kráľovstvo bude rozdelené, bude v ňom z pevnosti železa tak, ako si videl železo pomiešané s blatistou hlinou.",
        "42": "A prsty nôh čiastočne zo železa a čiastočne z hliny: kráľovstvo bude sčiastky mocné, sčiastky krehké.",
        "43": "A že si videl železo, pomiešané s blatistou hlinou, znamená, že sa budú miešať ľudským semenom, ale spolu držať nebudú, tak ako sa nedá železo pomiešať s hlinou.",
        "44": "V dňoch týchto kráľov vzbudí však Boh nebies kráľovstvo, ktoré sa nikdy nerozpadne a kráľovstvo sa inému ľudu nedostane; rozdrúzga a zruší všetky tie kráľovstvá, ono však bude trvať naveky",
        "45": "tak, ako si videl, že sa z vrchu bez zásahu rúk odlúpil kameň a rozdrúzgal železo, kov, hlinu, striebro a zlato. - Veľký Boh dal vedieť kráľovi, čo bude za týmto. Sen je pravdivý a jeho výklad spoľahlivý.",
        "46": "Vtedy kráľ Nabuchodonozor padol na tvár, klaňal sa Danielovi a rozkázal, aby mu priniesli obetu a kadidlo.",
        "47": "Kráľ sa ozval a vravel Danielovi: \"Váš Boh je naozaj Boh bohov a Pán kráľov, ktorý odhaľuje tajomstvá, keď si dokázal odhaliť toto tajomstvo.",
        "48": "Potom kráľ Daniela povýšil, dal mu mnoho veľkých darov a ustanovil ho za vládcu nad celou babylonskou provinciou a za hlavného náčelníka všetkých babylonských mudrcov.",
        "49": "Ale Daniel uprosil kráľa a spravovaním babylonskej provincie poveril Sidracha, Misacha a Abdenaga. Daniel však ostal na kráľovskom dvore."
    },
    "3": {
        "1": "Kráľ Nabuchodonozor urobil zlatú sochu. Jej výška bola šesťdesiat lakťov; jej šírka šesť lakťov. Postavil ju na rovine Dura v babylonskej provincii.",
        "2": "Nato dal Nabuchodonozor zvolať námestníkov, úradníkov a sudcov, vojvodcov, predstavených a prefektov a všetky kniežatá krajín, aby sa zišli na posviacku sochy, ktorú postavil kráľ Nabuchodonozor.",
        "3": "A zišli sa všetci námestníci, úradníci, sudcovia, vojvodcovia, predstavení a vznešení, ktorým bola zverená moc, i všetky kniežatá krajín na posviacku sochy, ktorú postavil kráľ Nabuchodonozor. Stáli pred sochou, ktorú postavil kráľ Nabuchodonozor.",
        "4": "A hlásateľ hlasno oznamoval: \"Oznamuje sa vám, národy, kmene a nárečia:",
        "5": "V tú hodinu, keď začujete zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padnite a klaňajte sa zlate soche, ktorú postavil kráľ Nabuchodonozor.",
        "6": "Kto by však nepadol a neklaňal by sa, v tú hodinu ho hodia do rozpálenej pece.",
        "7": "Preto potom len čo rôzne národy počuli zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padali všetky národy, kmene a nárečia a klaňali sa zlatej soche, ktorú postavil kráľ Nabuchodonozor.",
        "8": "A hneď v tú hodinu prišli chaldejskí mužovia a udali Židov.",
        "9": "Vraveli kráľovi Nabuchodonozorovi: \"Kráľ, ži naveky!",
        "10": "Ty, kráľu, vydal si nariadenie, aby každý človek, ktorý začuje zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padol a klaňal sa soche.",
        "11": "Kto by však nepadol a neklaňal by sa, hodia ho do rozpálenej pece.",
        "12": "Sú tu však júdski mužovia, ktorých si postavil nad roboty babylonskej provincie, Sidrach, Misach a Abdenago, a títo mužovia, kráľu, opovrhli tvojím nariadením, tvojich bohov si nectia a zlatej soche, ktorú si postavil, sa neklaňajú.",
        "13": "Nato rozhnevaný a nazlostený Nabuchodonozor rozkázal priviesť Sidracha, Misacha a Abdenaga a hneď ich aj priviedli pred kráľa.",
        "14": "Kráľ Nabuchodonozor im povedal: \"Je to pravda Sidrach, Misach a Abdenago, že si nectíte mojich bohov a neklaniate sa zlatej soche, ktorú som postavil?",
        "15": "Nuž ste teraz ochotní, v tú hodinu, keď počujete zvuk rohu, flauty, citary, sambuky, harfy, symfónie a rozličných hudobných nástrojov, padnúť a klaňať sa soche, ktorú som urobil? Ak sa nebudete klaňať, v tú hodinu vás hodia do rozpálenej pece a ktorý je to boh, čo vás vytrhne z mojej ruky?\"",
        "16": "Sidrach, Misach a Abdenago odpovedali kráľovi Nabuchodonozorovi: \"Na toto ti nemusíme nič odpovedať.",
        "17": "Či nás náš Boh, ktorého si ctíme, môže vytrhnúť z rozpálenej pece a z tvojich rúk, kráľu, oslobodiť nás,",
        "18": "a či nie, vedz, kráľu, že tvojich bohov si nectíme a zlatej soche, ktorú si postavil, sa neklaniame!\"",
        "19": "Vtedy Nabuchodonozor skypel zlosťou, tvár sa mu znetvorila pre Sidracha, Misacha a Abdenaga a rozkázal, aby pec rozpálili sedem ráz viac, než ju obyčajne rozpaľovali.",
        "20": "A mocným chlapom zo svojho vojska rozkázal, aby Sidracha, Misacha a Abdenaga poviazali a hodili do rozpálenej pece.",
        "21": "Tých mužov teda naskutku poviazali a v plášťoch, s turbanmi, v obuvi a v šatách hodili do rozpálenej pece.",
        "22": "Pretože kráľov príkaz súril a pec bola príliš rozpálená, plameň ohňa zabil chlapov, ktorí (do nej) hádzali Sidracha, Misacha a Abdenaga.",
        "23": "Títo traja mužovia však, Sidrach, Misach a Abdenago, padli poviazaní do rozpálenej pece.",
        "24": "Prechádzali sa uprostred plameňov, chválili Boha a dobrorečili Pánovi.",
        "25": "Azariáš však stál a modlil sa. Otvoril uprostred ohňa ústa a hovoril:",
        "26": "\"Zvelebený si, Pane, Bože našich otcov, a chválitebný a tvoje meno je slávne naveky.",
        "27": "Pretože si spravodlivý vo všetkom, čo si urobil, všetky tvoje diela sú pravdivé, tvoje cesty sú priame a všetky tvoje rozsudky spravodlivé.",
        "28": "Vykonal si pravdivé súdy vo všetkom, čo si priviedol na nás a na Jeruzalem, sväté mesto našich otcov, veď si to previedol v pravde a spravodlivosti pre naše hriechy.",
        "29": "Lebo sme zhrešili a prestúpili zákon, keď sme odpadli od teba a hrešili vo všetkom;",
        "30": "nepočúvali a nezachovávali sme tvoje príkazy, ani sme nerobili, ako si nám prikázal, aby sa nám dobre vodilo.",
        "31": "Všetko, čo si na nás priviedol, všetko, čo si nám urobil, urobil si spravodlivým rozsudkom:",
        "32": "vydal si nás do rúk zlostných nepriateľov a najpodlejších hriešnikov, nespravodlivému a na celej zemi najhoršiemu kráľovi.",
        "33": "Teraz však nemôžeme otvoriť ústa: sme na hanbu a potupu tvojim sluhom a tým, čo ťa ctia.",
        "34": "Pre svoje meno nevydávaj nás na večnosť a nezrušuj svoju zmluvu!",
        "35": "A neodnímaj od nás svoje milosrdenstvo pre Abraháma, svojho miláčika, pre Izáka, svojho sluhu, a pre Izraela, svojho svätca,",
        "36": "ktorým si prisľúbil, že rozmnožíš ich semä sťa hviezdy na nebi a piesok, čo je na brehu mora.",
        "37": "Pretože sme ostali menší, Pane, ako všetky národy a sme dnes uponížení pre svoje hriechy na celej zemi.",
        "38": "Nateraz niet kniežaťa ani proroka, ani vodcu, ani celopalu, ani obety, ani darov, ani kadidla, ani miesta pre prvotiny pred tebou, aby sme našli milosť.",
        "39": "Ale so skrúšenou dušou a poníženým duchom nech dosiahneme prijatie!",
        "40": "Ako pri obetách baranov a býkov a desaťtisícov tučných baránkov, takou nech je dnes pred tebou naša obeta, nech je milá tebe, veď nedôjdu hanby tí, ktorí dúfajú v teba!",
        "41": "Teraz ťa však nasledujeme celým srdcom, bojíme sa ťa a hľadáme tvoju tvár.",
        "42": "Nezahanbuj nás, ale nalož s nami podľa svojej krotkosti a podľa množstva svojho milosrdenstva!",
        "43": "A vysloboď nás svojimi zázrakmi, získaj, Pane, slávu svojmu menu!",
        "44": "Nech sa hanbia všetci, čo preukazujú zlo tvojim sluhom, nech ich zahanbí všetka tvoja moc a ich sila nech je pošliapaná!",
        "45": "Nech vedia, že ty, Pane, si jediný Boh a si slávny po celom zemskom okruhu.\"",
        "46": "Kráľovi sluhovia, ktorí ich hodili, neprestajne rozpaľovali pec naftou, smolou, pazderím a raždím,",
        "47": "takže plameň vyšľahoval z pece na štyridsaťdeväť lakťov,",
        "48": "vyrážal a spálil Chaldejcov, ktorých zastihol pri peci.",
        "49": "Spolu s Azariášom však a jeho druhmi zostúpil do pece Pánov anjel a vyrážal plameň ohňa z pece,",
        "50": "stred pece však urobil, akoby tam vial vietor s rosou, takže oheň sa ich vôbec nedotýkal, ani ich nezarmucoval, ani im nebol na ťarchu.",
        "51": "Vtedy tí traja akoby jednými ústami chválili a oslavovali Pána, dobrorečili mu v peci a vraveli:",
        "52": "\"Zvelebený si, Pane, Bože našich otcov, chválitebný, slávny a vyvýšený naveky. Zvelebené je tvoje slávne sväté meno, chválitebné a vyvýšené naveky.",
        "53": "Zvelebený si v chráme svojej svätej slávy, chválitebný a preslávený naveky.",
        "54": "Zvelebený si na tróne svojho kráľovstva, chválitebný a vyvýšený naveky.",
        "55": "Zvelebený si, čo hľadíš do priepasti a tróniš nad cherubmi, chválitebný a vyvýšený naveky.",
        "56": "Zvelebený si na nebeskej oblohe a chválitebný a slávny naveky.",
        "57": "Dobrorečte Pánovi, všetky diela Pánove, chváľte a vyvyšujte ho naveky!",
        "58": "Dobrorečte Pánovi, anjeli Pánovi, chváľte a vyvyšujte ho naveky!",
        "59": "Dobrorečte Pánovi, nebesá, chváľte a vyvyšujte ho naveky!",
        "60": "Dobrorečte Pánovi, všetky vody, ktoré sú nad nebom, chváľte a vyvyšujte ho naveky!",
        "61": "Dobrorečte Pánovi, všetky mocnosti Pánove, chváľte a vyvyšujte ho naveky!",
        "62": "Dobrorečte Pánovi, slnko a mesiac, chváľte a vyvyšujte ho naveky!",
        "63": "Dobrorečte Pánovi, hviezdy na nebi, chváľte a vyvyšujte ho naveky!",
        "64": "Dobrorečte Pánovi, všetok dážď a rosa, chváľte a vyvyšujte ho naveky!",
        "65": "Dobrorečte Pánovi, všetky vetry, chváľte a vyvyšujte ho naveky!",
        "66": "Dobrorečte Pánovi, oheň a horúčosť, chváľte a vyvyšujte ho naveky!",
        "67": "Dobrorečte Pánovi, zima a horúčosť, chváľte a vyvyšujte ho naveky!",
        "68": "Dobrorečte Pánovi, rosa a mráz, chváľte a vyvyšujte ho naveky!",
        "69": "Dobrorečte Pánovi, mráz a zima, chváľte a vyvyšujte ho naveky!",
        "70": "Dobrorečte Pánovi, ľad a sneh, chváľte a vyvyšujte ho naveky!",
        "71": "Dobrorečte Pánovi, noci a dni, chváľte a vyvyšujte ho naveky!",
        "72": "Dobrorečte Pánovi, svetlo a tma, chváľte a vyvyšujte ho naveky!",
        "73": "Dobrorečte Pánovi, blesky a oblaky, chváľte a vyvyšujte ho naveky!",
        "74": "Dobroreč Pánovi, zem, chváľ a vyvyšuj ho naveky!",
        "75": "Dobrorečte Pánovi, vrchy a kopce, chváľte a vyvyšujte ho naveky!",
        "76": "Dobrorečte Pánovi, všetky plody zeme, chváľte a vyvyšujte ho naveky!",
        "77": "Dobrorečte Pánovi, pramene, chváľte a vyvyšujte ho naveky!",
        "78": "Dobrorečte Pánovi, moria a rieky, chváľte a vyvyšujte ho naveky!",
        "79": "Dobrorečte Pánovi, veľryby a všetko, čo sa hmýri vo vode, chváľte a vyvyšujte ho naveky!",
        "80": "Dobrorečte Pánovi, všetky vtáčky neba, chváľte a vyvyšujte ho naveky!",
        "81": "Dobrorečte Pánovi, všetka divina a zvieratá, chváľte a vyvyšujte ho naveky!",
        "82": "Dobrorečte Pánovi, synovia človeka, chváľte a vyvyšujte ho naveky!",
        "83": "Dobroreč Pánovi, Izrael, chváľ a vyvyšuj ho naveky.",
        "84": "Dobrorečte Pánovi, kňazi Pánovi, chváľte a vyvyšujte ho naveky!",
        "85": "Dobrorečte Pánovi, služobníci Pánovi, chváľte a vyvyšujte ho naveky!",
        "86": "Dobrorečte Pánovi, duchovia a duše spravodlivých, chváľte a vyvyšujte ho naveky!",
        "87": "Dobrorečte Pánovi, svätí a pokorní srdcom, chváľte a vyvyšujte ho naveky!",
        "88": "Dobrorečte Pánovi, Ananiáš, Azariáš, Mízael, chváľte a vyvyšujte ho naveky, pretože nás vytrhol z podsvetia, vyslobodil nás z ruky smrti, vymanil nás zo stredu horiaceho plameňa a sprostred ohňa nás vytrhol.",
        "89": "Oslavujte Pána, pretože je dobrý, že večne trvá jeho milosrdenstvo.",
        "90": "Dobrorečte Pánovi, Bohu bohov, všetci nábožní, chváľte a oslavujte ho, pretože na všetky veky trvá jeho milosrdenstvo.\"",
        "91": "Vtedy kráľ Nabuchodonozor užasol, náhle vstal a povedal svojim dvoranom: \"Nehodili sme doprostred ohňa troch poviazaných mužov?\" Odpovedali kráľovi: \"Skutočne, kráľ!\"",
        "92": "Povedal: \"Ja vidím štyroch rozpútaných mužov prechádzať sa uprostred ohňa a niet na nich nijakého úrazu, výzor štvrtého je však podobný synovi bohov.",
        "93": "Nato pristúpil Nabuchodonozor k otvoru rozpálenej pece a povedal: \"Sidrach, Misach a Abdenago, služobníci najvyššieho Boha, vyjdite a poďte! Vtedy Sidrach, Misach a Abdenago vystúpili z rozpálenej pece.",
        "94": "Zhromaždení satrapovia, úradníci, kniežatá a ministri kráľov hľadeli na mužov, nad telami ktorých oheň nemal moci a ani vlások na hlave im nezhorel, ani ich odev sa nezmenil, ani zápach ohňa ich neprenikol.",
        "95": "Tu Nabuchodonozor povedal: \"Nech je zvelebený Boh Sidracha, Misacha a Abdenaga, ktorý poslal svojho anjela a vyslobodil svojich sluhov, ktorí sa spoliehali naň, pozmenili kráľov príkaz a obetovali svoje telá, aby nemuseli preukazovať úctu a klaňať sa akémukoľvek bohu okrem svojho Boha.",
        "96": "Preto vydávam nariadenie, že ak sa ktokoľvek z ktoréhokoľvek národa, kmeňa alebo nárečia prehreší proti Bohu Sidracha, Misacha a Abdenaga, nech ho roztrhajú na kusy a jeho dom nech obrátia na hnojisko, lebo niet iného Boha, ktorý by takto vedel zachraňovať.\"",
        "97": "Kráľ potom Sidracha, Misacha a Abdenaga povýšil v babylonskej provincii.",
        "98": "\"Kráľ Nabuchodonozor všetkým národom, kmeňom a nárečiam, ktoré bývajú po celej zemi! Nech sa zveľadí vaše blaho.",
        "99": "Zapáčilo sa mi rozhlasovať znamenia a zázraky, ktoré na mne urobil najvyšší Boh. 0 Aké veľké sú jeho znamenia a aké mocné jeho zázraky! Jeho kráľovstvo je kráľovstvo večné a jeho vláda z pokolenia na pokolenie."
    },
    "4": {
        "1": "Ja, Nabuchodonozor, bol som bezstarostný vo svojom dome, prekvital som vo svojom paláci.",
        "2": "Mal som sen, ktorý ma predesil, predstavy na mojom lôžku a videnia, ktoré mi prešli hlavou, ma poľakali.",
        "3": "Vtedy som vydal nariadenie, aby mi priviedli všetkých mudrcov Babylonu, nech mi oznámia význam sna.",
        "4": "Nato vstúpili čarodeji, veštci, Chaldejci a hádači, ja som im rozpovedal sen, ale jeho význam mi nevyložili.",
        "5": "Napokon predstúpil predo mňa Daniel, ktorého meno je Baltazár, podľa mena môjho boha, a na ktorom je duch svätých bohov; i rozpovedal som sen jemu:",
        "6": "Baltazár, náčelník veštcov, viem, že je na tebe duch svätých bohov a že ti nijaké tajomstvo nerobí ťažkosti, vylož mi videnie, ktoré som videl vo sne, i jeho význam.",
        "7": "Videnie, ktoré mi na mojom lôžku prešlo hlavou: Hľadel som a strom bol uprostred zeme, jeho výška bola veľká.",
        "8": "Strom vzrastal mohutnel, jeho výška siahala do neba a bolo ho vidieť až na koniec celej zeme.",
        "9": "Jeho lístie bolo prekrásne a jeho ovocie hojné - bol na ňom pokrm pre všetkých -, pod ním hľadala chládok poľná zverina a na jeho vetvách bývali nebeské vtáky; z neho sa sýtilo každé telo.",
        "10": "Videl som vo videní, ktoré mi na mojom lôžku prešlo mysľou, hľa, strážca a svätec zostúpil z neba",
        "11": "a hlasno volal: \"Vytnite strom, okliesnite mu vetvy, straste mu lístie, rozhádžte mu ovocie! Nech beží spod neho zverina a vtáctvo z jeho konárov!",
        "12": "Ale prút z jeho koreňov nechajte v zemi, v železných a kovových putách v zeleni poľa; nech ho kropí nebeská rosa a nech má so zvieratami čiastku na zelinách zeme.",
        "13": "Jeho ľudské srdce nech mu premenia, nech mu dajú zvieracie srdce a nech nad ním prejde sedem časov!",
        "14": "Na rozhodnutí strážcov sa zakladá rozkaz a slovo svätých je nariadenie, aby živí vedeli, že Najvyšší je mocnárom nad ľudským kráľovstvom a dá ho komu chce, i najpodlejšieho človeka môže nadeň postaviť.\"",
        "15": "Tento sen som videl ja, kráľ Nabuchodonozor, ty však, Baltazár, vylož mi jeho význam, lebo nik zo všetkých mudrcov mojej ríše mi nevedel oznámiť jeho rozlúštenie. Ty to však môžeš, lebo na tebe je duch svätých bohov.",
        "16": "Vtedy Daniel, ktorého meno je Baltazár, ustrnul za istý čas a jeho myšlienky ho podesili. Kráľ sa ozval a hovoril: \"Baltazár, nech ťa sen a jeho význam nedesí!\" Baltazár odpovedal: \"Pane môj, sen tým, čo ťa nenávidia, a jeho výklad tvojim nepriateľom!",
        "17": "Strom, ktorý si videl, ten veľký a mocný, ktorého výška siahala do neba a bolo ho vidieť po celej zemi,",
        "18": "ktorého lístie bolo prekrásne a ovocie hojné a na ktorom bol pokrm pre všetkých, pod ktorým sa zdržovala poľná zver a na konároch ktorého bývali nebeské vtáky,",
        "19": "to si ty, kráľ, ktorý si sa stal veľkým a mocným; tvoja veľkosť narástla a dosiahla nebo a tvoja vláda končiny zeme.",
        "20": "A že kráľ videl zostúpiť z neba strážcu a svätca, ktorý hovoril: \"Vytnite strom a zničte ho, ale prút z jeho koreňa nechajte v zemi v železných a kovových putách v poľnej zeleni, nech ho skrápa nebeská rosa a nech má podiel s poľnou zverinou, kým nad ním",
        "21": "význam toho je, kráľu - a je to rozhodnutie Najvyššieho, ktoré vychádza proti môjmu kráľovskému pánovi:",
        "22": "Vyženú ťa spomedzi ľudí a s poľnou zverinou sa budeš zdržovať, trávu ti dajú jesť ako dobytku a nechajú ťa skrápať nebeskou rosou, sedem časov uplynie nad tebou, kým sa dozvieš, že Najvyšší je vládcom nad ľudským kráľovstvom a dá ho tomu, komu chce.",
        "23": "A že rozkázali ponechať prút z koreňov stromu, tvoje kráľovstvo ostane tebe, len čo sa dozvieš, že nebesá sú mocné.",
        "24": "Preto, kráľu, nech sa ti zapáči moja rada, odčiň svoje hriechy spravodlivosťou a svoje viny milosrdenstvom k bedárom; azda sa predĺži tvoja bezpečnosť.\"",
        "25": "Všetko to prišlo na kráľa Nabuchodonozora.",
        "26": "Po uplynutí dvanástich mesiacov prechádzal sa nad kráľovským palácom v Babylone",
        "27": "a kráľ hovoril: \"Či to nie je veľký Babylon, ktorý som ja svojím ohromným bohatstvom vybudoval na kráľovský dom a na ozdobu svojej slávy?\"",
        "28": "Ešte bolo slovo v kráľových ústach, keď padol z neba hlas: \"Tebe sa hovorí, kráľ Nabuchodonozor: Kráľovstvo odíde od teba",
        "29": "a vyženú ťa spomedzi ľudí, a poľnou zverinou sa budeš zdržovať, trávu ti dajú jesť ako dobytku a sedem časov uplynie nad tebou, kým uznáš, že Najvyšší je vládcom nad ľudským kráľovstvom a dá ho tomu, komu chce.",
        "30": "V tú hodinu sa splnilo slovo na Nabuchodonozorovi; vyhnali ho spomedzi ľudí, jedol trávu ako dobytok a telo mu skrápala nebeská rosa, kým mu nenarástli vlasy ako orlom páperie a nechty ako vtákom.",
        "31": "Po uplynutí dní som ja, Nabuchodonozor, zdvihol oči k nebu a vrátil sa mi môj rozum. I dobrorečil som Najvyššiemu, chválil a oslavoval som Večne živého, ktorého vladárstvo je večné a jeho kráľovstvo je z pokolenia na pokolenie.",
        "32": "Všetci obyvatelia zeme sú pred ním ako nič a podľa svojej ľubovôle nakladá s vojskom nebies i s obyvateľmi zeme a niet nikoho kto by mu zachytil ruku a kto by mu povedal: \"Čo robíš?\"",
        "33": "V tom istom čase sa mi vrátil rozum a na slávu môjho kráľovstva sa mi vrátila veleba a lesk. Moji poradcovia ma vyhľadali a moji veľmoži ma opäť dosadili do môjho kráľovstva a dostalo sa mi ešte väčšej moci.",
        "34": "Teraz ja, Nabuchodonozor, chválim, vyvyšujem a oslavujem Kráľa nebies, ktorého všetky činy sú pravda a jeho cesty sú právo a ktorý môže pokoriť tých, čo kráčajú v pýche.\""
    },
    "5": {
        "1": "Kráľ Baltazár usporiadal hostinu pre svojich tisíc veľmožov a pred tisícmi pil víno.",
        "2": "Pri pití vína rozkázal Baltazár priniesť zlaté a strieborné nádoby, ktoré jeho otec Nabuchodonozor dal odniesť z jeruzalemského chrámu, aby z nich pili kráľ, jeho veľmoži, jeho manželky i jeho vedľajšie ženy.",
        "3": "I doniesli zlaté nádoby, ktoré odvliekli z jeruzalemského domu Božieho, a pili z nich kráľ, jeho veľmoži, jeho manželky i jeho vedľajšie ženy.",
        "4": "Pili víno a oslavovali zlatých, strieborných, kovových, železných, drevených a kamenných bohov.",
        "5": "V tú chvíľu sa zjavili prsty ľudskej ruky a písali oproti svietniku na vápno múru kráľovského paláca. A kráľ videl prsty ruky, ktorá písala.",
        "6": "Vtom sa zmenila kráľova farba a jeho myšlienky ho podesili, bederné kĺby sa mu uvoľnili a kolená sa mu trepotali o seba.",
        "7": "Kráľ silno zakričal, aby priviedli veštcov, Chaldejcov a hádačov; a kráľ povedal mudrcom Babylonu: \"Ktokoľvek prečíta toto písmo a vyloží mi jeho význam, bude sa obliekať do purpuru, zlatú reťaz bude mať na hrdle a ako tretí bude vládnuť v mojom kráľovstve.\"",
        "8": "Vtedy prišli všetci kráľovi mudrci, no nevedeli písmo prečítať ani vyložiť jeho význam kráľovi.",
        "9": "Nato sa kráľ Baltazár veľmi naľakal, farba sa na ňom premenila a jeho veľmoži boli rozrušení.",
        "10": "Na reči kráľ a jeho veľmožov vstúpila do hodovného domu kráľovná a povedala: \"Kráľu, ži naveky! Nech ťa tvoje myšlienky nedesia a farba nech sa ti nemení!",
        "11": "Je v tvojom kráľovstve muž, na ktorom je duch svätých bohov. V dňoch tvojho otca bola uňho zistená rozumnosť, dôvtip a múdrosť ako múdrosť bohov a tvoj otec, kráľ Nabuchodonozor, ho ustanovil za náčelníka čarodejov, veštcov, Chaldejcov a hádačov; tvoj otec, kráľ.",
        "12": "Pretože u Daniela, ktorému kráľ dal meno Baltazár, sa zistil vyšší duch, vedomosť, rozumnosť, vykladanie snov, rozlúšťovanie záhad a riešenie ťažkostí. Nech teraz zavolajú Daniela a povie výklad!\"",
        "13": "Nato priviedli Daniela pred kráľa a kráľ povedal Danielovi: \"Ty si Daniel spomedzi júdskych zajatcov, ktorých môj otec, kráľ priviedol z Júdska?",
        "14": "Počul som o tebe, že je na tebe duch bohov a že sa ukázalo že dôvtipný, rozumný a veľmi múdry.",
        "15": "Teraz priviedli predo mňa mudrcov a veštcov, aby prečítali toto písmo a oznámili mi jeho význam, no nevedeli mi povedať význam veci.",
        "16": "Počul som však o tebe že vieš vyložiť nejasné a rozuzľovať ťažkosti. Ak mi teda vieš prečítať toto písmo a podať jeho výklad do purpuru sa budeš obliekať, zlatú reťaz budeš mať na hrdle a ako tretí budeš vládnuť v kráľovstve.\"",
        "17": "Nato Daniel odpovedal kráľovi: \"Svoje dary si nechaj a svoje odmeny daj inému! Písmo však prečítam kráľovi a jeho význam mu vyložím.",
        "18": "Kráľu, najvyšší Boh dal tvojmu otcovi Nabuchodonozorovi kráľovstvo, moc vznešenosť a slávu.",
        "19": "Pre veľkosť, ktorú mu dal, triasli sa pred ním všetky národy, kmene a nárečia; koho chcel, toho zabil, a koho chcel, nechal nažive; koho chcel, toho povýšil, a koho chcel, toho pokoril.",
        "20": "Keď sa mu však srdce povýšilo a duch mu zmocnel v pýche, bol zhodený z trónu svojho kráľovstva a jeho sláva mu bola odňatá.",
        "21": "I vyhnali ho spomedzi ľudí, jeho srdce sa podobalo zvieraciemu, s divými oslami sa zdržoval, trávu mu dali jesť ako dobytku a telo mu skrápala nebeská rosa, kým nepoznal, že vládcom nad ľudským kráľovstvom je najvyšší Boh a koho chce, toho nadeň postaví.",
        "22": "A ty, jeho syn Baltazár, neponížil si si srdce, hoci si vedel toto všetko",
        "23": "ale vyvyšoval si sa nad Pána nebies. Doniesli pred teba nádoby jeho domu a ty, tvoji veľmoži, tvoje manželky a tvoje vedľajšie ženy pili ste z nich víno. Vychvaľoval si strieborných, zlatých, kovových, železných, drevených a kamenných bohov ktorí nevidia, nepočujú a nechápu, ale Boha, v ktorého ruke e tvoj dych a všetky tvoje cesty, si neoslavoval.",
        "24": "Preto on poslal tieto prsty a napísal toto písmo.",
        "25": "Toto je teda písmo, ktoré je napísané: Mene, Tekel, Ufarsin.",
        "26": "A toto je význam slov: Mene: Boh spočítal tvoje kráľovstvo a urobil mu koniec.",
        "27": "Tekel: Odvážili ťa na váhe a našli ťa priľahkým.",
        "28": "Peres: Rozdelené je tvoje kráľovstvo a odovzdané Médom a Peržanom.\"",
        "29": "Vtedy Baltazár rozkázal a Daniela obliekli do purpuru, na hrdlo mu dali zlatú reťaz a vyhlásili o ňom, že má ako tretí vládnuť v kráľovstve.",
        "30": "V tú noc babylonského kráľa Baltazára zabili."
    },
    "6": {
        "1": "Kráľovstvo však dostal Dárius Médsky vo veku šesťdesiatich dvoch rokov.",
        "2": "Dáriovi sa zapáčilo ustanoviť nad kráľovstvom stodvadsať satrapov, aby boli po celom kráľovstve.",
        "3": "A nad nimi troch náčelníkov - z ktorých jeden bol Daniel -, aby im satrapovia vydávali počet a aby kráľ neutrpel škodu.",
        "4": "Daniel však prevýšil náčelníkov a satrapov, pretože mal vynikajúceho ducha, takže kráľ zamýšľal postaviť ho nad celé kráľovstvo.",
        "5": "Preto náčelníci a satrapovia hľadali proti Danielovi zádrapku vo veci kráľovstva, no nevedeli nájsť nijakú zádrapku ani chybu, pretože bol verný a nijakej viny ani zádrapky na ňom nebolo.",
        "6": "Vtedy tí mužovia povedali: \"Nenájdeme na tomto Danielovi nijakú zádrapku, ak ju nenájdeme na ňom pre zákon jeho Boha.\"",
        "7": "Preto sa náčelníci a satrapovia zišli ku kráľovi a hovorili. mu: \"Kráľ Dárius, ži naveky!",
        "8": "Všetci náčelníci tvojho kráľovstva, kniežatá, satrapovia, radcovia a námestníci sa uzniesli, aby vyšlo kráľovské nariadenie a prísny príkaz, že každého, kto by za tridsať dní prosil niečo od akéhokoľvek boha alebo človeka okrem teba, kráľu, hodia do levovej jamy.",
        "9": "Preto, kráľu, vydaj rozkaz a podpíš písmo, ktoré podľa zákona Médov a Peržanov, ktorý je nezmeniteľný, nebude možno pozmeniť.\"",
        "10": "A tak kráľ Dárius podpísal písmo so zákazom.",
        "11": "Keď sa Daniel dozvedel, že spis je podpísaný, išiel domov - obloky hornej izby mal otvorené smerom k Jeruzalemu - a tri razy denne padal na kolená, modlil sa a oslavoval svojho Boha tak, ako to robieval aj predtým.",
        "12": "Vtom vtrhli tí mužovia a našli Daniela, ako sa modlí a prosí svojho Boha.",
        "13": "Potom išli ku kráľovi a hovorili o kráľovskom zákaze: \"Kráľu, nepodpísal si nariadenie, že každého, kto by za tridsať dní prosil akéhokoľvek boha alebo človeka okrem teba, kráľu, hodia do levovej jamy?\" Kráľ odpovedal: \"To je isté slovo podľa zákona Médov a Peržanov, ktorý je nezmeniteľný.\"",
        "14": "Nato hovorili kráľovi: \"Daniel spomedzi júdskych zajatcov nedbá na teba, kráľu, ani na zákaz, ktorý si podpísal, a tri razy denne sa modlí svoju modlitbu.\"",
        "15": "Keď kráľ počul túto reč, veľmi sa zarmútil a zaumienil si, že Daniela zachráni. Až do západu slnka sa usiloval o jeho záchranu.",
        "16": "Vtedy tí mužovia naliehali na kráľa a vraveli mu: \"Vedz, kráľu, že u Médov a Peržanov je zákonom, že sa nesmie zmeniť nijaký zákaz alebo nariadenie, ktoré vydal kráľ!",
        "17": "Nato kráľ vydal rozkaz, priviedli Daniela a hodili ho do levovej jamy. Kráľ povedal Danielovi: \"Nech ťa vyslobodí tvoj Boh, ktorého vytrvalo ctíš!\"",
        "18": "I priniesli kameň a položili ho na otvor jamy; kráľ zapečatil svojím prsteňom a prsteňmi svojich veľmožov, aby sa Danielovo položenie nezmenilo.",
        "19": "Potom kráľ odišiel do svojho paláca, noc strávil o hlade, pokrmy mu nedoniesli a spánok ho obchádzal.",
        "20": "Preto kráľ za svitania, keď sa rozvidnievalo, vstal a náhlivo šiel k levovej jame.",
        "21": "Ako sa blížil k jame, volal žalostným hlasom Daniela a vravel Danielovi: \"Daniel, služobník živého Boha, vládal ťa tvoj Boh, ktorého vytrvalo ctíš, zachrániť od levov?\"",
        "22": "Daniel odpovedal kráľovi: \"Kráľ, ži naveky!",
        "23": "Môj Boh poslal svojho anjela a zavrel pysky levom, takže mi neublížili, lebo sa u neho zistila moja nevina; ale ani proti tebe, kráľu, som nespáchal nič zlé.\"",
        "24": "Vtedy sa mu kráľ veľmi zaradoval a rozkázal Daniela vytiahnuť z jamy. Vytiahli teda Daniela z jamy a nenašli na ňom nijaký úraz, lebo dôveroval svojmu Bohu.",
        "25": "Na kráľov rozkaz však priviedli mužov čo ohovárali Daniela, a hodili do levovej jamy ich, ich deti a ich ženy a nedopadli ani na dno jamy, keď sa ich levy zmocnili a rozdrúzgali im kosti.",
        "26": "Potom kráľ Dárius napísal všetkým národom, kmeňom a nárečiam, ktoré bývali po celej zemi:",
        "27": "\"Váš, pokoj nech vzrastá! Odo mňa vychádza rozkaz: Nech sa po celom vladárstve môjho kráľovstva trasú a boja pred Danielovým Bohom, lebo je to Boh živý a trvá naveky, jeho kráľovstvo nezahynie, jeho vladárstvo trvá do konca.",
        "28": "On zachraňuje a vyslobodzuje, robí znamenia a zázrak na nebi i na zemi. On zachránil Daniela od levov.\"",
        "29": "Danielovi sa však darilo aj za kraľovania Dária, aj za kraľovania Peržana Kýra."
    },
    "7": {
        "1": "V prvom roku babylonského kráľa Baltazára mal Daniel sen, videnie, ktoré mu prešlo hlavou. Potom sen napísal. (Začiatok správy. Hovoril:)",
        "2": "Daniel povedal: \"Videl som vo svojom nočnom videní a hľa, štyri vetry nebies rozbúrili veľké more",
        "3": "a z mora vystúpili štyri veľké zvieratá; boli od seba odlišné.",
        "4": "Prvé bolo ako lev a malo orlie krídla. Díval som sa, kým mu vytrhali krídla, postavili ho na dve nohy ako človeka a dali mu ľudské srdce.",
        "5": "A hľa, iné zviera, druhé, podobné medveďovi, bolo postavené na jednom boku a malo tri rebrá v pysku. A hovorili mu: \"Hore sa, žer veľa mäsa!\"",
        "6": "Potom som videl iné, ako leopard; toto malo na chrbte štyri vtáčie krídla; zviera malo štyri hlavy a dostalo sa mu vladárstva.",
        "7": "Potom som videl v nočných videniach štvrté zviera, hrozné, strašné a nadmieru mocné; malo veľké železné zuby, žralo a drúzgalo, ostatok však pošliapalo nohami. Bolo rozdielne od všetkých prvších zvierat a malo desať rohov.",
        "8": "Pozoroval som rohy a hľa, iný roh, malý sa dvíhal medzi nimi. Nato boli tri z prvších rohov pred ním vytrhnuté; a hľa, na tomto rohu boli oči ako ľudské oči a ústa, ktoré hovorili veľké veci.",
        "9": "Pozeral som sa kým postavili tróny a zasadol Starec dní; jeho rúcho bolo biele ako sneh a vlasy na jeho hlave boli ako čistučká vlna; jeho trón bol plameň ohňa a jeho kolesá blčiaci oheň.",
        "10": "Ohnivá rieka prúdila a vychádzala od neho; tisíce tisícov mu slúžili a desaťtisíce desaťtisícov stáli pred ním: započal súd a otvorili sa knihy.",
        "11": "Pozeral som sa pri zvuku veľkých rečí, ktoré hovoril roh; pozeral som sa kým bolo zviera zabité, jeho telo zničené a hodené do blčiaceho ohňa.",
        "12": "Aj ostatným zvieratám bola odňatá moc a bola im určená dĺžka života na istý čas.",
        "13": "Videl som v nočnom videní a hľa, v oblakoch neba prichádzal ktosi ako Syn človeka; prišiel až k Starcovi dní, priviedli ho pred neho.",
        "14": "A jemu bola odovzdaná vláda a kráľovstva, takže jemu slúžili všetky národy, kmene a nárečia; jeho vláda je vláda večná, ktorá nezaniká, a jeho kráľovstvo, ktoré nezahynie.",
        "15": "Môj - Danielov - duch ustrnul v schránke a videnia, ktoré mi prešli hlavou, ma podesili.",
        "16": "Priblížil som sa k jednému z tých, čo tam stáli, a pýtal som sa ho na istotu o tomto všetkom. I povedal mi a vyložil mi význam vecí:",
        "17": "\"Tieto štyri veľké zvieratá sú štyria králi, ktorí povstanú zo zeme.",
        "18": "Ale kráľovstvo dostanú svätí Najvyššieho a kráľovstvo si udržia naveky a na veky vekov.\"",
        "19": "Potom som chcel istotu o štvrtom zvierati, ktoré bolo odlišné od všetkých, nadmieru hrozné, zuby malo zo železa a pazúry z kovu; žralo a drúzgalo, ostatok však šliapalo nohami.",
        "20": "A o desiatich rohoch, ktoré malo na hlave, a o tom zvláštnom, ktorý vyrástol a pred ktorým tri klesli; na tomto rohu boli oči a ústa ktoré hovorili veľké veci, a podľa výzoru bol väčší než ostatné.",
        "21": "Díval som sa a tento roh viedol vojnu so svätými a prevládal ich,",
        "22": "kým neprišiel Starec dní a dal právo svätým Najvyššieho. A prišiel čas, keď kráľovstvo dostali svätí.",
        "23": "Povedal toto: \"Štvrté zviera bude štvrté kráľovstvo na zemi, ktoré bude rozdielne od všetkých kráľovstiev, bude zožierať, mlátiť a šliapať celú zem.",
        "24": "A desať rohov: z toho kráľovstva povstane desať kráľov, po nich však povstane iný, ten bude rozdielny od prvších a troch kráľov zosadí.",
        "25": "Bude hovoriť reči proti Najvyššiemu a bude nivočiť svätých Najvyššieho, bude chcieť zmeniť časy a zákon a budú odovzdaní do jeho ruky na časy a pol času.",
        "26": "Ale bude zasadať súd a odníme mu moc, aby ju zničil a zahubil až do konca.",
        "27": "Kráľovstvo však, vláda a moc nad kráľovstvami pod celým nebom bude odovzdaná ľudu svätých Najvyššieho; jeho kráľovstvo je večné kráľovstvo a jemu slúžia a poslúchajú ho všetky mocnárstva.\"",
        "28": "(Potiaľto je koniec veci.) Mňa, Daniela, veľmi predesili moje myšlienky, tvár sa mi zmenila, ale vec som zachoval vo svojom srdci.\""
    },
    "8": {
        "1": "V treťom roku kraľovania kráľa Baltazára zjavilo sa mne, Danielovi, videnie po tom, ktoré sa mi zjavilo na začiatku.",
        "2": "Mal som videnie a vo videní som bol v pevnosti Súzy, ktorá je v provincii Elam. Vo videní som videl, že som pri rieke Ulai.",
        "3": "Keď som zdvihol oči, videl som barana stáť pri rieke, mal dva rohy; rohy boli vysoké, jeden však bol vyšší ako druhý, ten vyšší vyrástol neskôr.",
        "4": "Díval som sa, ako baran klal proti západu, proti severu a proti juhu, neobstálo pred ním nijaké zviera a nik ich nevyslobodil z jeho moci; robil, ako sa mu páčilo, a mohutnel.",
        "5": "Ako som to pozoroval, hľa, cap prichádzal od západu nad celým povrchom zeme, ale zeme sa nedotýkal. Cap mal nápadný roh medzi očami.",
        "6": "I priblížil sa k dvojrohému baranovi; ktorého som videl stáť pri rieke, a bežal k nemu v návale svojej sily.",
        "7": "Videl som ho, ako došiel k baranovi, rozzúril sa naň, preklal barana a dolámal mu oba rohy, a baran nemal sily sprotiviť sa mu. Zhodil ho teda na zem, pošliapal ho a nebolo toho, kto by bol barana vyslobodil z jeho moci.",
        "8": "Cap však veľmi vzrástol, a keď zmohutnel, veľký roh sa zlomil a miesto neho vyrástli štyri značné na štyri vetry neba.",
        "9": "Potom z jedného z nich vyrástol jeden malý roh a nadmieru zmohutnel proti juhu, proti východu a proti nádhere.",
        "10": "I narástol až po nebeské vojsko, zhodil na zem z vojska, z hviezd a pošliapal ich.",
        "11": "Narástol až po Knieža vojska, odňal mu ustavičnú obetu a zvrhol miesto jeho svätyne.",
        "12": "Hriešnym spôsobom (?) postavil vojsko proti ustavičnej obete a zvrhol pravdu na zem; urobil to a darilo sa mu.",
        "13": "Tu som počul hovoriť svätého. Ktorýsi svätý totiž vravel komusi, kto sa pýtal: \"Dokedy bude videnie o ustavičnej obete a o hriechu, ktorý pošliapaním zničí svätyňu a vojsko?\"",
        "14": "Odpovedal mu: \"Do dvetisíctristo večerov - rán, potom sa oslobodí svätyňa.\"",
        "15": "Keď som potom ja, Daniel, mal videnie, usiloval som sa porozumieť. Vtom zastal predo mnou ktosi, vyzeral ako muž.",
        "16": "I počul som nad Ulaiom ľudský hlas, volal a hovoril: \"Gabriel, vysvetli tamtomu videnie!\"",
        "17": "Nato prišiel k miestu, kde som stál, a ako prichádzal, naľakal som sa a padol som na tvár. On mi však vravel: \"Rozumej, syn človeka, lebo videnie sa vzťahuje na konečný čas.",
        "18": "A kým so mnou hovoril, omdlený som ležal tvárou na zemi. Potom sa ma dotkol, postavil ma na moje miesto",
        "19": "a vravel: \"Hľa, ja ti oznámim, čo sa stane na konci hnevu, lebo sa vzťahuje na konečný čas.",
        "20": "Dvojrohý baran, ktorého si videl, sú králi: médsky a perzský.",
        "21": "Cap je grécky kráľ a veľký roh, ktorý bol medzi očami, to je prvý kráľ.",
        "22": "A že sa zlomil a miesto neho vyrástli štyri: štyri kráľovstvá povstanú z národa, nie však v jeho sile.",
        "23": "Na konci ich kraľovania, keď hriešnici doplnia mieru, povstane kráľ s bezočivou tvárou ktorý sa vyzná v úkladoch.",
        "24": "Vzrastie jeho moc, nie však z vlastnej sily, neuveriteľne bude pustošiť, bude sa mu dariť a urobí to: bude ničiť mocnárov i svätý ľud.",
        "25": "Pre jeho rozum budú mať úspech úklady v jeho ruke; vo svojom srdci sa bude vyvyšovať, bezstarostne bude nivočiť mnohých, povstane proti kniežaťu kniežat, bude však zlomený bez (prispenia) ruky.",
        "26": "Videnie o večeroch a ránach, o ktorom je reč, je pravda. A ty uzavri videnie, lebo sa vzťahuje na mnohé dni.\"",
        "27": "Ja, Daniel, som však omdlieval a dni som chorľavel. Keď som vstal, konal som službu kráľovi a bol som rozrušený pre videnie, ale nebolo, kto by ho bol vyložil."
    },
    "9": {
        "1": "V prvom roku Asuerovho syna Dária z potomstva Médov, ktorý sa stal kráľom nad kráľovstvami Chaldejcov,",
        "2": "v prvom roku jeho panovania som ja, Daniel, pochopil z kníh počet rokov, o ktorých hovoril Pán prorokovi Jeremiášovi, že sa totiž má naplniť sedemdesiat rokov, kým bude Jeruzalem v zrúcaninách.",
        "3": "I obrátil som tvár k svojmu Pánovi, k Bohu, aby som ho hľadal modlitbou a prosbami s pôstom, vrecovinou a popolom.",
        "4": "Modlil som sa teda k Pánovi, svojmu Bohu, a vyznával som sa. I hovoril som: \"Prosím, Pane, Bože veľký a hrozný, ktorý zachovávaš zmluvu a milosrdenstvo k tým, čo ťa milujú a zachovávajú tvoje príkazy!",
        "5": "Zhrešili sme, konali sme zlo a páchali neprávosť; vzbúrili sme sa a odklonili sme sa od tvojich príkazov a od tvojho práva.",
        "6": "Nepočúvali sme na tvojich sluhov, prorokov, ktorí v tvojom mene hovorili našim kráľom, našim kniežatám, našim otcom a celému ľudu krajiny:",
        "7": "Tebe, Pane, náleží spravodlivosť, nám však zahanbená tvár, akú ju majú dnes mužovia Júdska, obyvatelia Jeruzalema a všetci Izraeliti, blízki i vzdialení v rozličných krajinách, kde si ich zahnal pre ich nevernosť, ktorou sa proti tebe prehrešili.",
        "8": "Nám, Pane, našim kráľom, našim kniežatám a našim otcom, ktorí zhrešili proti tebe, patrí zahanbená tvár.",
        "9": "Pánovi, nášmu Bohu, svedčí milosrdenstvo a zľutovanie, pretože sme sa vzbúrili proti nemu",
        "10": "a nepočúvali sme hlas Pána, svojho Boha, aby sme kráčali podľa jeho zákonov, ktoré položil pred nás prostredníctvom svojich sluhov prorokov.",
        "11": "Celý Izrael prestúpil tvoj zákon a odvrátil sa, aby nepočul tvoj hlas. Nuž padla na nás kliatba a prísaha, napísaná v zákone Božieho sluhu Mojžiša, pretože sme zhrešili proti nemu.",
        "12": "Splnil na nás a na našich sudcoch, ktorí súdili, slovo, ktoré hovoril: že dopustí na nás veľké nešťastie; veď sa pod celým nebom neprihodilo niečo také, ako sa prihodilo v Jeruzaleme.",
        "13": "Ako je napísané v Mojžišovom zákone, zastihlo nás všetko nešťastie a neuprosovali sme tvár Pána, svojho Boha, aby sme sa odvrátili od svojich zločinov a pochopili tvoju vernosť.",
        "14": "Pán bedlil nad nešťastím a priviedol ho na nás, pretože Pán, náš Boh, je spravodlivý vo všetkých svojich činoch, ktoré učinil; veď sme nepočúvali jeho hlas.",
        "15": "Teraz však, Pane, Bože náš, ktorý si vyviedol svoj ľud pevnou rukou z Egypta a po dnešný deň si si urobil meno: zhrešili sme, spáchali sme zlo.",
        "16": "Prosím, Pane, nech sa podľa celej tvojej spravodlivosti odvráti tvoj hnev a tvoja prchkosť od tvojho mesta Jeruzalema, od tvojej svätej hory, veď pre naše hriechy a pre zločiny našich otcov je Jeruzalem a tvoj ľud na potupu všetkým, ktorí sú okolo nás.",
        "17": "Teraz však, Bože náš, vyslyš modlitbu svojho sluhu a jeho prosby a kvôli sebe samému rozsvieť svoju tvár nad svojou spustošenou svätyňou.",
        "18": "Nakloň, Bože, svoje ucho a počuj; otvor svoje oči a pozri na našu opustenosť a na mesto, nad ktorým sa vzýva tvoje meno; veď nie pre svoju spravodlivosť predostierame svoje prosby pred tvoju tvár, ale pre tvoje veľké milosrdenstvo!",
        "19": "Vyslyš, Pane, zľutuj sa, Pane, pozoruj a urob, nemeškaj kvôli sebe samému, Bože môj, veď sa vzýva tvoje meno nad tvojím mestom a nad tvojím ľudom!\"",
        "20": "Ešte som hovoril a modlil som sa a vyznával som svoj hriech a hriech svojho ľudu, Izraela, a predkladal som Pánovi, svojmu Bohu, svoje prosby za svoju svätú horu,",
        "21": "ešte som hovoril v modlitbe, keď rýchle priletel muž, Gabriel, ktorého som videl predtým vo videní, a dotkol sa ma v čase večernej obety.",
        "22": "Počúval ma, zhováral sa so mnou a riekol: \"Daniel, teraz som prišiel, aby som ťa zrozumiteľne poučil.",
        "23": "Na začiatku tvojich prosieb vyšla reč a ja som prišiel vyložiť ti ju, pretože si miláčik. Pozoruj teda reč a porozumej videnia!",
        "24": "Sedemdesiat týždňov je určených pre tvoj ľud a pre tvoje sväté mesto, aby sa ukončil zločin a aby prestal hriech, aby sa uzmierila vina a priviedla sa večná spravodlivosť, spečatilo sa videnie a proroctvo a bol pomazaný Svätý svätých.",
        "25": "Vedz teda a pochop: Od vyjdenia rozkazu, aby sa Jeruzalem znova postavil, až po pomazané knieža bude sedem týždňov a šesťdesiatdva týždňov; znovu sa postaví ulica i múry v úzkosti časov.",
        "26": "Po šesťdesiatich dvoch týždňoch zabijú pomazaného bez toho, že by mal (vinu). A ľud s kniežaťom, ktorý má prísť, zničí mesto a svätyňu; koniec toho bude pustošenie a po vojne bude predurčené ničenie.",
        "27": "V jednom týždni však potvrdí zmluvu s mnohými a v polovici týždňa prestane obeta a žertva, v chráme však bude ohavné spustošenie a až do dovŕšenia a do konca potrvá spustošenie.\""
    },
    "10": {
        "1": "V treťom roku perzského kráľa Kýra bolo Danielovi, ktorý sa volá Baltazár, zjavené slovo. Slovo o veľkom utrpení je pravdivé. Pozoroval to slovo a vo videní dostal vysvetlenie.",
        "2": "V tých dňoch som bol ja, Daniel, v smútku za celé tri týždne.",
        "3": "Chutný chlieb som nezjedol, mäso a víno mi nevošlo do úst a vôbec som sa nepomazal, kým neprešli celé tri týždne.",
        "4": "Na dvadsiaty štvrtý deň prvého mesiaca som však bol pri brehu veľkej rieky, (je to Tigris).",
        "5": "Zdvihol som oči, díval som sa a hľa, človek odiaty do plátna a driek mal prepásaný ofazským zlatom.",
        "6": "Jeho telo bolo ako chryzolit, jeho tvár ako zjav blesku, jeho oči ako ohnivé fakle, jeho ramená a nohy ako svit ligotavého kovu a zvuk jeho reči ako hukot zástupu.",
        "7": "Videnie som videl ja, Daniel, sám, mužovia však, ktorí boli so mnou, videnie nevideli, iba sa ich zmocnil veľký strach a utekali sa schovať.",
        "8": "Ostal som teda sám a videl som toto veľké videnie. Nezvýšilo mi sily, ale aj môj výzor sa hrozne zmenil a neudržal som si silu.",
        "9": "Vtom som počul zvuk jeho slov. A len čo som počul zvuk jeho slov, padol som omdletý na tvár a ležal som tvárou k zemi.",
        "10": "Tu sa ma dotkla ruka a zdvihla ma na kolená a na dlane rúk",
        "11": "a povedal mi: Daniel, miláčik, sleduj slová, ktoré ti ja hovorím, a postav sa na svoje miesto, lebo teraz som poslaný k tebe.\" Kým mi hovoril tieto slová, vstal som s chvením.",
        "12": "I riekol mi: \"Neboj sa, Daniel! Od prvého dňa, čo si si upriamil srdce, aby si pochopil a pokoroval sa pred svojím Bohom, sú vyslyšané tvoje slová a ja som prišiel pre tvoje slová.",
        "13": "Ale knieža Perzského kráľovstva stálo proti mne dvadsaťjeden dní a hľa Michal, jedno z prvých kniežat, prišlo mi na pomoc a nechal som ho tam pri kniežati perzského kráľa.",
        "14": "Prišiel som teda vyložiť, čo postihne na konci dní tvoj ľud, lebo o tých dňoch bude ešte videnie.\"",
        "15": "Kým mi hovoril tieto slová, sklonil som si tvár k zemi a mlčal som.",
        "16": "A hľa, ľudským spôsobom sa mi dotkol perí. Nato som otvoril ústa a povedal som tomu, čo stál proti mne: \"Pane môj, pri videní som sa zvíjal od bolesti a neostalo vo mne sily.",
        "17": "Ako by teda mohol sluha môjho pána hovoriť tu s mojím pánom? Veď vo mne odteraz niet sily, ani dych nezostal vo mne!",
        "18": "Vtom sa ma znova dotkol ten čo vyzeral ako človek a posilňoval ma.",
        "19": "I povedal mi: A kým \"Neboj sa, miláčik, pokoj s tebou, posilni, posilni sa!\" A kým hovoril so mnou, nadobudol som silu a vravel som \"Hovor, môj pane, veď si ma posilnil!",
        "20": "A teraz sa vrátim bojovať s perzským kniežaťom. Len čo vytiahnem, už prichádza knieža grécke;",
        "21": "a niet jediného, kto by mi proti nim pomáhal, okrem Michala, vášho kniežaťa."
    },
    "11": {
        "1": "A ja som v prvom roku Dária Médskeho stál na jeho posilnenie a pomoc.",
        "2": "Teraz ti však zvestujem pravdu. Ešte traja králi povstanú v Perzii a štvrtý získa väčšie bohatstvo než všetci. Keď bude mocný, pomocou svojho bohatstva zburcuje všetko proti kráľovstvu Grékov.",
        "3": "I povstane hrdinský kráľ, bude mať veľké mocnárstvo a bude konať podľa svojej ľubovôle.",
        "4": "Len čo však povstane, jeho kráľovstvo sa zrúti a rozdelí sa na štyri vetry nebies, ale nie medzi jeho potomstvo, ani to nebude vláda, akou on vládol, lebo jeho kráľovstvo sa rozbije v prospech iných, nie tamtých.",
        "5": "Kráľ juhu zosilnie a jedno z jeho kniežat bude silnejšie ako on a bude vládnuť; jeho vláda bude mocná.",
        "6": "Po rokoch sa však spoja a dcéra kráľa juhu pôjde ku kráľovi severu urobiť vyrovnanie. Ale neudrží si vládu ramena, neobstojí ani on, ani jeho rameno, ale bude vydaná ona a tí, čo ju priviedli, i ten, čo ju splodil, aj ten, čo jej bol svojho času na pomoci.",
        "7": "Potom povstane výhonok z jej koreňov, chopí sa moci a dôjde k pevnostiam kráľa severu, vystúpi proti nim a zmocní sa (ich).",
        "8": "Aj ich bohov spolu s liatinami a skvostnými striebornými a zlatými nádobami odnesie do zajatia do Egypta; tam bude stáť roky nad kráľom severu.",
        "9": "Potom pôjde do kráľovstva kráľa juhu, ale vráti sa do svojej krajiny.",
        "10": "Jeho synovia sa však vzbúria, zhromaždia veľký zástup vojska, budú tiahnuť, zaplavia a prerazia, potom sa vrátia a budú zúriť proti pevnostiam.",
        "11": "Nato sa roztrpčí kráľ juhu a bude proti nemu, proti kráľovi severu, bojovať, postaví veľké množstvo a dostane množstvo do svojej ruky.",
        "12": "Zajme množstvo, až sa mu bude vyvyšovať srdce, porazí desaťtisíce, ale nebude dosť silný.",
        "13": "Kráľ severu totiž znovu postaví armádu, väčšiu než prv, a po čase, po rokoch bude tiahnuť s veľkým vojskom a značným bohatstvom.",
        "14": "V tých časoch mnohí povstanú proti kráľovi juhu a synovia násilníkov z tvojho ľudu sa zdvihnú, aby naplnili videnie, ale padnú.",
        "15": "Príde kráľ severu, nakopí násyp a zaujme mesto s pevnosťami; ramená juhu neobstoja a jeho vybraný ľud nemá sily obstáť.",
        "16": "Ten, čo príde proti nemu, bude robiť, ako sa mu zachce, nik neobstojí pred ním. Zastaví sa v nádhernej zemi a nivočenie bude v jeho ruke.",
        "17": "Bude hľadieť, aby sa do jeho moci dostalo celé jeho kráľovstvo, vyrovná sa s ním a dá mu dcéru žien, aby ho zničil, no nestane sa to, nebude tak.",
        "18": "Potom obráti tvár ostrovom a mnohé zaujme; istý veľmož mu však zarazí úsmešky, ba odplatí mu posmech.",
        "19": "Potom obráti tvár k pevnostiam svojej krajiny, no padne a nebude ho.",
        "20": "Miesto neho povstane taký, čo pošle vyberača do nádherného kráľovstva, ale za niekoľko dní sa zlomí, nie však pomocou hnevu ani vojny. -",
        "21": "Miesto neho povstane opovrhovaný, ktorému nedajú kráľovskú poctu; no príde potichučky a úkladmi sa zmocní kráľovstva.",
        "22": "Valiace sa vojská budú spred neho zmetené a zlomené, aj knieža zmluvy.",
        "23": "Len čo sa kto s ním spojí, bude strojiť úklady, bude postupovať nie pomocou malého ľudu.",
        "24": "Bezpečne vnikne do najtučnejších krajín a bude robiť, čo nerobili jeho otcovia ani otcovia jeho otcov; korisť, plen a majetok im rozhádže a bude mať plány proti ich pevnostiam, no len dočasu.",
        "25": "Potom si zburcuje silu a srdce s veľkým vojskom proti kráľovi juhu. Kráľ juhu sa však vyberie do vojny s veľkým a neobyčajne mocným vojskom, lenže neobstojí, pretože bude snovať proti nemu úklady.",
        "26": "Veď ho zlomia tí, čo jedia jeho pokrm, jeho vojsko odpláva a padnú mnohí prebodnutí.",
        "27": "Srdce oboch kráľov sa obráti na zlo a pri jednom stole budú hovoriť lož, ale nepodarí sa im to, lebo koniec je ešte na čas odložený.",
        "28": "Potom sa vráti s veľkým bohatstvom do svojej krajiny, srdce si obráti proti svätej zmluve, bude konať proti nej a vráti sa do svojej krajiny.",
        "29": "V určitom čase pôjde znovu na juh, ale posledný prípad nebude ako predošlý.",
        "30": "Pôjdu proti nemu kitijské lode, ochabne a vráti sa, i bude sa zlostiť na svätú zmluvu a bude konať (proti nej), potom sa vráti a obráti svoju pozornosť na tých, čo opustili svätú zmluvu.",
        "31": "Povstanú z neho ramená a znesvätia pevnú svätyňu, odstránia ustavičnú obetu a postavia ohavnosť spustošenia.",
        "32": "Tých, čo hrešia proti zmluve pochlebovaním, privedie k odpadu, ale ľud tých, čo poznajú svojho Boha, ostane pevný a bude konať.",
        "33": "Rozumní z ľudu privedú mnohých k chápaniu, ale začas budú padať pod mečom, v plameňoch, v zajatí a pri plienení.",
        "34": "Keď však budú padať, dostane sa im malej pomoci a mnohí sa k nim pokrytecky pridajú.",
        "35": "Niektorí z rozumných klesnú, aby sa zbavili trosky, očistili a obielili do konečného času, lebo do istého času ešte trvá.",
        "36": "Kráľ bude konať podľa svojej ľubovôle a bude sa vyvyšovať a nadúvať nad každého boha; aj proti Bohu bohov bude hovoriť zvláštne veci a bude sa mu dariť, kým sa neukončí hnev, lebo čo je určené, sa splní.",
        "37": "Ani bohov svojich otcov si nebude všímať, ani miláčika žien, ani nijakého Boha si nevšimne, lebo sa bude nadúvať nad všetko.",
        "38": "Namiesto toho bude uctievať boha pevností a boha, ktorého nepoznali jeho otcovia, bude uctievať zlatom, striebrom, drahokamami a klenotmi.",
        "39": "Posilnenie pevností vykoná s cudzím bohom; kto ho uzná, tomu preukáže veľkú česť, tých ustanoví za vládcov nad mnohými a za poplatok im rozdelí krajinu.",
        "40": "V poslednom čase bude s ním bojovať kráľ juhu; a kráľ severu sa vyrúti naňho s vozmi, jazdcami a mnohými loďami; príde do krajín, zaplaví a prejde.",
        "41": "Potom vnikne do nádhernej krajiny a mnohé (krajiny) padnú. Ale títo sa vyslobodia z jeho ruky: Edom, Moab a hlavná časť Amončanov.",
        "42": "Vystrie ruku proti krajinám a egyptská krajina neunikne.",
        "43": "Zmocní sa pokladov zlata a striebra a všetkých cenností Egypta; Líbyjci však a Etiópci budú v jeho sprievode.",
        "44": "Ale poplašia ho chýry z východu a severu, preto s veľkou zlosťou odíde aby znivočil a spustošil mnohých.",
        "45": "Svoje palácové stany rozostaví medzi morami a nádhernou svätou horou. Dôjde však ku svojmu koncu a nepomôže mu nik."
    },
    "12": {
        "1": "V tom čase povstane Michal, veľké knieža, čo stojí nad synmi tvojho národa: Bude to čas úzkosti, aký nebol, odkedy povstal národ až po ten čas. V tom čase bude tvoj ľud oslobodený, každý, koho nájdu zapísaného v knihe.",
        "2": "A mnohí z tých, čo spia v prachu zeme, sa zobudia; niektorí na večný život, iní na hanbu a večnú potupu.",
        "3": "Rozumní sa budú skvieť ako lesk oblohy a tí, čo mnohých priviedli k spravodlivosti, budú ako hviezdy na večné veky.",
        "4": "Ty však, Daniel, uzavri slová a zapečať knihu na posledný čas; mnohí ju preskúmajú a rozšíri sa poznanie.",
        "5": "Ja, Daniel som videl, hľa, dvaja iní stáli jeden na jednom brehu rieky, druhý na druhom brehu rieky.",
        "6": "I spýtal som sa muža, ktorý bol oblečený do plátna a stál nad vodou rieky: \"Kedy bude koniec týchto zázračných vecí?\"",
        "7": "Tu som počul muža, ktorý bol oblečený do plátna a stál nad vodami rieky. Zdvihol pravicu i ľavicu k nebu a prisahal na toho, čo večne žije: \"Áno, na čas, časy a polovicu, a keď sa dovŕši zlomenie moci svätého ľudu, skončí sa toto všetko.\"",
        "8": "Ja som počul, ale nerozumel som: Preto som povedal: \"Pane, čo bude koniec týchto vecí?\"",
        "9": "I riekol: \"Choď, Daniel, lebo slová sú uzavreté a zapečatené do posledného času.",
        "10": "Mnohí sa očistia, obielia a zbavia sa trosky; bezbožní budú konať bezbožne, ani jeden bezbožník nepochopí, ale rozumní pochopia.",
        "11": "A od času, čo odstránia ustavičnú obetu a postavia ohavnosť spustošenia, uplynie tisícdvestodeväťdesiat dní.",
        "12": "Šťastný, kto bude čakať a dosiahne tisíctristotridsaťpäť dní.",
        "13": "Ty však choď ku koncu a odpočívaj! No potom vstaň k svojmu údelu na konci dní!\""
    },
    "13": {
        "1": "V Babylone býval istý muž, menom Joakim.",
        "2": "Vzal si za manželku Helkiášovu dcéru Zuzanu, ktorá bola veľmi pekná a bohabojná.",
        "3": "Keďže jej rodičia boli spravodliví, vychovávali svoju dcéru podľa Mojžišovho zákona.",
        "4": "Joakim bol veľmi bohatý a v susedstve domu mal ovocnú záhradu; a pretože bol váženejší ako ostatní, schádzali sa k nemu Židia.",
        "5": "V tom roku ustanovili z ľudu za sudcov dvoch starcov, ktorí zdanlivo spravovali ľud.",
        "6": "Oni sa zdržiavali v Joakimovom dome a všetci, ktorí mali spory, prichádzali k nim.",
        "7": "Keď potom ľud cez poludnie odchádzal, vošla Zuzana prechádzať sa do záhrady svojho muža.",
        "8": "Starci ju každý deň videli vchádzať a prechádzať sa, i zahoreli žiadostivosťou k nej.",
        "9": "Rozvrátili si myseľ, odvrátili si oči, že nevideli nebo, a nepripomenuli si spravodlivé rozsudky.",
        "10": "Oboch teda zranila láska k nej, ale svoj bôľ si vzájomne neprezradili,",
        "11": "lebo sa hanbili prezradiť svoju žiadosť, že sa chcú s ňou stretnúť,",
        "12": "iba zo dňa na deň žiadostivejšie sa usilovali vidieť ju. I hovorili si:",
        "13": "\"Poďme domov, je čas obeda! A keď vyšli, vzdialili sa od seba.",
        "14": "Keďže sa však vrátili, stretli sa, a keď sa vzájomne dopytovali na dôvod, priznali sa k svojej žiadostivosti a spoločne si ustálili čas kedy ju môžu nájsť samu.",
        "15": "Ako striehli na príhodný deň, vošla raz - ako včera i predvčerom - len s dvoma slúžkami a chcela sa v záhrade kúpať; bola totiž horúčosť.",
        "16": "A nebolo tam nikoho okrem dvoch starcov ktorí sa schovali a pozorovali ju.",
        "17": "I povedala slúžkam: \"Doneste mi olej a masti, ale dvere zatvorte, okúpem sa.\"",
        "18": "Urobili podľa rozkazu, zatvorili dvere záhrady a zadnými dvierkami odišli doniesť, čo rozkázala; nevedeli, že sú dnu schovaní starci.",
        "19": "Keď však slúžky odišli, dvaja starci vstali, pribehli k nej a vraveli:",
        "20": "\"Pozri, dvere záhrady sú zatvorené, nik nás nevidí a my sme žiadostiví po tebe, nuž pristaň a oddaj sa nám!",
        "21": "Ak by si nechcela, budeme proti tebe svedčiť, že bol s tebou nejaký mladík a preto si poslala slúžky preč.\"",
        "22": "Zuzana zakvílila a povedala: \"Úzkosť ma zviera z každej strany: veď ak to urobím, bude mi to smrťou, ak však neurobím, neuniknem vašim rukám!",
        "23": "Ale je pre mňa lepšie bez činu upadnúť do vašich rúk než zhrešiť pred Pánovou tvárou.\"",
        "24": "Vtom Zuzana zvolala veľkým hlasom, ale zvolali proti nej aj starci.",
        "25": "A jeden bežal k dverám záhrady a otvoril.",
        "26": "Keď sluhovia domu počuli zo záhrady krik, vbehli cez zadné dvierka pozrieť, čo sa deje.",
        "27": "Keď im starci rozpovedali svoje reči, sluhovia sa veľmi hanbili, veď o Zuzane sa nehovorilo nikdy nič podobné.",
        "28": "Keď na druhý deň prišiel ľud k jej manželovi, prišli aj dvaja starci, plní zločinného úmyslu proti Zuzane, aby ju mohli zabiť.",
        "29": "Hovorili pred ľudom: \"Pošlite po Helkiášovu dcéru Zuzanu, Joakimovu manželku!\" Hneď aj poslali.",
        "30": "I prišla s rodičmi, dietkami a všetkými svojimi príbuznými.",
        "31": "Zuzana však bola veľmi nežná a pekného výzoru.",
        "32": "Nehanebníci rozkázali, aby sa odhalila - bola totiž zahalená -, aby sa aspoň takto nasýtili jej krásou.",
        "33": "Jej príbuzní i všetci, čo ju poznali, plakali.",
        "34": "Vtedy uprostred ľudu povstali dvaja starci a položili ruky na jej hlavu.",
        "35": "Ona s plačom pozdvihla oči k nebu, veď jej srdce bolo plné dôvery k Pánovi!",
        "36": "Starci však vraveli: \"Keď sme sa my prechádzali po záhrade, vošla táto s dvoma slúžkami, zatvorila dvere záhrady a poslala slúžky preč.",
        "37": "Vtom k nej prišiel mladík, ktorý bol ukrytý, a zhrešil s ňou.",
        "38": "My sme boli v rohu záhrady, a keď sme videli zločin, pribehli sme k nim a videli sme ich spolu hrešiť.",
        "39": "Jeho sme nemohli chytiť, pretože bol mocnejší ako my, otvoril dvere a vyskočil von.",
        "40": "Keď sme dolapili túto, spytovali sme sa jej, kto je ten mladík, ale nechcela prezradiť. Toto dosvedčujeme!\"",
        "41": "Zástup im ako starcom a sudcom uveril a odsúdil ju na smrť.",
        "42": "Zuzana však zvolala veľkým hlasom: \"Bože večný, ktorý poznáš skryté veci, ktorý vieš všetko skôr, ako sa stane,",
        "43": "ty vieš, že svedčili proti mne falošne; pozri, umieram, hoci som neurobila nič z toho, čo títo zločinne svedčia proti mne.\"",
        "44": "A Pán vyslyšal jej hlas.",
        "45": "Keď ju viedli na smrť, vzbudil Pán svätého ducha v istom mladom chlapcovi, ktorý sa volal Daniel,",
        "46": "i zvolal veľkým hlasom: \"Ja som čistý od krvi tejto (ženy).",
        "47": "Všetok ľud sa obrátil k nemu so slovami: \"Čo je to za reč, čo hovoríš?\"",
        "48": "On si stal doprostred nich a povedal: \"Takí hlúpi ste, synovia Izraela? Bez súdu, bez stopovania pravdy ste odsúdili dcéru Izraela!",
        "49": "Obnovte súd, pretože falošne svedčili proti nej!",
        "50": "Ľud sa v náhlosti vrátil a starší mu povedali: \"Poď, sadni si medzi nás, pretože ti Boh dal vážnosť starca!",
        "51": "Nato im Daniel povedal: \"Oddeľte ich ďaleko od seba, ja ich rozsúdim!",
        "52": "Keď ich teda od seba oddelili, zavolal jedného z nich a povedal mu: \"Ty, čo si zostarel v zločinných dňoch, teraz došli tvoje hriechy, ktoré si predtým páchal,",
        "53": "keď si vynášal nespravodlivé rozsudky, utláčal nevinných a prepúšťal vinných, hoci Pán riekol: \"Nevinného a spravodlivého nezabiješ!\"",
        "54": "Nuž teraz, ak si ju videl, povedz, pod akým stromom si ich videl zhovárať sa?\" Ten odpovedal: \"Pod lentyškom.",
        "55": "Nato Daniel povedal: \"Krásne si luhal proti vlastnej hlave; hľa, Boží anjel dostal od Boha výrok a rozsekne ťa na dvoje.",
        "56": "Keď ho odviedli, rozkázal, aby prišiel druhý; i povedal mu: \"Semä kanaánske, a nie júdske, krása ťa zviedla a žiadostivosť ti rozvrátila srdce.",
        "57": "Takto ste robievali dcéram Izraela a ony sa zo strachu dali s vami do reči; Júdova dcéra však nestrpela vašu neprávosť.",
        "58": "Teraz mi teda povedz; pod akým stromom si ich dochytil zhovárať sa?\" On povedal: \"Pod dubom.\"",
        "59": "Daniel mu však odpovedal: \"Krásne si luhal aj ty proti vlastnej hlave. Boží anjel totiž čaká s mečom, aby ťa preťal napoly a usmrtil vás.\"",
        "60": "Nato celý zástup zvolal veľkým hlasom a dobrorečil Pánovi, ktorý zachraňuje tých, čo v neho dúfajú.",
        "61": "I pozdvihli sa proti dvom starcom, lebo ich Daniel z vlastných úst usvedčil, že vydali falošné svedectvo a naložili s nimi, ako oni zločinne nakladali so svojím blížnym;",
        "62": "aby sa všetko konalo podľa Mojžišovho zákona, usmrtili ich a nevinná krv sa v ten deň zachránila.",
        "63": "Helkiáš však a jeho žena chválili Boha za svoju dcéru Zuzanu spolu s jej mužom Joakimom a všetkými príbuznými, pretože sa na nej nenašlo nič podlého.",
        "64": "A od toho dňa i naďalej ostal Daniel veľký v očiach ľudu.",
        "65": "Kráľa Astyaga uložili k jeho otcom a jeho kráľovstvo prevzal Peržan Kýros."
    },
    "14": {
        "1": "Daniel bol kráľovým hosťom a váženejším než ostatní jeho priatelia.",
        "2": "Babylonci mali modlu, ktorá so volala Bél; každý deň jej venovali dvanásť meríc múky, štyridsať oviec a šesť krčahov vína.",
        "3": "Aj kráľ si ju uctieval a chodil sa jej každý deň klaňať. Ale Daniel sa klaňal svojmu Bohu. Kráľ sa ho pýtal: \"Prečo sa neklaniaš Bélovi?\"",
        "4": "On mu odpovedal: \"Preto, že si nectím rukou robené modly, ale živého Boha, ktorý stvoril nebo a zem a má vládu nad každým telom.",
        "5": "Kráľ mu povedal: \"Nezdá sa ti, že Bél je živý boh? Či nevidíš, koľko zje a vypije každý deň?\"",
        "6": "Daniel odpovedal so smiechom: \"Nemýľ sa, kráľu; ten je zdnuka blatom zvonku kovom a ešte nikdy nejedol.\"",
        "7": "Kráľ s hnevom zavolal jeho kňazov, a povedal: \"Ak mi nepoviete, kto tie hostiny poje,",
        "8": "zomriete, ale ak dokážete, že to poje Bél, zomrie Daniel, pretože sa rúhal Bélovi. Daniel vravel kráľovi: \"Nech sa stane podľa tvojho slova!\"",
        "9": "Bélových kňazov bolo sedemdesiat, okrem žien a detí. Potom prišiel kráľ s Danielom do chrámu",
        "10": "a Bélovi kňazi povedali: \"Pozri, my vyjdeme von, ty však, kráľu, predlož pokrmy, namiešaj a polož vína, zamkni dvere a zapečať ich svojím prsteňom.",
        "11": "A keď ráno prídeš a nezistíš, že Bél všetko pojedol, nech podstúpime smrť; alebo Daniel, ktorý na nás luhal.",
        "12": "Nerobili si starosti, pretože pod stolom urobili tajný vchod, pravidelne cezeň vchádzali a veci poodnášali.",
        "13": "Keď však oni odišli a kráľ predložil Bélovi pokrmy, Daniel dal svojim sluhom rozkaz, priniesli popol a posypali celý chrám pred samým kráľom. Potom vyšli, zamkli dvere, zapečatili kráľovým prsteňom a odišli.",
        "14": "V noci však, ako obyčajne, prišli kňazi aj ich ženy a deti a všetko pojedli a popili.",
        "15": "Kráľ vstal za svitania a Daniel s ním.",
        "16": "I pýtal sa: \"Sú pečate porušené, Daniel?\" On odpovedal: \"Neporušené, kráľu!",
        "17": "A keď potom kráľ otvoril dvere a pozrel na stôl, veľkým hlasom zvolal: \"Veľký si Bél a niet u teba nijakého podvodu!",
        "18": "Ale Daniel sa smial, zachytil kráľa, nevkročil dnu, a povedal: \"Pozri si podlahu a všimni si, čie sú to stopy.\"",
        "19": "Kráľ vravel: \"Vidím stopy mužov, žien a detí. Nato dal rozhnevaný kráľ",
        "20": "pochytať kňazov aj ich ženy a deti; i ukázali mu tajné dvere, ktorými vchádzali a strovili veci, ktoré boli na stole.",
        "21": "Kráľ ich pozabíjal a Béla vydal Danielovi na ľubovôľu. A on ho zrútil spolu i s chrámom.",
        "22": "Bol však veľký drak, ktorého Babylonci ctili,",
        "23": "a kráľ povedal Danielovi: \"Aj o tomto povieš, že je z kovu? Pozri žije, je a pije; klaňaj sa mu teda!\"",
        "24": "Ale Daniel odpovedal: \"Pánovi, svojmu Bohu, sa budem klaňať, on je živý Boh.",
        "25": "Ty však, kráľ, zmocni ma a draka zabijem bez meča a bez palice. Na čo kráľ povedal: \"Zmocňujem ťa!\"",
        "26": "Daniel vzal smolu, loj a vlasy, uvaril to spolu, narobil bochníkov a dal ich drakovi do pysku. Keď to drak zožral, roztrhlo ho. I povedal: \"Pozrite, čo ste uctievali!\"",
        "27": "Keď to Babylonci počuli, veľmi sa rozhnevali, zhromaždili sa ku kráľovi a hovorili: Kráľ sa stal Židom, zrútil Béla, zabil draka a povraždil kňazov.\"",
        "28": "Keď došli ku kráľovi; vraveli: \"Vydaj nám Daniela, ináč zabijeme teba aj tvoj dom!",
        "29": "Keď kráľ videl, že naňho mocne doliehajú, pod nátlakom im Daniela vydal.",
        "30": "A oni ho hodili do levovej jamy, kde ostal šesť dní.",
        "31": "V jame bolo sedem levov, ktorým dávali každý deň dve telá a dve ovce; ale v ten deň im ich nedali, aby zožrali Daniela.",
        "32": "V Júdsku bol prorok Habakuk, ktorý navaril jedlo, nadrobil do vahančeka chleba a išiel na pole, aby to zaniesol žencom.",
        "33": "Vtom riekol Habakukovi Pánov anjel: \"Zanes obed, ktorý máš, do Babylonu Danielovi ktorý je v levovej jame!",
        "34": "Habakuk odpovedal: \"Pane, Babylon som nevidel a jamu nepoznám.",
        "35": "Nato ho Pánov anjel chytil za temä, niesol ho za vlasy a položil ho rýchlosťou svojho dychu nad levovú jamu.",
        "36": "A Habakuk volal: \"Daniel, služobník Boží, vezmi si obed, ktorý ti poslal Boh!\"",
        "37": "Daniel hovoril: \"Spomenul si si na mňa, Bože, a neopustil si tých čo teba milujú.\"",
        "38": "A Daniel vstal a jedol. Anjel však zaraz zaniesol Habakuka naspäť na jeho miesto.",
        "39": "Na siedmy deň prišiel kráľ nariekať za Danielom. Priblížil sa k jame, pozrel dnu a hľa, Daniel sedel uprostred levov!",
        "40": "Vtedy kráľ zvolal veľkým hlasom: \"Veľký si, Pane, Bože Danielov!\" A vytiahol ho z levovej jamy.",
        "41": "Tých však, čo chceli jeho záhubu, hodil do jamy a čoskoro ich pred ním zožrali.",
        "42": "Vtedy kráľ povedal: „Nech sa trasú pred Danielovým Bohom všetci obyvatelia zeme, pretože on je záchranca, ktorý robí znamenia a zázraky na zemi; veď vyslobodil Daniela z levovej jamy!“"
    }
}