{
    "1": {
        "1": "Po Jozueho smrti sa Izraelovi synovia opýtali Pána: \"Kto z nás má vytiahnuť prvý do boja proti Kanaánčanom?\"",
        "2": "A Pán odpovedal: \"Nech vytiahne Júda! Hľa, krajinu mu dávam do ruky!\"",
        "3": "A Júda požiadal svojho brata Simeona: \"Vyber sa so mnou do môjho podielu a budeme bojovať proti Kanaánčanom. Potom pôjdem zasa ja s tebou do tvojho podielu.\" Simeon išiel teda s ním.",
        "4": "Tak Júdovci vytiahli a Pán dal Kanaánčanov a Ferezejcov do ich ruky. Porazili ich v Bezeku, na desaťtisíc mužov.",
        "5": "V Bezeku našli Adonibezeka a bojovali proti nemu, keď porazili Kanaánčanov a Ferezejcov.",
        "6": "Keď sa dal Adonibezek na útek, prenasledovali ho, kým ho nezajali, a uťali mu palce na rukách i nohách.",
        "7": "Tu povedal Adonibezek: \"Sedemdesiat kráľov s odťatými palcami na rukách a nohách zbieralo (zvyšky pokrmov) pod mojím stolom. Ako som robil, tak mi Boh odplatil.\" A priviedli ho do Jeruzalema, kde aj zomrel.",
        "8": "Potom Júdovi synovia bojovali proti Jeruzalemu. Zaujali ho a vyhubili mečom a mesto podpálili. -",
        "9": "Nato tiahli Júdovi synovia dolu, aby bojovali proti Kanaánčanom, ktorí bývali na vrchovine, v Negebe a v nížine.",
        "10": "Na výprave proti Kanaánčanom, čo bývali v Hebrone - Hebron sa predtým menoval Mesto Arbeovo -, Júdovci porazili Sesaja, Ahimana a Tolmaja.",
        "11": "Odtiaľ tiahli proti obyvateľom Dabira. Dabir sa prv menoval Karjat-sefer.",
        "12": "Tu povedal Kaleb: \"Kto premôže Karjat-sefer a zaujme ho, tomu dám za ženu svoju dcéru Aksu.\"",
        "13": "A dobyl ho Otoniel, syn Kenéza, mladšieho Kalebovho brata. I dal mu za ženu svoju dcéru Aksu.",
        "14": "Keď mala odísť, podpichávala ho, aby žiadal nejaké pole od jej otca. I zoskočila z osla a Kaleb sa jej opýtal: \"Čo ti je?\"",
        "15": "Odpovedala mu: \"Daj mi veno! Dal si mi síce pole v Negebe, ale daj mi aj vodné pramene!\" A Kaleb jej dal horné pramene i dolné pramene.",
        "16": "Synovia Kenejcu, Mojžišovho svokra, vytiahli z Mesta paliem s Júdovými synmi hore do Júdskej púšte, ktorá sa tiahne južne od Aradu a osadili sa medzi tamojším ľudom.",
        "17": "Potom tiahol Júda so svojím bratom Simeonom a porazili Kanaánčanov, ktorí bývali v Sefáte, vykonali na nich kliatbu a mesto dostalo meno Horma (čiže Kliatba).",
        "18": "A Júda dobyl Gazu s jej územím, Askalon s jeho územím a Akaron s jeho územím.",
        "19": "Pán bol s Júdom, takže vrchovinu zaujal. Ale obyvateľov nížiny nemohli vypudiť, lebo mali železné vozy.",
        "20": "Hebron dali Kalebovi, ako rozkázal Mojžiš, a on odtiaľ vypudil troch Enakových synov.",
        "21": "Ale Jebuzejcov, ktorí obývali Jeruzalem, Benjamínovi synovia nevypudili. Tak Jebuzejci bývajú s Benjamínovými synmi v Jeruzaleme až dodnes",
        "22": "Aj Jozefov dom tiahol hore do Betela a Pán bol s nimi.",
        "23": "Keď z Jozefovho domu podnikali výzvedy do Betela - mesto sa predtým nazývalo Luza -,",
        "24": "hliadky videli istého muža, ktorý vychádzal z mesta, a povedali mu: \"Ukáž nám, kade možno vojsť do mesta! Potom ti dáme milosť!\"",
        "25": "A keď im ukázal, kade sa dá vojsť do mesta, vybili mesto mečom, ale onoho muža a celú jeho rodinu prepustili.",
        "26": "Ten muž sa odobral do krajiny Hetejcov, postavil si tam mesto a nazval ho Luza. Tak sa menuje až podnes.",
        "27": "Ale ani Manasses si nepodmanil Betsan s jeho dedinami, Tanak s jeho dedinami, obyvateľov Dora s jeho dedinami, obyvateľov Jeblaáma s jeho dedinami a obyvateľov Mageda s jeho dedinami. Tak sa umožnilo Kanaánčanom zostať v tejto krajine.",
        "28": "Keď potom Izrael zosilnel, donútil ich na roboty, ale celkom si ich nepodmanil.",
        "29": "Ani Efraim nevypudil Kanaánčanov, ktorí bývali v Gazere. Tak zostali Kanaánčania medzi nimi v Gazere.",
        "30": "Zabulon nevypudil obyvateľov Ketrona a obyvateľov Nálola. Tak zostali Kanaánčania medzi nimi, ale museli na nich robiť.",
        "31": "Aser zasa nevyhnal obyvateľov Aka ani obyvateľov Sidona, ani Ahalaba, Achaziba, Helbu, Afeka a Rohoba.",
        "32": "Tak Aserovci bývali medzi Kanaánčanmi, ktorí zostali v krajine, lebo ich nevypudili.",
        "33": "Neftali nevypudil obyvateľov Bet-Šemeša a obyvateľov Bet-Anata. Tak bývali medzi Kanaánčanmi, ktorí zostali v krajine. Ale obyvatelia Bet-Šemeša a Bet-Anata museli na nich robiť.",
        "34": "Amorejčania vytláčali Danových synov na vrchovinu a nedovoľovali im zostúpiť na rovinu.",
        "35": "A tak zostali Amorejčania bývať v Har-Harese; v Ajalone a Salebime. Keď však ruka Jozefovho domu zosilnela, museli na nich robiť.",
        "36": "Územie Amorejčanov ide od Škorpiónovej vysočiny, od Sely ďalej hore."
    },
    "2": {
        "1": "Pánov anjel prišiel z Galgaly hore do Bochima a povedal: \"Vyviedol som vás z Egypta a priviedol som vás do krajiny, ktorú som pod prísahou sľúbil vašim otcom. Povedal som: \"Nezruším svoju zmluvu s vami naveky!",
        "2": "Ale ani vy nesmiete uzavierať nijakú zmluvu s obyvateľmi tejto krajiny. Ich oltáre zbúrate!\" Ale vy ste neposlúchli môj hlas. Prečo ste to urobili?!",
        "3": "Preto som sa tiež rozhodol: Nevyženiem ich pred vami. Ba čo viac, stanú sa vašimi odporcami a ich bohovia budú pre vás pascou.\"",
        "4": "Keď Pánov anjel hovoril tieto slová všetkým Izraelovým synom, ľud sa dal do hlasitého plaču.",
        "5": "Preto nazvali to miesto Bochim (čiže Plačúci). A priniesli tam obetu Pánovi.",
        "6": "Keď Jozue prepustil ľud, odišli Izraelovi synovia každý do svojho dedičného podielu, aby zaujali krajinu.",
        "7": "Ľud slúžil Pánovi po všetky Jozueho dni a po všetky dni starších, ktorí ešte dlho žili po Jozuem a tiež videli veľké Pánove skutky, ktoré on vykonal pre Izrael.",
        "8": "A Nunov syn Jozue, Pánov služobník, zomrel vo veku stodesať rokov.",
        "9": "Pochovali ho na území jeho dedičného podielu v Tamnatsare na Efraimskej vrchovine, severne od vrchu Gás.",
        "10": "Ale celé toto pokolenie sa zhromaždilo k svojim otcom. Po nich povstalo iné pokolenie, ktoré už nepoznalo ani Pána, ani jeho skutky, ktoré vykonal kvôli Izraelovi.",
        "11": "Izraelovi synovia robili, čo je zlé v Pánových očiach a slúžili bálom.",
        "12": "Opustili Pána, Boha svojich otcov, ktorý ich vyviedol z krajiny Egypťanov. Chodili za inými bohmi - za bohmi národov, ktoré boli okolo nich - a klaňali sa im a tak dráždili Pána.",
        "13": "Opustili totiž Pána a slúžili Bálovi a aštartám. -",
        "14": "Tu vzbĺkol Pánov hnev proti Izraelitom a vydal ich do ruky lupičov, ktorí ich drancovali. Predal ich do ruky okolitých nepriateľov, takže už nemohli odolať svojim nepriateľom.",
        "15": "Kedykoľvek vytiahli, Pánova ruka bola proti nim na ich nešťastie, ako povedal Pán a ako im Pán prisahal. Keď sa im už veľmi zle vodilo,",
        "16": "vzbudzoval Pán sudcov, ktorí ich vyslobodzovali z ruky lúpežníkov.",
        "17": "Lenže svojich sudcov tiež neposlúchali. Ba čo viac, prznili sa s inými bohmi a klaňali sa im. Rýchle zišli z cesty, po ktorej chodili ich otcovia, ktorí poslúchali Pánove príkazy. Nepočínali si tak.",
        "18": "Keď im Pán vzbudzoval sudcov, vtedy Pán bol so sudcom a vyslobodzoval ich z ruky nepriateľov, pokým sudca žil. Lebo Pána pohli ich vzdychy pod sužovateľmi a utláčateľmi.",
        "19": "Ale keď sudca zomrel, opäť sa vracali a stávali sa horšími než ich otcovia, lebo chodili za cudzími bohmi, slúžili im a klaňali sa im. Nezanechali svoje počínanie a tvrdošijné konanie. -",
        "20": "Tu vzbĺkol Pánov hnev proti Izraelu a povedal: \"Pretože tento národ porušil moju zmluvu, ku ktorej som zaviazal ich otcov, a neposlúchol môj hlas,",
        "21": "tak ani ja už nechcem vypudiť pred nimi ani jeden z tých národov, ktoré zanechal Jozue, keď umrel.",
        "22": "A to preto, aby som nimi vyskúšal Izraelitov, či sa budú pridržiavať Pánovej cesty a chodiť po nej, ako to robili ich otcovia, alebo nie.\"",
        "23": "Preto teda Pán ponechal tie národy, nevypudil ich hneď a nedal ich do ruky Jozueho."
    },
    "3": {
        "1": "Toto sú národy, ktoré Pán ponechal, aby nimi skúšal Izrael - všetkých, ktorí nepoznali boje o Kanaán -,",
        "2": "aby sa pokolenia Izraelových synov učili bojovať; išlo však len o tých, ktorí sa to predtým nenaučili.",
        "3": "Je to päť filištínskych vodcov a všetci Kanaánčania, Sidončania a Hevejci, ktorí bývali na Libanonskom pohorí, od vrchu Bál-Hermon až tam, kde sa ide do Ematu.",
        "4": "Boli teda nato, aby nimi skúšal Izrael, aby zistil, či budú poslúchať Pánove príkazy, ktorými zaviazal ich otcov prostredníctvom Mojžiša.",
        "5": "Izraelovi synovia bývali teda uprostred Kanaánčanov, Hetejcov, Amorejčanov, Ferezejcov, Hevejcov a Jebuzejcov,",
        "6": "brali si ich dcéry za manželky a svoje dcéry dávali ich synom. A slúžili ich bohom.",
        "7": "Izraelovi synovia robili, čo je zlé v Pánových očiach. Zabúdali na Pána, svojho Boha, a slúžili bálom a ašerám.",
        "8": "I vzbĺkol Pánov hnev proti Izraelitom a predal ich do rúk Chusana Rasataim, kráľa z Aram Naharajim. A Izraelovi synovia slúžili Chusanovi Rasataim osem rokov.",
        "9": "Tu volali Izraelovi synovia k Pánovi a Pán vzbudil Izraelovým synom osloboditeľa, ktorý ich vyslobodil, totiž Otoniela, syna Kenéza, mladšieho Kalebovho brata.",
        "10": "Zostúpil na neho Pánov duch a súdil Izrael. Vytiahol do boja a Pán dal do jeho ruky Chusana Rasataim, kráľa z Aram Naharajim, a jeho ruka zosilnela proti Chusanovi Rasataim.",
        "11": "A krajina mala štyridsať rokov pokoj. Potom Kenézov syn Otoniel zomrel.",
        "12": "Ale synovia Izraela opäť robili, čo sa nepáči Pánovi. Tu Pán dodal odvahy moabskému kráľovi Eglonovi proti Izraelitom, pretože robili, čo sa Pánovi nepáči.",
        "13": "Pribral si Amončanov a Amalekitov, potom vytiahol, porazil Izrael a zaujal Mesto paliem.",
        "14": "Izraelovi synovia slúžili moabskému kráľovi Eglonovi osemnásť rokov. -",
        "15": "Tu volali Izraelovi synovia k Pánovi a Pán im vzbudil osloboditeľa, Gerovho syna Aoda, Benjamínovca, ľavorukého muža. Po ňom poslali Izraelovi synovia dary moabskému kráľovi Eglonovi.",
        "16": "Aod si však zhotovil dvojsečný meč, na piaď dlhý, a pripásal si ho na pravý bok pod šaty.",
        "17": "Zaniesol teda moabskému kráľovi Eglonovi dary. - Eglon bol veľmi tučný muž. -",
        "18": "A keď už vybavil odovzdanie darov, prepustil ľudí, čo dary niesli",
        "19": "- sám sa práve vrátil od modiel pri Galgale -, a povedal: \"Kráľ, mám ti povedať jednu dôvernú vec!\" On povedal: \"Ticho!\" Nato sa všetci, ktorí boli pri ňom, vzdialili.",
        "20": "Potom vyšiel Aod hore k nemu. Sedel totiž v hornej chladivej izbe, ktorá bola iba pre neho samého. A Aod povedal: \"Mám pre teba Božie slovo!\" Tu on vstal zo svojho sedadla.",
        "21": "Vtom Aod vystrel ľavú ruku, uchopil meč z pravého boku a vrazil mu ho do brucha",
        "22": "tak, že za mečom vnikla aj rukoväť a sadlo sa za mečom zavrelo, lebo nevytiahol meč z jeho brucha. Pritom vyšiel z neho výkal.",
        "23": "Potom vyšiel do letnej siene, zavrel za ním dvere hornej izby a zatiahol závoru.",
        "24": "Len čo sa vzdialil, došli jeho služobníci. Keď sa pozreli a videli, že dvere hornej izby sú zamknuté, povedali si: \"Isto si odbavuje potrebu v chladivej izbe.\"",
        "25": "A vyčkávali až do omrzenia. Ale keď nik neotváral dvere hornej izby, vzali kľúč a otvorili a hľa, ich pán ležal mŕtvy na zemi. -",
        "26": "Kým oni váhavo otáľali, Aod unikol. Prešiel (miesto) modiel a dostal sa do Seirata.",
        "27": "Len čo sa vrátil domov, zatrúbil na Efraimskom pohorí, Izraelovi synovia zostúpili s ním z pohoria a on na ich čele.",
        "28": "Keď im zavelil: \"Poďte za mnou lebo Pán vydal vašich nepriateľov, Moabčanov, do vašej ruky\" - tiahli dolu za ním. Moabčanom zabrali jordánske brody a nedovolili nikomu prejsť.",
        "29": "Vtedy pobili z Moabčanov na desaťtisíc mužov, všetko silných a udatných mužov; neutiekol nik.",
        "30": "Tak boli v ten deň Moabčania pokorení pod Izraelovu ruku. A krajina mala pokoj osemdesiat rokov.",
        "31": "Po ňom bol Anatov syn Samgar. On pobil voliarskou palicou šesťsto filištínskych mužov. Aj on oslobodil Izrael."
    },
    "4": {
        "1": "Po Aodovej smrti synovia Izraela opäť robili, čo je zlé v Pánových očiach.",
        "2": "Preto ich Pán vydal do ruky kanaánskeho kráľa Jabina, ktorý kraľoval v Asore. Jeho vojvodca bol Sisara, ktorý sídlil v pohanskom Harosete.",
        "3": "Tu volali Izraelovi synovia k Pánovi. Mal totiž deväťsto železných vozov a dvadsať rokov náramne utláčal Izraelových synov. -",
        "4": "V tom čase súdila Izrael Lapidotova manželka, prorokyňa Debora.",
        "5": "Debora sedávala pod palmou medzi Ramou a Betelom na Efraimskom pohorí a Izraelovi synovia prichádzali k nej ta hore na súd.",
        "6": "Tu dala zavolať Abinoemovho syna Baraka z Neftaliho Kadesa a povedala mu: \"Pán, Izraelov Boh, ti rozkazuje: Choď, tiahni na vrch Tábor a vezmi so sebou desaťtisíc mužov z Neftaliho synov a zo Zabulonových synov!",
        "7": "Jabinovho vojvodcu Sisaru ti s jeho vozmi a zástupmi privediem k potoku Kišon a dám ti ho do ruky.\"",
        "8": "Barak jej odpovedal: \"Ak pôjdeš ty so mnou, pôjdem aj ja, ale ak ty nepôjdeš, nepôjdem ani ja.\"",
        "9": "Povedala: \"Pravdaže pôjdem s tebou, ale sláva z výpravy, na ktorú sa vyberáš, nebude patriť tebe, lebo Pán vydá Sisaru do ruky ženy.\" Potom Debora vstala a išla s Barakom (do Kadesa).",
        "10": "Barak zvolal Zabulona a Neftaliho (do Kadesa) a vytiahlo za ním desaťtisíc mužov. Išla s ním aj Debora.",
        "11": "Kenejec Heber sa kedysi oddelil od ostatných Kenejcov, synov Mojžišovho svokra Hobaba, a postavil si stan až k dubine Senim pri Kadese. -",
        "12": "Tu oznámili Sisarovi, že Abinoemov syn Barak vytiahol na vrch Tábor.",
        "13": "Nato Sisara zvolal všetky svoje bojové vozy, deväťsto železných vozov, a všetko mužstvo, ktorému velil, z pohanského Haroseta k potoku Kišonu.",
        "14": "Tu povedala Debora Barakovi: \"Hor' sa! Lebo toto je deň, keď Pán vydá Sisaru do tvojej ruky. Či nepôjde sám Pán pred tebou?\" Barak teda zostúpil z vrchu Tábor a desaťtisíc mužov za ním.",
        "15": "A Pán uviedol do zmätku Sisaru, všetky jeho bojové vozy a všetko jeho vojsko (mečom) pred Barakom. Sisara zoskočil z voza a utekal peši.",
        "16": "Ale Barak prenasledoval vozy a vojsko až do pohanského Haroseta, a tak celé Sisarovo vojsko padlo ostrím meča. Neostal ani jediný. -",
        "17": "Sisara utekal peši ku stanu manželky Kenejca Hebera Jahel. - Bol totiž mier medzi asorským kráľom Jabinom a medzi domom Kenejcu Hebera.",
        "18": "Jahel vyšla Sisarovi v ústrety a prihovorila sa mu: \"Vojdi, môj pane, vojdi ku mne! Neboj sa!\" Vošiel teda k nej do stanu a zakryla ho prikrývkou.",
        "19": "Požiadal ju: \"Daj sa mi napiť trochu vody, lebo som smädný.\" I otvorila mech s mliekom a dala sa mu napiť. A zase ho prikryla. -",
        "20": "Potom jej povedal: \"Postav sa ku vchodu do stanu! Keď niekto príde a opýta sa ťa: \"Je tu voľakto?\" - odpovieš: \"Nie je!\"",
        "21": "Tu Heberova manželka Jahel vzala stanový kolík, do ruky vzala kladivo, potichu vošla k nemu a vrazila mu kolík do slúch tak, že prenikol až do zeme. - Od únavy totiž zaspal. - A tak zomrel.",
        "22": "Ako Barak prenasledoval Sisaru, vyšla mu v ústrety Jahel a povedala mu: \"Poď, ukážem ti muža, ktorého hľadáš!\" Vošiel teda k nej a hľa, Sisara ležal mŕtvy a kolík mal v sluchách.",
        "23": "Tak Boh v ten deň uponížil kanaánskeho kráľa Jabina pred Izraelovými synmi.",
        "24": "A ruka Izraelových synov čoraz tvrdšie doliehala na kanaánskeho kráľa Jabina, až kanaánskeho kráľa Jabina zničili."
    },
    "5": {
        "1": "V ten deň Debora a Abinoemov syn Barak spievali:",
        "2": "\"Za to, že išli v čele Izraela vodcovia, za to, že ľud prejavoval ochotu: chváľte Pána!",
        "3": "Počúvajte, králi, napnite sluch, vodcovia! Ja by som rada Pánovi, ja by som spievať rada, rada by som hrať Pánovi, Izraelovmu Bohu.",
        "4": "Pane, keď si vyšiel zo Seira, keď si kráčal z polí edomských, zem sa otriasala, nebo lialo, mraky cedili vodu.",
        "5": "Vrchy sa knísali pred Pánom, Sinaj pred Pánom, Izraelovým Bohom.",
        "6": "Za čias Anatovho syna Samgara, za čias Jahel boli opustené cesty; tí, čo chodievali chodníčkami, uhýbali na kľukaté cesty.",
        "7": "Zmizol vodca v Izraeli, zmizol, dokiaľ som nepovstala ja, Debora, nepovstala sťa matka v Izraeli.",
        "8": "Vyhľadával nových bohov, zápäť v bránach vojna. Nebolo zrieť ani štítu, ani kopije medzi štyridsiatimi tisícmi Izraela.",
        "9": "Vodcom Izraela patrí moja chvála i tým, čo sa ukázali ochotnými v ľude: chváľte Pána!",
        "10": "Vy, čo jazdievate na beloňoch-osloch, vy, čo hoviete si na kobercoch, aj vy, ktorí putujete po cestách, vyspevujte!",
        "11": "Na krik strelcov pri vodných nádržiach pochvalne sa vyslovujte o Pánovom víťazstve, o víťazných činoch jeho vodcov v Izraeli! Vtedy zostúpi Pánov ľud k bránam...",
        "12": "Hor' sa, hor' sa, Debora, hor' sa, hor' sa, zanôť pieseň! Vstaňže, Barak, zajmi zajatcov, syn Abinoemov!",
        "13": "Zostúp, zvyšok vodcov, ty, Pánov ľud, na hrdinov taký bohatý, zostúp ku mne!",
        "14": "Z Efraima najvyberanejší v údolí, v tvojom tyle, Benjamín, sú za tvojimi húfmi. Z Machira sa poschodili kniežatá, zo Zabulona zas držitelia žezla.",
        "15": "Isacharské kniežatá sú s Deborou, Neftali je ako Barak: rútil sa do údolia za nimi. V krajoch Rubenových o vojne sú dlhé porady.",
        "16": "Čože sedíš medzi košiarmi, aby si sa započúval do bľakotu stád? V krajoch Rubenových o vojne sú dlhé porady.",
        "17": "Galaád si za Jordánom hovie. A Dan - čo tak ďaleko sa baví pri lodiach? Aser sedí na morskom pobreží, pokojne si býva na zátokách svojich.",
        "18": "Zabulon, ľud, vydáva sa na smrť, Neftali takisto na výšinách poľa.",
        "19": "Prichádzajú králi do boja. Ruvú sa kanaánski králi v Tanaku, tam pri megidských vodách, kúsok striebra nenesú sťa korisť.",
        "20": "Bojujú boj hviezdy z neba, bojujú z dráh svojich proti Sisarovi.",
        "21": "Potok Kišon ich odnáša, potok Kišon, potok od vekov. Dupni, duša moja, od radosti mocne!",
        "22": "Dupotajú konské kopytá, keď ich hrdinovia trielia cvalom.",
        "23": "preklínajte Meroz - rečie anjel Pánov, preklínajte jeho byvateľov! Neprišli, ver', pomôcť Pánovi, pomôcť Pánovi jak hrdinovia.",
        "24": "Nech je nado všetky ženy požehnaná Jahel, žena to Kenejca Hebera! Nech je požehnaná nado všetky ženy v stane!",
        "25": "Vodu žiada. Podáva mu mlieko. V čaši pre vznešených smotanu mu dáva.",
        "26": "Ruka sa jej načahuje po kolíku, po kováčskom kladive jej pravica. Rozháňa sa na Sisaru. Preráža mu hlavu. Roztrieskava, prebíja mu sluchy.",
        "27": "K nohám sa jej kláti, padá, dokonáva... k nohám sa jej kláti, padá; tam, kde klesol, leží zabitý.",
        "28": "Oknom vyzerá a volá matka Sisarova cez mreže: \"Prečo len tak dlho neprichádza jeho voz? Prečo sa tak oneskoruje dupot jeho záprahu?\"",
        "29": "Najmúdrejšia medzi jeho kňažnami jej odpovedá, sama si tiež vetí stále tieto slová:",
        "30": "\"Isto nahabali, rozdeľujú korisť, po dievčati, po dvoch dievkach pre každého muža! Korisť: pestré rúcha Sisarovi! Korisť: pestré šaty, vyšívanú šatku - odedzu, dve vyšívané šatky na môj krk - Korisť ...\"",
        "31": "Tak zhynú všetci tvoji nepriatelia, Pane! No tí, čo milujú jeho, sú sťa východ slnka v jeho sile!\" Potom mala krajina štyridsať rokov pokoj."
    },
    "6": {
        "1": "Keď Izraelovi synovia opäť robili, čo je zlé v Pánových očiach, vydal ich Pán do ruky Madiánčanov na sedem rokov.",
        "2": "Madiánska ruka však ťažko doliehala na Izrael. Izraelovi synovia si upravovali pred Madiánčanmi skrýše na horách, jaskyne a obranné úkryty.",
        "3": "Stávalo sa, že keď Izraeliti zasiali, došli Madiánčania, Amalekiti a synovia východu a vystupovali proti nim.",
        "4": "Utáborili sa u nich a nivočili poľnú úrodu až po Gazu. A Izraelitom nenechali nič na živobytie, ani ovce, hovädzí dobytok a osly.",
        "5": "Prichádzali totiž so svojimi stádami a stanmi. Dohrnuli sa ako húf kobyliek. Koľko ich bývalo, aj ich tiav, to sa nedalo ani len spočítať. Nasťahovali sa do krajiny, aby ju spustošili.",
        "6": "Keď už bol Izrael od Madiánčanov veľmi zbiedený, volali Izraelovi synovia k Pánovi. -",
        "7": "Keď tak Izraelovi synovia volali pre Madiánčanov k Pánovi,",
        "8": "Pán poslal Izraelovým synom muža, proroka, ktorý im povedal: \"Toto hovorí Pán Izraelov Boh: Ja som vás vyviedol z Egypta, vytiahol som vás z otrokárne,",
        "9": "vyslobodil som vás z ruky Egypťanov a z ruky všetkých vašich utláčateľov, vypudil som ich pred vami a dal som vám ich krajinu.",
        "10": "Prízvukoval som vám: \"Ja som Pán, váš Boh! Neuctievajte bohov Amorejčanov, v ktorých krajine bývate!\" Ale vy ste neposlúchli môj hlas.\" -",
        "11": "Tu prišiel Pánov anjel a sadol si od dub pri Efre, ktorý patril Abiezeroveovi Joasovi, keď práve jeho syn Gedeon mlátil pšenicu na lise, aby ju zachránil pred Madiánčanmi.",
        "12": "Pánov anjel sa mu zjavil a prihovoril sa mu: \"Pán s tebou, udatný hrdina!\"",
        "13": "Gedeon mu odpovedal: \"Prepáč, môj pane! Keď je Pán s nami, prečo nás toto všetko postihlo? A kde sú všetky jeho divy, o ktorých nám rozprávali naši otcovia, keď hovorili: \"Pán nás vyviedol z Egypta\"? Teraz nás Pán opustil a vydal do ruky Madiánčanov.\"",
        "14": "Pán sa k nemu obrátil a povedal: \"Choď s touto svojou silou a vysloboď Izrael z ruky Madiánčanov! Posielam ťa!\"",
        "15": "On mu odvetil: \"Prepáč, môj pane! Čím mám vyslobodiť Izrael? Veď moja rodina je najbiednejšia v Manassesovi a ja som najmenší v dome môjho otca!\"",
        "16": "Pán mu povedal: \"Keď som ja s tebou, tak Madiánčanov porazíš ako jediného muža!\"",
        "17": "Nato mu povedal: \"Ak som našiel milosť v tvojich očiach, tak mi daj znamenie, že si to ty, ktorý hovorí so mnou!",
        "18": "Ale neodchádzaj odtiaľto, dokiaľ sa k tebe nevrátim a neprinesiem ti dar a nepredložím ti ho!\" On odpovedal: \"Ja dočkám, kým sa nevrátiš.\"",
        "19": "Tu Gedeon odišiel a pripravil kozliatko a nekvasené chleby z efy múky. Mäso vložil do koša a odvar nalial do hrnca. Zaniesol to k nemu pod dub a ponúkol ho tým.",
        "20": "Boží anjel mu povedal: \"Vezmi mäso i nekvasené chleby, polož to na tú skalu a vylej na to odvar!\" Aj tak urobil.",
        "21": "Tu vystrel Pánov anjel koniec palice, ktorú mal v ruke, a dotkol sa mäsa a nekvasených chlebov. I vyšľahol oheň zo skaly a strávil mäso aj nekvasené chleby. A Pánov anjel mu zmizol spred očí.",
        "22": "Teraz Gedeon videl, že to bol Pánov anjel: \"Beda mi, Pane, môj Bože - zvolal Gedeon, - \"videl som Pánovho anjela z tváre do tváre!\"",
        "23": "Ale Pán mu povedal: \"Pokoj s tebou! Neboj sa! Nezomrieš!\"",
        "24": "Gedeon tam postavil oltár Pánovi a nazval ho Pán je pokoj! Až do dnešného dňa je ešte v abiezerovskej Efre. -",
        "25": "V onej noci mu Pán povedal: \"Vezmi býka svojho otca, totiž druhého, sedemročného býka, zbúraj Bálov oltár, ktorý patrí tvojmu otcovi, a zotni Ašeru, ktorá je vedľa neho!",
        "26": "A postav oltár Pánovi, svojmu Bohu, na vrchole pevnosti, tu na bašte, potom vezmi toho druhého býka a obetuj ho ako celopal na dreve Ašery, ktorú zotneš!\"",
        "27": "Vzal teda Gedeon desať mužov zo svojich sluhov a urobil, ako mu prikázal Pán. Ale pretože sa obával domu svojho otca a ľudí onoho mesta, nechcel to vykonať vo dne, lež urobil to v noci.",
        "28": "Keď mužovia mesta ráno vstali, Bálov oltár bol zbúraný, Ašera vedľa neho zoťatá a druhý býk bol obetovaný ako celopal na postavenom oltári.",
        "29": "Tu si jeden druhému vraveli: \"Kto to urobil?\" A po vyšetrovaní a pátraní nakoniec prehlásili: \"Gedeon, Joasov syn, to urobil.\"",
        "30": "Tu mužovia mesta povedali Joasovi: \"Vyveď svojho syna! Musí zomrieť, lebo zbúral Bálov oltár a zoťal Ašeru vedľa neho!\"",
        "31": "Ale Joas odpovedal všetkým, ktorí stáli pri ňom: \"Azda chcete za Bála bojovať? Alebo chcete na jeho záchranu niečo podnikať? Kto za neho bojuje, do rána zomrie. Ak je Boh, nech si sám proti nemu bojuje! Veď jeho oltár zbúral.\"",
        "32": "A v ten deň mu dali meno Jerobál, to je \"Bál nech si proti nemu bojuje!\", pretože zbúral jeho oltár. -",
        "33": "Keď sa všetci Madiánčania, Amalekiti a synovia východu zhromaždili, prešli (Jordán) a utáborili sa na Jezreelskej rovine,",
        "34": "na Gedeona zostúpil Pánov duch. Zatrúbil a zvolal Abiezerovcov, aby šli za ním.",
        "35": "Potom rozposlal poslov do celého Manassesa a vyzval ich, aby ho nasledovali. Vyslal poslov aj do Asera, Zabulona a Neftaliho a aj oni im vyšli v ústrety. -",
        "36": "Potom Gedeon povedal Bohu: \"Ak chceš vyslobodiť Izrael mojou rukou, ako si povedal,",
        "37": "hľa, položím vlnené rúno na humno. Ak bude rosa iba na rúne a na celej zemi sucho, vtedy zviem, že mojou rukou vyslobodíš Izrael, ako si povedal.\"",
        "38": "A stalo sa tak. Keď na druhý deň včasráno vstal a stlačil rúno, vyžmýkal z rúna rosu - plnú misu vody.",
        "39": "Nato povedal Gedeon Bohu: \"Nech nevzplanie tvoj hnev proti mne, keď len ešte raz poviem to isté: Len raz by som chcel ešte skúsiť s tým rúnom. Nech je zas sucho iba na rúne a na celej zemi nech je rosa!\"",
        "40": "A Boh urobil tak v tej noci. Sucho bolo iba na rúne a na celej zemi bola rosa."
    },
    "7": {
        "1": "Jerobál, čiže Gedeon, včasráno vstal so všetkým ľudom, ktorý bol s ním, a utáborili sa pri prameni Harad. Madiánsky tábor bol severne odtiaľ, pri úpätí pahorku More, na rovine.",
        "2": "Tu vravel Pán Gedeonovi: \"Ľudu, ktorý je s tebou, je príliš mnoho, keď mám dať Madiánčanov do jeho ruky! Veď by sa potom Izrael vychvaľoval proti mne: \"Vlastnou rukou som si pomohol!\"",
        "3": "Vyhlás teda pred ľudom, aby to počul: Kto je bojazlivý a nesmelý, nech sa vráti!\" Tak odišlo z pohoria Galaád a vrátilo sa z ľudu dvadsaťdvatisíc mužov, kým desaťtisíc zostalo.",
        "4": "Pán však povedal Gedeonovi: \"Ešte je ľudu priveľa. Zaveď ich k vode! Tam ti ich preosejem. O kom ti poviem: \"Tento pôjde s tebou,\" ten nech s tebou ide! Ale každý, o kom ti poviem: \"Tento s tebou nepôjde,\" ten nepôjde s tebou!\"",
        "5": "Nato priviedol ľud k vode a Pán povedal Gedeonovi: \"Každého, kto líže vodu jazykom, ako pes líže, postav osve, a takisto každého, kto si k pitiu prikľakne.\"",
        "6": "A tých, čo lízali z ruky ústami, bolo tristo mužov. Ostatný ľud si kľakol na kolená, aby sa napil vody.",
        "7": "Tu povedal Pán Gedeonovi: \"S tristo mužmi, ktorí lízali, vás chcem vyslobodiť a Madiánčanov dať do tvojej ruky. Všetok ostatný ľud nech sa vráti, každý do svojho domova!\"",
        "8": "Najprv si vzali od ľudu potravu a trúby do rúk. Potom prepustil všetkých Izraelitov, každého do jeho domova. Ponechal si iba tých tristo mužov. Madiánsky tábor bol pod ním na rovine. -",
        "9": "V onej noci mu povedal Pán: \"Vstaň! Zostúp do tábora, lebo som ti ho dal do ruky.",
        "10": "Ale ak sa bojíš zostúpiť sám, nech ide s tebou ta dole do tábora aj tvoj sluha Fara.",
        "11": "Počúvaj, čo budú hovoriť! Potom ti zosilnia ruky. Zostúp teda do tábora!\" I zostúpil so svojím sluhom Farom do tábora až bezprostredne k ozbrojenej táborovej stráži.",
        "12": "Madiánčanov, Amalekitov a synov východu, ktorí táborili na rovine, bolo toľko ako kobyliek. Aj ich tiav bolo bez počtu, ako množstvo piesku na morskom brehu.",
        "13": "Keď ta Gedeon prišiel, práve rozprával jeden muž svojmu priateľovi sen. Vravel: \"Mal som ti sen. Počúvaj! Peceň jačmenného chleba sa kotúľal do madiánskeho tábora. Prikotúľal sa k stanu a narazil doň. Ten padol, prevrátil sa naruby a tak zostal stan ležať.\"",
        "14": "Ten druhý mu na to povedal: \"To nie je nič iné ako meč Izraelitu Gedeona, Joasovho syna! Boh dal do jeho ruky Madiánčanov a celý tábor.\" -",
        "15": "Keď Gedeon vypočul sen a jeho výklad, poklonil sa. Potom sa vrátil do izraelského tábora a zvolal: \"Vstaňte, lebo Pán dal do vašej ruky madiánsky tábor!\"",
        "16": "Rozdelil tristo mužov na tri zástupy a všetkým dal do rúk trúby a prázdne džbány a do džbánov fakle.",
        "17": "A povedal im: \"Hľaďte na mňa a robte takisto! Ja sa priblížim až celkom k táboru a ako ja urobím, tak robte aj vy!",
        "18": "Keď zatrúbim - ja a všetci, ktorí budú so mnou -, trúbte aj vy okolo celého tábora a volajte: Za Pána a za Gedeona!\"",
        "19": "Gedeon so sto mužmi, ktorí boli s ním, priblížil sa celkom až k táboru, keď začínala prostredná stráž, len čo postavili stráže. Tu zatrúbili a roztrieskali džbány v rukách.",
        "20": "Hneď sa ozývali trúby v troch zástupoch a rozbíjali sa džbány. V ľavej ruke držali fakle a v pravej ruke trúby na trúbenie. Pritom kričali: \"Meč za Pána a za Gedeona!\"",
        "21": "Zostali stáť okolo tábora, každý tam, kde bol. Ale tábor sa celý rozvíril: kričali a utekali.",
        "22": "Kým oni trúbili na tristo trúbach, Pán obrátil meč jedného proti druhému v celom tábore. A tak tábor utekal až do Betsety a Serery, až na pomedzi Abel-Mehuly pri Tebate.",
        "23": "Tu zvolali izraelské mužstvo z Neftaliho, a Asera a z celého Manassesa a prenasledovaii Madiánčanov.",
        "24": "Gedeon rozoslal poslov aj po celej Efraimskej vrchovine s odkazom. Zaskočte Madiánčanov a obsaďte vody až k Betbere i Jordán!\" Všetci Efraimci poslúchli výzvu a obsadili vody až k Betbere aj Jordán.",
        "25": "Zajali tiež dvoje madiánskych kniežat, Oreba a Zeba. Oreba zabili na Havranej skale a Zeba zabili na Vlčom lise. Potom prenasledovali Madiánčanov za Jordán a niesli Orebovu a Zebovu hlavu Gedeonovi."
    },
    "8": {
        "1": "Efraimci mu povedali: \"Čo si nám to urobil, že si nás nezavolal, keď si šiel do boja proti Madiánčanom?\" A ostro sa s ním vadili.",
        "2": "On im povedal: \"Vari som ja už dokázal niečo také ako vy? Či nie je Efraimovo paberkovanie lepšie ako Abiezerovo vinobranie?!",
        "3": "Predsa do vašej ruky dal Boh madiánske kniežatá Oreba a Zeba! Mohol som ja urobiť niečo také ako vy?\" Po týchto slovách ich popustil hnev proti nemu. -",
        "4": "Keď Gedeon dorazil k Jordánu, prekročil ho spolu s tristo mužmi, ktorí boli s ním. Keďže boli od prenasledovania unavení,",
        "5": "požiadal sokotských ľudí: \"Dajteže chleba ľuďom, ktorí idú za mnou! Lebo sú vyčerpaní a ja prenasledujem madiánskych kráľov Zebea a Salmanu.\"",
        "6": "Ale sokotskí náčelníci odpovedali: \"Azda sú už ruky Zebea a Salmanu v tvojej ruke, aby sme dávali chlieb tvojmu vojsku?\"",
        "7": "Gedeon odpovedal: \"Za toto, až dá Pán Zebea a Salmanu do mojej ruky, rozmlátim vaše telá tŕním púšte a bodľačím.\"",
        "8": "Odtiaľ tiahol vyššie do Fanuela a takisto ich prosil, ale fanuelskí mužovia mu dali takú odpoveď ako sokotskí ľudia.",
        "9": "Preto pohrozil aj fanuelským mužom: \"Až sa vrátim v pokoji, zbúram túto vežu.\"",
        "10": "Zebee a Salmana boli so svojím vojskom, asi pätnásťtisíc mužov, v Karkore. To bolo všetko, čo zostalo z celého vojska synov východu. Ale padlých bolo asi stodvadsaťtisíc mužov, ktorí boli vyzbrojení mečom.",
        "11": "Tak tiahol Gedeon po ceste kočovníkov východne od Nobe a Jegbay a prepadol tábor, ktorý sa už cítil v bezpečí.",
        "12": "Zebee a Salmana síce utiekli, ale prenasledoval ich, kým nezajal obidvoch madiánskych kráľov Zebea a Salmanu. A celý tábor uviedol do zmätku.",
        "13": "Nato sa Joasov syn Gedeon vrátil z boja od priesmyku Cheres.",
        "14": "Tu chytil akéhosi mladíka zo sokotských mužov a povypytoval sa ho. On mu napísal mená náčelníkov Sokota a jeho starších: sedemdesiatsedem mužov.",
        "15": "A keď došiel k sokotským mužom, povedal: \"Hľa, tu sú Zebee a Salmana, pre ktorých ste ma potupili, keď ste hovorili: \"Azda sú už ruky Zebea a Salmanu v tvojej ruke, aby sme dávali chlieb tvojim vyčerpaným mužom?\"",
        "16": "I vzal starších mesta, aj tŕnie a bodľačie púšte a zmlátil ním sokotských mužov.",
        "17": "Zbúral aj vežu Fanuela a pozabíjal mužov mesta.",
        "18": "Potom povedal Zebeovi a Salmanovi: \"Ako vyzerali mužovia, ktorých ste zabili na Tábore?\" Odpovedali: \"Celkom tak ako ty, každý mal výzor kráľovského syna.\"",
        "19": "On povedal: \"To boli moji bratia, synovia mojej matky. Na život Pána, nezabil by som vás, keby ste ich boli nechali nažive.\"",
        "20": "Potom povedal Jetrovi, svojmu prvorodenému: \"Vstaň, zabi ich!\" Ale chlapec nevytasil meč, lebo sa bál; bol totiž ešte chlapcom.",
        "21": "Tu prosili Zebee a Salmana: \"Vstaň ty a vrhni sa na nás! Veď aký muž, taká aj jeho sila!\" Gedeon teda vstal a zabil Zebea a Salmanu. Mesiačky však, ktoré boli na krkoch ich tiav si vzal. -",
        "22": "Nato vraveli Izraelovi synovia Gedeonovi: \"Buď naším kráľom, ty aj tvoj syn, aj syn tvojho syna! Lebo si nás vyslobodil z ruky Madiánčanov.\"",
        "23": "Gedeon im však odpovedal: \"Ja nemôžem byť vaším kráľom, ani môj syn nemôže byť vaším kráľom. Pán je vaším kráľom!\"",
        "24": "Potom im Gedeon povedal: \"Mám k vám jednu prosbu. Nech mi dá každý prsteň, ktorý si ukoristil.\" Oni mali totiž zlaté prstene, lebo boli Izmaeliti.",
        "25": "Odpovedali: \"Veľmi radi ti ich dáme.\" I rozprestreli plášť a každý naň hodil svoj ukoristený prsteň.",
        "26": "A váha zlatých prsteňov, ktoré si vyžiadal, bola tisícsedemsto šeklov zlata, okrem mesiačkov, náušníc, purpurových rúch, ktoré nosievali madiánski králi, a okrem retiazok z krkov ich tiav.",
        "27": "Gedeon zhotovil z toho efód a uložil ho vo svojom meste v Efre. Používali ho však na smilstvo všetci Izraeliti, a tak sa stal osídlom Gedeonovi i jeho domu.",
        "28": "Madiánčania boli tak uponížení pred Izraelovými synmi, že už viac nepozdvihli svoje hlavy. A krajina mala pokoj štyridsať rokov, pokým žil Gedeon.",
        "29": "Joasov syn Jerobál potom odišiel a býval vo svojom dome.",
        "30": "Gedeon mal sedemdesiat synov, ktorí vzišli z jeho bedier. Mal totiž mnoho žien.",
        "31": "Jeho vedľajšia žena v Sicheme mu tiež porodila syna, ktorému dal meno Abimelech.",
        "32": "A Joasov syn Gedeon zomrel vo vysokom veku a pochovali ho v hrobe jeho otca Joasa v abiezerovskej Efre.",
        "33": "Keď však Gedeon zomrel, Izraelovi synovia sa zvrhli a smilnili s bálmi a urobili si bohom Bál-berita.",
        "34": "Izraelovi synovia nepamätali na Pána, svojho Boha, ktorý ich vyslobodil z ruky všetkých ich okolitých nepriateľov.",
        "35": "Ani domu Jerobála-Gedeona nepreukazovali vďačnosť napriek všetkým dobrodeniam, ktoré on preukázal Izraelu."
    },
    "9": {
        "1": "Jerobálov syn Abimelech sa vybral do Sichemu k bratom svojej matky a vravel im aj celému príbuzenstvu rodiny svojej matky:",
        "2": "\"Hovorte verejne všetkým sichemským občanom: Čo je vám lepšie, aby panovalo nad vami sedemdesiat mužov, všetci Jerobálovi synovia, alebo aby panoval nad vami len jeden muž? Pamätajte tiež, že ja som vaša kosť a vaše mäso!\"",
        "3": "A bratia jeho matky verejne hovorili o ňom všetky tieto slová všetkým sichemským občanom a ich srdce sa naklonilo k Abimelechovi. Potom si povrávali: \"On je náš brat.\"",
        "4": "dali mu z chrámu Bál-berita sedemdesiat šeklov striebra. Abimelech si za ne najal povaľačských a bezočivých mužov, ktorí sa stali jeho družinou.",
        "5": "Potom išiel do domu svojho otca do Efry a pobil svojich bratov, Jerobálových synov, sedemdesiat mužov na jednom kameni. Zostal iba najmladší Jerobálov syn Joatam, lebo sa skryl.",
        "6": "Nato sa zhromaždili všetci sichemskí občania a všetci obyvatelia Mela, išli a ustanovili Abimelecha za kráľa pri pamätnom dube, ktorý stál v Sicheme. -",
        "7": "Keď to oznámili Joatamovi, šiel, postavil sa na končiari vrchu Garizim a zvýšeným hlasom im volal: \"Počujte ma, Sichemčania, aby aj vás počul Boh.",
        "8": "Išli raz stromy pomazať si kráľa. I povedali olive: \"Kraľuj nad nami!\"",
        "9": "Ale oliva im odvetila: \"Môžem ja zanechať svoju tučnosť, ktorú zvelebujú bohovia i ľudia, a ísť sa povyšovať nad stromami?\"",
        "10": "Potom povedali stromy figovníku: \"Nože poď ty a kraľuj nad nami!\"",
        "11": "Ale figovník im odpovedal: \"Môžem ja zanechať svoju sladkosť a tie svoje skvostné plody a ísť sa povyšovať nad stromami?\"",
        "12": "Povedali teda stromy viniču: \"Poď ty a kraľuj nad nami!\"",
        "13": "Vinič im však odvetil takisto: \"Môžem ja zanechať svoj mušt, ktorý obveseľuje bohov i ľudí, a ísť a povyšovať sa nad stromami?\"",
        "14": "Povedali všetky stromy bodliaku: \"Poď ty a kraľuj nad nami!\"",
        "15": "Bodliak odpovedal stromom: \"Ak ma vskutku pomažete, aby som bol vaším kráľom, poďte, schovajte sa v mojej tôni! Ak nie, vyšľahne oheň z bodliaka a strávi libanonské cédre.\"",
        "16": "Teraz teda, ak ste opravdivo a čestne konali keď ste ustanovovali Abimelecha za kráľa, ak ste dobre urobili s Jerobálom a jeho domom, ak ste sa k nemu zachovali podľa jeho zásluh -",
        "17": "vy, za ktorých bojoval môj otec, ba až svoj život nasadil, a ktorých vyslobodil z ruky Madiánčanov -",
        "18": "vy však ste sa dnes vzbúrili proti domu môjho otca a pozabíjali ste jeho synov, sedemdesiat mužov na jednom kameni, a ustanovili ste Abimelecha, syna jeho slúžky, za kráľa nad sichemskými občanmi, pretože je váš brat -,",
        "19": "ak ste teda opravdivo a čestne urobili s Jerobálom a jeho domom v dnešný deň, radujte sa z Abimelecha a on nech sa zas raduje z vás!",
        "20": "Ale ak nie, nech vyšľahne oheň z Abimelecha a strávi sichemských občanov i Melo! A nech vyšľahne oheň zo sichemských občanov a z Mela a nech strávi Abimelecha!\"",
        "21": "Potom Joatam utiekol a utiahol sa do bezpečia. Odišiel do Bery a tam zostal (zo strachu) pred svojím bratom Abimelechom. -",
        "22": "Abimelech panoval nad Izraelom tri roky.",
        "23": "Potom Boh poslal zlého ducha (nezhody) medzi Abimelecha a sichemských občanov - takže sichemskí občania zostali neverní Abimelechovi -,",
        "24": "aby tak zločin na sedemdesiatich Jerobálových synoch prešiel a ich krv zaľahla na ich brata Abimelecha, ktorý ich zavraždil, a tiež na sichemských občanov, ktorí ho povzbudzovali, aby zabil svojich bratov.",
        "25": "Sichemskí občania potom postavili proti nemu zálohy na vrcholoch hôr a olupovali každého, kto k nim prichádzal po ceste. Toto oznámili Abimelechovi. -",
        "26": "Tu prišiel Obedov syn Gál aj so svojimi bratmi a vošli do Sichemu. A sichemskí občania im prejavili dôveru.",
        "27": "Vybrali sa do poľa, oberali a lisovali hrozno a potom usporiadali slávnosť. Pritom vošli do chrámu svojho boha, kde jedli a pili a preklínali Abimelecha.",
        "28": "Tu zvolal Obedov syn Gál: \"Kto je Abimelech a kto je sichemčan, aby sme mu my slúžili? A nemal by Jerobálov syn a jeho správca Zebul slúžiť mužom Sichemovho otca Emora?! Prečo by sme mali slúžiť my jemu?!",
        "29": "Keby mi niekto dal tento ľud do ruky, odstránil by som Abimelecha!\" A vyzval Abimelecha: \"Zosilni svoje vojsko a vytiahni!\"",
        "30": "Keď sa veliteľ mesta Zebul dopočul o rečiach Obedovho syna Gála, vzplanul hnevom.",
        "31": "Ľstivo vyslal poslov k Abimelechovi a odkázal mu: \"Obedov syn Gál a jeho bratia došli do Sichemu a teraz poburujú mesto proti tebe.",
        "32": "Vyber sa teda v noci aj so svojimi ľuďmi a postav sa do zálohy v poli!",
        "33": "A zrána, len čo vyjde slnko, vstaň a udri na mesto! On vytiahne so svojimi ľuďmi proti tebe. Potom už s ním urob, čo budeš môcť.\"",
        "34": "Abimelech sa vybral za noci aj so svojimi ľuďmi a postavil proti Sichemu štyri oddiely do zálohy.",
        "35": "Keď Obedov syn Gál vytiahol a zastavil sa pri vchode do mestskej brány, vtedy vyrazil Abimelech so svojimi ľuďmi zo zálohy.",
        "36": "Keď Gál zazrel ľudí, povedal Zebulovi: \"Hľa, ľudia zostupujú z vrchov!\" Ale Zebul mu odvetil: \"To sa ti len zdá, že tiene vrchov sú mužovia.\"",
        "37": "Ale Gál opäť hovoril: \"Ľudia zostupujú od pupka zeme! A jeden zástup prichádza po ceste k Dubu veštcov.\"",
        "38": "Zebul mu povedal: \"Kde sú teraz tvoje ústa, ktorými si hovoril: \"Kto je Abimelech, aby sme my slúžili jemu?!\" Nie sú to práve tí ľudia, ktorými si ty pohŕdal? Nože, vytiahni teraz a bojuj proti nim!\"",
        "39": "Tu Gál vytiahol na čele sichemských občanov a bojoval proti Abimelechovi.",
        "40": "Lenže Abimelech ho donútil k ústupu a utekal pred ním. A ležalo mnoho pobitých až po vchod do (mestskej) brány.",
        "41": "Ale Abimelech zostal v Rume. Zebul potom vyhnal Gála a jeho bratov, nesmeli už zostať v Sicheme. -",
        "42": "Na druhý deň vyšiel ľud do poľa. Keď to oznámili Abimelechovi,",
        "43": "vzal ľudí, rozdelil ich na tri zástupy a postavil sa v poli do zálohy. Keď spozoroval, že ľud vychádza z mesta, vyrazil proti nemu, aby ho porazil.",
        "44": "Abimelech so svojím oddielom zaútočil a postavil sa ku vchodu do mestskej brány. Zatiaľ druhé dva oddiely zaútočili na všetkých tých, čo boli v poli, a pobili ich.",
        "45": "Abimelech bojoval proti mestu celý deň. Keď mesto zaujal, pobil ľudí, ktorí v ňom boli, mesto rozbúral a posypal ho soľou. -",
        "46": "Keď sa to dozvedeli obyvatelia sichemskej veže, utiahli sa do hradieb chrámu Bála zmluvy.",
        "47": "Keď Abimelechovi oznámili, že sa tam zhromaždili všetci obyvatelia sichemskej veže,",
        "48": "Abimelech vystúpil so všetkými svojimi ľuďmi na vrch Selmon. Tam vzal do ruky sekeru, uťal zo stromu vetvu, zdvihol ju, položil si ju na plecia a povedal svojim ľuďom: \"Čo ste videli robiť mňa, to rýchle robte aj vy za mnou!\"",
        "49": "A všetok ľud - každý si nasekal haluzia, potom išli za Abimelechom, nahádzali ho na hradby a podpálili ním hradby. Tak zahynuli všetci obyvatelia sichemskej veže, asi tisíc mužov a žien. -",
        "50": "Potom Abimelech tiahol do Tebes. Obľahol Tebes a zaujal ho.",
        "51": "Uprostred mesta bola pevná veža, do ktorej utiekli všetci mužovia a ženy, vôbec všetci obyvatelia mesta. Zavreli za sebou a vystúpili na strechu veže.",
        "52": "Abimelech prenikol až k veži, lebo ju chcel dobyť. A keď sa dostal až ku vchodu do veže a chcel rozložiť oheň,",
        "53": "nejaká žena zhodila Abimelechovi na hlavu vrchný mlynský kameň a prerazila mu lebku.",
        "54": "Rýchle zavolal na svojho sluhu, ktorý mu nosil zbraň, a povedal mu: \"Vytas svoj meč a zabi ma! Ináč by sa o mne hovorilo, že ma zabila žena.\" Sluha ho teda prebodol a zomrel.",
        "55": "Keď Izraeliti videli, že Abimelech je mŕtvy, vrátili sa všetci domov.",
        "56": "Tak Boh odplatil Abimelechovi zločin, ktorý spáchal na svojom otcovi, keď zabil sedemdesiat svojich bratov.",
        "57": "Aj všetky zločiny sichemských mužov obrátil Boh na ich hlavu. Tak sa na nich splnila kliatba Jerobálovho syna Joatama."
    },
    "10": {
        "1": "Po Abimelechovi povstal Tola, syn Fuu, syna Dodovho, Isacharovec, aby oslobodil Izrael. Býval v Samire na Efraimskom pohorí.",
        "2": "Súdil Izrael dvadsaťtri rokov. Potom zomrel a pochovali ho v Samire.",
        "3": "Po ňom povstal Galaádčan Jair a súdil Izrael dvadsaťdva rokov.",
        "4": "Mal tridsať synov, ktorí jazdili na tridsiatich osliatkach a mali v krajine Galaád tridsať miest, ktoré sa až podnes nazývajú Jairove dediny.",
        "5": "Keď Jair zomrel, pochovali ho v Kamone.",
        "6": "Izraelovi synovia opäť robili, čo je zlé v Pánových očiach: slúžili bálom a aštartám, bohom Aramejčanov, bohom Sidona, bohom Moabčanov, bohom Amončanov a bohom Filištíncov; opustili Pána a neslúžili mu.",
        "7": "I vzbĺkol Pánov hnev proti Izraelu a vydal ich do ruky Filištíncov a do ruky Amončanov.",
        "8": "Znepokojovali a utláčali Izraelitov v tom roku už osemnásty rok: všetkých Izraelitov, ktorí boli na druhej strane Jordánu v krajine Amorejčanov, v Galaáde.",
        "9": "Ba Amončania prechádzali cez Jordán, aby bojovali aj proti Júdovi, Benjamínovi a proti Efraimovmu domu. Izraelitom sa veľmi zle vodilo.",
        "10": "Tu volali Izraelovi synovia k Pánovi a vyznávali: \"Zhrešili sme proti tebe, lebo sme opustili svojho Boha a slúžili sme bálom.\"",
        "11": "Pán však povedal Izraelovým synom: \"Nesužovali vás Egypťania, Amorejčania, Amončania, Filištínci,",
        "12": "Sidončania, Amalekiti a Madiánčania? Ale keď ste volali ku mne, vyslobodil som vás z ich ruky.",
        "13": "Vy ste ma však opustili a slúžili ste cudzím bohom. Preto vás už neoslobodím.",
        "14": "Choďte a volajte k bohom, ktorých ste si vyvolili! Nech vás oslobodia oni v čase vašej úzkosti!\"",
        "15": "Izraelovi synovia hovorili Pánovi: \"Zhrešili sme. Zaobchádzaj s nami tak, ako uznáš za dobré! Len nás ešte teraz vysloboď!\"",
        "16": "Nato odstránili zo svojho stredu cudzích bohov a slúžili Pánovi. A zľutoval sa nad biedou Izraela. -",
        "17": "Keď boli Amončania zvolaní a táborili v Galaáde, zatiaľ čo Izraelovi synovia sa zhromaždili a utáborili v Masfe,",
        "18": "hovoril si ľud, galaádske kniežatá, medzi sebou: \"Kto je ten muž, ktorý začne bojovať proti Amončanom? Ten bude hlavou všetkých galaádskych obyvateľov.\""
    },
    "11": {
        "1": "Galaádčan Jefte bol udatný hrdina. Bol synom neviestky. Jefteho otcom bol Galaád.",
        "2": "Galaád mal manželku, ktorá mu porodila synov. Keď synovia tejto manželky dorástli, vyhnali Jefteho a vraveli mu: \"Ty nemôžeš byť dedičom v dome nášho otca, lebo si synom cudzej ženy.\"",
        "3": "Jefte ušiel pred svojimi bratmi a zdržoval sa v krajine Tob. Tu sa pridružili k Jeftemu nemajetní mužovia a vychádzali s ním na zboj.",
        "4": "Po nejakom čase sa dostali Amončania do boja s Izraelitmi.",
        "5": "Keď teda Amončania viedli vojnu s Izraelitmi, vybrali sa starší z Galaádu, aby priviedli Jefteho z krajiny Tob.",
        "6": "Vraveli Jeftemu: \"Poď a buď naším vodcom! Bojujeme totiž proti Amončanom.\"",
        "7": "Jefte však odpovedal galaádskym starším: \"Nie ste to práve vy, ktorí ste ma nenávideli a vyhnali z domu môjho otca? Prečo ste došli ku mne teraz, keď ste v úzkych?!\"",
        "8": "Galaádski starší odpovedali Jeftemu: \"Teraz sme sa obrátili na teba preto, aby si šiel s nami a bojoval proti Amončanom a bol hlavou všetkých, čo bývajú v Galaáde.\"",
        "9": "Nato sa opýtal Jefte galaádskych starších: \"Keď ma teda privediete naspäť, aby som bojoval proti Amončanom, ak ich Pán dá do mojej ruky, budem aj potom vašou hlavou?\"",
        "10": "A galaádski starší odvetili Jeftemu: \"Pán, ktorý počúva, je svedkom medzi nami, že splníme tvoje želanie.\"",
        "11": "Potom Jefte šiel s galaádskymi staršími a ľud si ho ustanovil za hlavu a vodcu. Jefte prednášal všetky svoje reči pred Pánom v Masfe. -",
        "12": "Potom Jefte vyslal poslov s odkazom: \"Čo chceš odo mňa, že si vytiahol proti mne, aby si bojoval v mojej krajine?!\"",
        "13": "Amonský kráľ odpovedal Jefteho poslom: \"Keď Izrael vystupoval z Egypta, zabral moje územie od Arnona až po Jabok a až k Jordánu. Preto mi ho teraz dobrovoľne vráť!\"",
        "14": "Jefte však vyslal znova poslov k amonskému kráľovi",
        "15": "a odkázal mu: \"Toto vraví Jefte: Izrael nevzal moabskú ani amonskú krajinu.",
        "16": "Ale keď vyšiel Izrael z Egypta, tiahol cez púšť až k Červenému moru a dostal sa až do Kádeša.",
        "17": "Izrael vyslal poslov k edomskému kráľovi s odkazom: \"Chcel by som prejsť cez tvoju krajinu.\" Ale edomský kráľ nechcel o tom ani počuť. Takisto poslal poslov aj k moabskému kráľovi. Ale ani on nechcel. Tak zostali Izraeliti v Kádeši.",
        "18": "Potom putovali po púšti, obišli Edomsko a Moabsko a tiahli do krajiny východne od Moabska. Utáborili sa na druhej strane Arnona, ale na moabské územie nevošli, lebo Arnon je moabskou hranicou.",
        "19": "Potom vyslali Izraeliti poslov k amorejskému kráľovi Sehonovi, kráľovi v Hesebone, a Izraeliti mu odkázali: \"Chceli by sme prejsť cez tvoju krajinu až na svoje stanovište.\"",
        "20": "Sehon však neveril Izraelitom, že chcú iba prejsť cez jeho územie. Ale Sehon zvolal všetok svoj ľud, zriadili tábor v Jase a bojoval proti Izraelitom.",
        "21": "Lenže Pán, Izraelov Boh, dal Sehona a všetok jeho ľud do ruky Izraelitov. Porazili ich a Izrael zaujal celú krajinu Amorejčanov, ktorí v tej krajine bývali.",
        "22": "Opanovali teda celé územie Amorejčanov od Arnona až po Jabok a od púšte až po Jordán.",
        "23": "Pán, Izraelov Boh, vyhnal predsa Amorejčanov kvôli svojmu izraelskému ľudu; a ty sa teraz chceš zmocniť jeho krajiny?!",
        "24": "Keď vyženie niekoho kvôli tebe tvoj boh Kamoš, neprivlastníš si jeho majetok? Tak máme aj my nárok na vlastníctvo každého, koho vyženie kvôli nám Pán, náš Boh.",
        "25": "A teraz: si ty azda lepší ako moabský kráľ, Seforov syn Balak? Mal on s Izraelom spor, alebo s ním viedol vojnu?",
        "26": "Keď býval Izrael tristo rokov v Hesebone a jeho dedinách, v Aroere a jeho dedinách a vo všetkých mestách, ktoré ležia na brehoch Arnona, prečo ste si ich nevydobili späť za ten čas?!",
        "27": "Ja som sa neprehrešil proti tebe, ale ty mne krivdíš, keď sa dávaš so mnou do vojny. Pán, Sudca, dnes po práve rozsúdi medzi Izraelitmi a Amončanmi.\"",
        "28": "Ale amonský kráľ nedal nič na Jefteho výklady, ktoré mu odkázal. -",
        "29": "Tu zostúpil na Jefteho Pánov duch, pochodil po Galaáde a Manassesovi, potom sa vybral do galaádskej Masfy a z galaádskej Masfy sa obrátil proti Amončanom.",
        "30": "A Jefte urobil Pánovi tento sľub: \"Keď mi dáš Amončanov do ruky,",
        "31": "potom ten, kto mi vyjde z dvier môjho domu v ústrety - keď sa vrátim v pokoji od Amončanov -, bude patriť Pánovi a obetujem ho ako zápalnú obetu.\"",
        "32": "Jefte teda vytiahol proti Amončanom, aby zviedol s nimi boj, a Pán mu ich dal do ruky.",
        "33": "Pripravil im mimoriadne veľkú porážku od Aroera, až ako prichádzaš do Menita - dvadsať miest - a až po Abel Keramim. Tak boli Amončania pokorení pred Izraelovými synmi. -",
        "34": "Keď sa Jefte vracal do Masfy, do svojho domu, - hľa - vyšla mu v ústrety s bubienkami a v tanci jeho dcéra. Bola to jeho jedináčka; okrem nej nemal ani syna, ani dcéry.",
        "35": "Keď ju zazrel, roztrhol si odev a zvolal: \"Beda, dcéra moja! Ty ma porážaš! Práve ty ma privádzaš do nešťastia! Urobil som sľub Pánovi a nemôžem ho odvolať.\"",
        "36": "Povedala mu: \"Otče môj, keď si urobil sľub Pánovi, tak na mne splň, čo si sľúbil, keďže ti Pán doprial vypomstiť sa na svojich nepriateľoch, Amončanoch.\"",
        "37": "Potom prosila svojho otca: \"Nech mi je dovolené toto: Popraj mi ešte dva mesiace! Chcela by som sa vzdialiť, vyjsť na hory a tam so svojimi priateľkami oplakať svoje panenstvo.\"",
        "38": "Odvetil jej: \"Choď!\" A prepustil ju na dva mesiace. Potom odišla so svojimi priateľkami a na horách oplakávala svoje panenstvo.",
        "39": "O dva mesiace sa vrátila k svojmu otcovi a vyplnil na nej sľub, ktorý urobil. Ona nepoznala muža. Odvtedy je zvykom v Izraeli,",
        "40": "že sa z roka na rok schádzajú izraelské dcéry, aby štyri dni v roku oplakávali dcéru Galaádčana Jefteho."
    },
    "12": {
        "1": "Teraz však boli zvolaní Efraimci. Vytiahli na sever a vraveli Jeftemu: \"Prečo si vytiahol do boja proti Amončanom bez toho, žeby si nás bol povolal, aby sme tiahli s tebou?! Zapálime ti dom nad hlavou!\"",
        "2": "Jefte im povedal: \"Ja a môj ľud sme zviedli ťažký boj s Amončanmi. Volal som vás, ale nevyslobodili ste ma z ich ruky.",
        "3": "Keď som videl, že mi nechcete pomôcť, vystavil som svoj život nebezpečenstvu a tiahol som proti Amončanom. A Pán mi ich dal do ruky. Prečo ste dnes vytiahli ku mne, aby ste ma napadli?\"",
        "4": "Potom Jefte zhromaždil všetkých galaádskych mužov a zaútočil na Efraimcov. A Galaádčania Efraimcov porazili, lebo hovorili: \"Vy ste efraimskí utečenci. Galaád predsa býva medzi Efraimom a Manassesom.\"",
        "5": "Galaádčania potom obsadili jordánske brody pre Efraimcov a keď nejaký efraimský utečenec prosil: \"Chcel by som prejsť\" - Galaádčania sa ho opýtali: \"Si Efraimec?\" a ak odvetil: \"Nie!\",",
        "6": "povedali mu: \"Vyslov \"šibboleth\"!\" Ak povedal \"sibboleth\", lebo to nevedeli správne vysloviť, chytili ho a zabili na jordánskych brodoch. Vtedy tak padlo z Efraima na štyridsaťdvatisíc mužov.",
        "7": "Jefte súdil Izrael šesť rokov. Keď Galaádčan Jefte zomrel, pochovali ho v jednom galaádskom meste.",
        "8": "Po ňom súdil Izrael Abesan z Betlehema.",
        "9": "Mal tridsať synov a tridsať dcér, ktoré povydával von; svojim synom priviedol tridsať dcér odinakiaľ. Súdil Izrael sedem rokov.",
        "10": "Keď Abesan zomrel, pochovali ho v Betleheme.",
        "11": "Po ňom súdil Izrael Zabulonovec Ahialon. Súdil Izrael desať rokov.",
        "12": "Keď Zabulonovec Ahialon zomrel, pochovali ho v Ajalone v Zabulonsku.",
        "13": "Po ňom súdil Izrael Ilelov syn, Faratončan Abdon.",
        "14": "Mal štyridsať synov a tridsať vnukov, ktorí jazdili na sedemdesiatich osliatkach. Súdil Izrael osem rokov.",
        "15": "Keď Ilelov syn, Faratončan Abdon zomrel, pochoval ho vo Faratone v Efraimsku, na pohorí Amalekitov."
    },
    "13": {
        "1": "Keď synovia Izraela opäť robili, čo je zlé v Pánových očiach, vydal ich Pán na štyridsať rokov do ruky Filištíncov.",
        "2": "Vtedy žil istý muž zo Saray, z kmeňa Danovcov. Menoval sa Manue. Jeho manželka bola neplodná a ešte neporodila.",
        "3": "Tu sa manželke zjavil Pánov anjel a povedal jej: \"Hľa, si neplodná a ešte si neporodila! Ale počneš a porodíš syna.",
        "4": "Len si potom dávaj pozor! Nepi ani víno, ani iný opojný nápoj a nepožívaj nič nečisté!",
        "5": "Lebo počneš a porodíš syna, ktorého hlavy sa britva nedotkne; chlapec bude zasvätený Bohu od materského lona. A on začne vyslobodzovať Izrael z ruky Filištíncov.\"",
        "6": "Žena šla a zvestovala svojmu manželovi: \"Boží muž prišiel ku mne. Vyzeral ako Boží anjel a veľmi dôstojne. Nepýtala som sa ho, odkiaľ je, ani svoje meno mi neoznámil.",
        "7": "Povedal mi: \"Hľa, počneš a porodíš syna. Preto teraz nepi víno ani iný opojný nápoj a nepožívaj nič nečisté! Lebo chlapec bude zasvätený Bohu od materského lona až do dňa svojej smrti.\"",
        "8": "Manue sa modlil k Pánovi a vravel: \"Prepáč, Pane! Nech k nám ešte príde Boží muž, ktorého si poslal, a nech nás poučí, čo máme robiť s chlapcom, ktorý sa nám má narodiť!\"",
        "9": "Boh vyslyšal Manuovu modlitbu a Boží anjel prišiel ešte raz k manželke, keď bola na poli. Ale Manue jej manžel, nebol s ňou.",
        "10": "Žena rýchle bežala a oznámila to svojmu mužovi. Zvestovala mu: \"Zasa sa mi zjavil ten muž, ktorý vtedy prišiel ku mne!\"",
        "11": "Manue vstal a vybral sa za svojou ženou. Keď prišiel k mužovi, opýtal sa ho: \"Si ty ten muž, ktorý sa rozprával so ženou?\" On odvetil: \"Ja.\"",
        "12": "Manue sa opýtal: \"Ak sa teraz vyplnia tvoje slová, podľa akých smerníc má byť chlapec vychovaný? A k akým prácam ho bude treba priúčať?\"",
        "13": "Pánov anjel odpovedal Manuovi: \"Manželka nech sa zdržiava všetkého ako som jej povedal.",
        "14": "Nech nepožíva nič, čo pochádza z vínneho kmeňa! Nech nepije víno ani iný opojný nápoj! Tiež nech nepožíva nič nečisté! Všetko, čo som jej prikázal, nech zachová!\"",
        "15": "Manue povedal Pánovmu anjelovi: \"Mohli by sme ťa zadržať a pripraviť ti kozľa?\"",
        "16": "Ale Pánov anjel odpovedal Manuovi: \"Keby si ma aj nútil, nebudem jesť z tvojho jedla. Ale ak chceš pripraviť zápalnú obetu, tak ju prines Pánovi!\" Manue nevedel, že je to Pánov anjel.",
        "17": "A Manue sa ešte opýtal Pánovho anjela: \"Aké je tvoje meno? Chceli by sme si ťa uctiť, až sa vyplnia tvoje slová.\"",
        "18": "Pánov anjel mu na to povedal: \"Prečo sa pýtaš na moje meno? Ono je obdivuhodné.\"",
        "19": "Tu vzal Manue kozľa a suchú obetu a obetoval to na skale Pánovi, ktorý robí obdivuhodné veci. Manue a jeho manželka sa prizerali:",
        "20": "Keď totiž vystupoval plameň z oltára k nebu, Pánov anjel vystúpil v plameni oltára. Keď to videli Manue a jeho manželka, padli tvárou na zem.",
        "21": "Potom sa už viac Pánov anjel nezjavil Manuovi ani jeho manželke. Teraz Manue spoznal, že to bol Pánov anjel.",
        "22": "A Manue povedal svojej manželke: \"Určite zomrieme, lebo sme videli Boha.\"",
        "23": "Ale jeho manželka mu povedala: \"Keby nás bol chcel Pán usmrtiť, nebol by prijal z našej ruky ani zápalnú, ani suchú obetu, ani by nám nebol toto všetko ukázal, ani by nám nebol niečo také oznámil.\"",
        "24": "Keď manželka porodila syna, dala mu meno Samson. Chlapec rástol a Pán ho požehnával.",
        "25": "Pánov duch začal v ňom pôsobiť v Machane-Dan medzi Saraou a Estaolom."
    },
    "14": {
        "1": "Raz Samson zostúpil do Tamnaty a v Tamnate sa zahľadel do jednej z filištínskych dcér.",
        "2": "Keď sa vrátil, rozpovedal to svojmu otcovi a svojej matke. Hovoril: \"V Tamnate som sa zahľadel do jednej z filištínskych dcér. Vezmite mi ju za manželku!\"",
        "3": "Ale jeho otec a matka mu namietali: \"Niet už medzi dcérami tvojich bratov a v celom mojom ľude ani jednej ženy, keď si chceš vziať ženu z tých neobrezancov, Filištíncov?\" Samson však povedal svojmu otcovi: \"Túto mi vezmi! Lebo ona sa mi páči.\"",
        "4": "Jeho otec a matka nevedeli, že sa tak stalo od Pána. On vyhľadával totiž zádrapku proti Filištíncom. Toho času panovali Filištínci nad Izraelom. -",
        "5": "Raz Samson zostupoval so svojím otcom a so svojou matkou do Tamnaty. Tak došli až k tamnatským viniciam. Zrazu zareval oproti nemu mladý lev.",
        "6": "Tu zostúpil na neho Pánov duch a leva roztrhol, ako sa rozdvojuje kozľa, hoci nemal nič v ruke. Ale svojmu otcovi a svojej matke sa nepochválil, čo urobil.",
        "7": "Potom sa pobral ďalej a zhováral sa so ženou. Páčila sa Samsonovi. -",
        "8": "Keď o nejaký čas zase tade išiel, aby si ju vzal, odbočil, aby sa podíval na mŕtvolu leva: A hľa, v tele leva bol roj včiel a med.",
        "9": "Nabral si ho do rúk a na ďalšej ceste pojedal. Keď prišiel k svojmu otcovi a svojej matke, dal im z toho a jedli. Ale nepovedal im, že med vybral z levieho tela.",
        "10": "Potom zostúpil k žene. A Samson tam vystrojil hostinu, lebo tak to robievali mladoženísi.",
        "11": "Keď ho videli, dali mu tridsať družbov, ktorí boli pri ňom. -",
        "12": "Samson im povedal: \"Dám vám hádanku. Ak ju za sedem dní hostiny uhádnete a správne rozlúštite, dám vám tridsať spodných šiat a tridsať sviatočných oblekov.",
        "13": "Ale ak mi ju nebudete môcť rozlúštiť, tak dáte vy mne tridsať spodných šiat a tridsať sviatočných oblekov.\" Keď na neho naliehali: \"Daj nám hádanku! Chceme ju počuť!\"",
        "14": "- povedal im: \"Z požierajúceho vyšiel pokrm a zo silného vyšla sladkosť.\" Po tri dni nemohli rozlúštiť tú hádanku.",
        "15": "Na štvrtý deň povedali Samsonovej žene: \"Nahováraj svojho muža, aby nám prezradil hádanku! Ináč spálime teba i dom tvojho otca. To ste nás sem pozvali, aby ste nás ožobráčili?\"",
        "16": "A Samsonova žena plakala pred ním a dohovárala mu: \"Zanevrel si na mňa a iste ma nemiluješ! Hádanku si dal mojim krajanom a mne si ju neprezradil!\" Odpovedal jej: \"Ani svojmu otcovi a svojej matke som to nepovedal a tebe by som to mal prezradiť?\"",
        "17": "Sedem dní, čo bola u nich hostina, vyplakávala pred ním. Konečne na siedmy deň jej to vyzradil, lebo na neho naliehala: Ona zas prezradila rozlúštenie hádanky svojim krajanom.",
        "18": "A na siedmy deň pred západom slnka mu povedali mužovia mesta: \"Čo je sladšie nad med a čo je silnejšie nad leva?\" -",
        "19": "Tu zostúpil na neho Pánov duch, zašiel do Askalona, pobil tam tridsať mužov, pobral im odevy a dal ich sviatočné obleky tým, ktorí rozlúštili hádanku. Náramne bol rozhnevaný a odišiel do domu svojho otca.",
        "20": "Samsonovu ženu však dali jednému z družbov, ktorí boli v jeho spoločnosti."
    },
    "15": {
        "1": "Po nejakom čase, v dňoch pšeničnej žatvy, chcel Samson navštíviť svoju manželku a priniesol jej kozliatko. Keď spomenul, že chce vojsť k svojej manželke do jej izby, jej otec mu to nedovolil.",
        "2": "Pritom jej otec povedal: \"Myslel som, že si na ňu zanevrel. Preto som ju dal tvojmu družbovi. Ale jej mladšia sestra je krajšia ako ona. Tú ti môžem dať namiesto nej.\"",
        "3": "Samson im povedal: \"Odteraz sa nebudem cítiť vinný pred Filištíncami, keď im niečo zlé vykonám.\"",
        "4": "A Samson vyšiel, nachytal tristo šakalov, potom vzal fakle, obrátil chvost ku chvostu a medzi každé dva chvosty pripevnil fakľu.",
        "5": "Potom fakle zapálil a vypustil ich Filištíncom do obilia. Tak im spálil obilie, či už bolo na hromade alebo na koreni, ba aj vinohrady a olivy.",
        "6": "Keď sa Filištínci vypytovali: \"Kto to urobil?\" - povedali im: \"Tamnaťanov zať Samson, lebo mu vzal jeho manželku a dal ju jednému z jeho družbov.\" Tu Filištínci vyšli a upálili ju aj s jej otcom.",
        "7": "Samson im však povedal: \"Keď vy takto robíte, nebudem mať pokoja, kým sa na vás nevypomstím.\"",
        "8": "A bil ich \"lýtko i stehno\" hroznou ranou. Potom odišiel a zdržoval sa v skalnej rokline Etam. -",
        "9": "Filištínci vystúpili a utáborili sa v Júdsku, roztiahli sa až do Lechi.",
        "10": "Keď sa Júdovci pýtali: \"Prečo ste k nám vytiahli?\" - odpovedali: \"Prišli sme chytiť Samsona a odplatiť sa mu za to, čo nám vykonal.\"",
        "11": "Tu zostúpilo asi tristo mužov z Júdu do skalnej rokliny Etam a pýtali sa Samsona: \"Nevieš, že Filištínci sú našimi pánmi? Čo si nám to urobil?\" Odvetil im: \"Ako oni urobili mne, tak som ja urobil im.\"",
        "12": "Povedali mu: \"Prišli sme ťa zajať, aby sme ťa vydali do ruky Filištíncov.\" - \"Prisahajte mi,\" požiadal ich Samson\" \"že ma vy nezabijete!\"",
        "13": "Odpovedali mu: \"Nie, my ťa chceme len zajať a odovzdať do ich ruky. Ale zabiť ťa nezabijeme.\" Potom ho zviazali dvoma novými povrazmi a vyniesli ho zo skalnej rokliny.",
        "14": "Keď prišiel do Lechi, Filištínci mu jasavo výskali v ústrety. Tu však zostúpil na neho Pánov duch a povrazy, ktoré mal na ramenách, boli ako kúdeľ, ktorú stravuje oheň, a putá mu spadli z rúk.",
        "15": "Vtom našiel čerstvú osliu čeľusť, vystrel ruku, chytil ju a pobil ňou tisíc mužov.",
        "16": "A Samson povedal: Čeľusťou osľou - jednu hŕbu, dve hŕby, čeľusťou osľou - tisíc mužov som pobil.\"",
        "17": "Keď dohovoril, odhodil čeľusť z ruky a nazval to miesto Ramat-Lechi (Odhodenie čeľuste). -",
        "18": "Ale bol veľmi smädný. Preto volal k Pánovi: \"Ty si dal do ruky svojho služobníka toto veľké víťazstvo a teraz zomriem smädom a dostanem sa do ruky neobrezancov.\"",
        "19": "Tu Boh otvoril priehlbinku, čo bola v Lechi, a vyvrela z nej voda. Keď sa jej napil, okrial na duchu a ožil. Preto sa nazýva \"Prameň vzývajúceho\", ktorý je v Lechi až podnes.",
        "20": "Súdil Izrael dvadsať rokov za čias Filištíncov."
    },
    "16": {
        "1": "Raz zašiel Samson do Gazy. Zazrel tam neviestku a vošiel k nej.",
        "2": "Keď sa medzi Gazanmi rozchýrilo: \"Samson sem došiel\" - obkľúčili ho a číhali na neho celú noc v mestskej bráne. Ale celú noc boli ticho. Zaumienili si: \"Keď sa rozvidnie, zabijeme ho!\"",
        "3": "Samson však spal len do polnoci. O polnoci vstal, vzal vráta mestskej brány aj s oboma verajami, vytrhol ich aj so závorou, potom si ich vyložil na plecia a vyniesol ich na končiar vrchu, ktorý je naproti Hebronu. -",
        "4": "Potom sa zamiloval do istej ženy v údolí Sorek. Menovala sa Dalila.",
        "5": "Prišli k nej filištínski náčelníci a vraveli jej: \"Nahováraj ho a vyzveď sa, v čom je jeho veľká sila, ako by sme ho mohli premôcť a zviazať, aby sme ho znemožnili. Dáme ti každý po tisícsto šeklov striebra.\"",
        "6": "Dalila teda vravela Samsonovi: \"Vyzraďže mi, v čom je tvoja veľká sila a čím by ťa bolo treba zviazať, aby si bol znemožnený!\"",
        "7": "Samson jej povedal: \"Ak ma niekto zviaže siedmimi čerstvými, ešte nevyschnutými šľachami, budem slabý a ako ktorýkoľvek človek.\"",
        "8": "Filištínski náčelníci jej teda priniesli sedem čerstvých, ešte nevyschnutých šliach, a zviazala ho nimi.",
        "9": "Zákerníci sedeli v jej komôrke. Tu skríkla: \"Filištínci (idú) na teba, Samson!\" On však šľachy roztrhol, ako sa trhá niť, keď sa k nej priblíži oheň. Príčina jeho sily bola i naďalej neznáma.",
        "10": "Tu povedala Dalila Samsonovi: \"Oklamal si ma, luhal si mi! Prezraď mi teraz, čím by ťa bolo treba zviazať!\"",
        "11": "Odpovedal jej: \"Ak ma niekto zviaže novými, ešte v práci nepoužitými povrazmi, budem slabý a ako ktorýkoľvek človek.\"",
        "12": "Dalila teda vzala nové povrazy a zviazala ho nimi. Potom skríkla na neho: \"Filištínci (idú) na teba, Samson!\" Zákerníci totiž sedeli v komôrke. On ich však strhol zo svojich ramien ako nejakú niť.",
        "13": "Dalila dohovárala Samsonovi: \"Až doteraz si ma klamal a luhal si mi. Prezraď mi už, čím by ťa bolo treba zviazať?\" Odvetil jej: \"Ak spletieš sedem vrkočov mojej hlavy s osnovou.\"",
        "14": "Keď však zarazila kolík a skríkla na neho: \"Filištínci (idú) na teba, Samson!\" - prebudil sa zo spánku a vytrhol tkaňový kolík aj s osnovou.",
        "15": "A opäť mu dohovárala: \"Ako môžeš hovoriť, že ma miluješ? Veď tvoje srdce nie je so mnou! Už tri razy si ma oklamal a neprezradil si mi, v čom je tvoja veľká sila.\"",
        "16": "A keď deň čo deň naliehala svojimi rečami na neho a unúvala ho, že sa mu znechutil život až na smrť,",
        "17": "otvoril jej celé svoje srdce a povedal jej: \"Britva sa ešte nedotkla mojej hlavy, lebo som zasvätený Bohu od materského lona. Keby ma niekto ostrihal, moja sila by odo mňa odišla, oslabol by som a bol by som ako ktorýkoľvek človek.\"",
        "18": "Dalila videla, že jej otvoril celé svoje srdce, preto dala zavolať filištínskych náčelníkov a odkázala im: \"Tentoraz príďte, lebo mi otvoril celé svoje srdce!\" Filištínski náčelníci k nej došli a priniesli so sebou aj peniaze.",
        "19": "Uspala ho na svojich kolenách, (zavolala jedného muža) a odstrihla mu z hlavy sedem vrkočov. Tak ho oslabila a jeho sila od neho odišla.",
        "20": "Keď skríkla: \"Filištínci (idú) na teba, Samson!\" - prebudil sa zo spánku a povedal si: \"Aj teraz vyviaznem ako predtým a strasiem to zo seba.\" Nevedel totiž, že Pán od neho odstúpil.",
        "21": "Filištínci ho chytili, vylúpili mu oči, odviedli ho do Gazy a uväznili ho v okovách. Vo väzení musel točiť mlyn.",
        "22": "Ale po ostrihaní mu vlasy na hlave opäť podrástli. -",
        "23": "Filištínski náčelníci sa zišli, aby priniesli svojmu bohu Dagonovi veľkolepú obetu a slávili radovánky. A volali: \"Náš boh dal nám do ruky Samsona, nášho nepriateľa.\"",
        "24": "A keď ho ľudia uvideli, velebili svojho boha a vyvolávali: \"Náš boh nám dal do ruky nášho nepriateľa, našej krajiny pustošiteľa, vraha mnohých z nás.\"",
        "25": "A keď už boli v dobrej nálade, vyvolávali: \"Priveďte Samsona! Nech nám niečo zahrá!\" Priviedli teda Samsona zo žalára a hral pred nimi. Postavili ho medzi stĺpy.",
        "26": "Tu povedal Samson chlapcovi, ktorý ho držal za ruku: \"Pusť ma! Chcem sa oprieť o stĺpy, na ktorých spočíva dom.\"",
        "27": "V dome bolo plno mužov a žien. Došli tam tiež všetci filištínski náčelníci. A na streche bolo asi tritisíc mužov a žien, ktorí sa prizerali Samsonovi, ako hrá.",
        "28": "Samson však vzýval Pána a prosil: \"Pane, Bože! Rozpomeň sa na mňa a daj mi sily ešte tentoraz, ó, Bože, aby som sa vypomstil aspoň za jedno z mojich dvoch očí.\"",
        "29": "Tu Samson nahmatal dva prostredné stĺpy, na ktorých spočíval dom, zaprel sa do nich, pravou rukou do jedného a ľavou do druhého,",
        "30": "a zvolal: \"Nech zomriem s Filištíncami!\" Vystrel sa celou silou a dom sa zrútil na náčelníkov a na všetok ľud, ktorý v ňom bol. A mŕtvych, ktorých zabil pri svojej smrti, bolo viac než tých, ktorých pobil za svojho života.",
        "31": "Jeho bratia a celý dom jeho otca zostúpili, vzali ho, odniesli a pochovali ho medzi Saraou a Estaolom v hrobe jeho otca Manua. Súdil Izrael dvadsať rokov."
    },
    "17": {
        "1": "Na Efraimskom pohorí býval muž menom Micha.",
        "2": "Povedal svojej matke: \"Tisícsto šeklov striebra, ktoré ti vzali - a pre ktoré si vyslovila kliatbu aj predo mnou -, peniaze sú u mňa: ja som ich vzal!\" Matka mu povedala: \"Nech ťa požehná Pán, syn môj!\"",
        "3": "Keď vrátil matke tisícsto strieborných šeklov, jeho matka povedala: \"Striebro som zasvätila zo svojej ruky Pánovi pre môjho syna, aby z toho zhotovil modlu s obťahom. Teraz ti ho vraciam.\"",
        "4": "Keď však vrátil striebro svojej matke, jeho matka vzala dvesto strieborných šeklov a dala ich zlatníkovi, ktorý z nich urobil modlu s obťahom; tá sa dostala do Michovho domu.",
        "5": "Tak sa Michov dom stal domom Božím. Zhotovil tiež efód a terafim a za kňaza ustanovil jedného zo svojich synov.",
        "6": "V tých dňoch nebolo kráľa v Izraeli. Každý si robil, čo sa mu ľúbilo. -",
        "7": "A bol (tam) istý mladík z júdskeho Betlehema, z Júdovho kmeňa. Bol levita a zdržoval sa tam ako cudzinec.",
        "8": "Ten muž sa vysťahoval z mesta, z Júdovho Betlehema, aby sa uchýlil ako cudzí na príhodnom mieste. Vybral sa na Efraimské pohorie do Michovho domu, aby si našiel miesto podľa svojho povolania.",
        "9": "Micha sa ho opýtal: \"Odkiaľ prichádzaš?\" Odpovedal mu: \"Som levita z Júdovho Betlehema. Idem, aby som sa uchýlil ako cudzí na príhodnom mieste.\"",
        "10": "Micha mu povedal: \"Zostaň u mňa a buď mi otcom i kňazom! Dám ti desať strieborných šeklov na rok, ďalej celé ošatenie a živobytie.\" A levita na to pristal.",
        "11": "Levita potom býval u muža a mladík mu bol ako jeden zo synov.",
        "12": "Micha ustanovil levitu a mladík sa stal jeho kňazom a býval v Michovom dome.",
        "13": "Micha si povedal: \"Teraz viem, že ma bude Pán požehnávať, lebo mám levitu za kňaza.\""
    },
    "18": {
        "1": "V tom čase nebolo v Izraeli kráľa. Vtedy si kmeň Danovcov hľadal vlastné územie na osídlenie, lebo až dovtedy mu nepripadol dedičný podiel medzi Izraelovými kmeňmi.",
        "2": "Preto vyslali Danovci zo svojich rodov päť mužov, mužov veľmi udatných zo svojho najjužnejšieho pohraničia, zo Saray a Estaola, aby preskúmali krajinu a oboznámili sa s ňou. Povedali im: \"Choďte a obzrite krajinu!\" Tak prišli na Efraimské pohorie do Michovho domu, aby tam prenocovali.",
        "3": "Keď boli neďaleko Michovho domu a po hlase spoznali mladého levitu, zastavili sa tam a vypytovali sa ho: \"Kto ťa sem priviedol? Čo tu robíš? A čo tu hľadáš?\"",
        "4": "Odpovedal im: \"To a to mi urobil Micha. Najal si ma a stal som sa jeho kňazom.\"",
        "5": "Potom ho poprosili: \"Opýtaj sa Boha, aby sme vedeli, či bude šťastná naša cesta, na ktorú sa vydávame!\"",
        "6": "Kňaz im odpovedal: \"Choďte v pokoji! Cesta, na ktorú sa vyberáte, je milá Bohu.\" -",
        "7": "Tak sa tí piati mužovia pobrali ďalej, až prišli do Lais. A videli tam ľudí, ktorí bývali podľa spôsobu Sidončanov bezstarostne, ticho a pokojne. Nikomu v krajine nekrivdili, aby strhli na seba panstvo, od Sidona boli ďaleko a s ostatným svetom nemali nič do činenia.",
        "8": "Keď sa vrátili k svojim bratom do Saray a Estaolu, ich bratia sa ich pýtali: \"Ako ste pochodili?\"",
        "9": "Odpovedali: \"Hor' sa! Vytiahnime proti nim! Videli sme totiž krajinu, ktorá je naozaj veľmi dobrá. Azda ešte váhate? Neotáľajte, ale vyberte sa už! Treba len vyraziť a krajinu zaujať!",
        "10": "Keď ta dôjdete, dostanete sa k bezstarostnému ľudu a do veľmi rozľahlej krajiny - Boh ju dá do vašej ruky -, na miesto, kde je hojnosť všetkého, čo je na zemi.\" -",
        "11": "Vytiahlo teda odtiaľ - z kmeňa Danovcov, zo Saray a Estaola - šesťsto mužov vyzbrojených do boja.",
        "12": "Na svojom pochode táborili v Kirjatiarime v Júdsku. Preto sa to miesto nazýva Machane-Dan (\"Tábor Danovcov\") až podnes. Je to západne od Kirjatiarima.",
        "13": "Odtiaľ tiahli ďalej na Efraimské pohorie a došli k Michovmu domu.",
        "14": "Piati mužovia, ktorí boli na výzvedy v krajine Lais, začali rozprávať svojim bratom: \"Viete, že v týchto domoch je efód i terafim a modla s obťahom? Ale aby ste vedeli, čo máte teraz robiť!\"",
        "15": "Zabočili ta, vošli do domu mladého levitu, do Michovho domu, a pozdravili ho.",
        "16": "Ale tých šesťsto ozbrojených mužov (Danovcov) zostalo stáť pred bránou.",
        "17": "Piati mužovia, ktorí boli na výzvedy v krajine, vstúpili a vnikli dnu, aby vzali modlu s obťahom; efód a terafim. Kňaz však zostal pred bránou pri tých šesťsto mužoch, vyzbrojených do boja.",
        "18": "Keď vošli do Michovho domu a odnášali modlu s obťahom, efód a terafim, opýtal sa ich kňaz: \"Čo to robíte?\"",
        "19": "Odpovedali mu: \"Mlč! Polož si ruku na ústa! Poď s nami a buď nám otcom a kňazom! Čo ti je lepšie, byť kňazom v dome jedného muža alebo byť kňazom v jednom kmeni a Izraelovom rode?\"",
        "20": "Pritom sa kňazova myseľ rozjasnila. Vzal efód, terafim i modlu a pripojil sa k ľudu.",
        "21": "Nato odtiahli a išli ďalej. Deti, stáda a cennosti pustili napred.",
        "22": "Keď už boli ďaleko od Michovho domu, zvolali sa mužovia, čo bývali v domoch, ktoré patrili k domu Michovmu, a pustili sa za Danovcami.",
        "23": "Keď kričali na Danovcov, oni sa obrátili a opýtali sa Michu: \"Čo ti je, že kričíš?\"",
        "24": "Odpovedal: \"Môjho boha, ktorého som si urobil, ste mi vzali, aj kňaza, a potom ste odtiahli. Čo mi ešte zostáva? Ako sa ma môžete pýtať: \"Čo ti je?!\"",
        "25": "Danovci mu však odvetili: \"Nech už nepočujeme tvoj krik! Ináč na vás zaútočia mužovia rozhorčenej mysle a mohlo by ťa to stáť život aj život tvojho domu.\"",
        "26": "A Danovci šli svojou cestou. Keď Micha videl, že sú silnejší ako on, vrátil sa a pobral sa do svojho domu. -",
        "27": "Oni však vzali so sebou Michovo dielo aj kňaza, ktorý bol u neho, a dostali sa do Lais, kde bývali pokojní a bezstarostní ľudia. Pobili ich mečom a mesto vypálili.",
        "28": "Ale nik mu neprišiel na pomoc, lebo ležalo ďaleko od Sidona a nemalo nijakého spojenia so svetom. Ležalo totiž v údolí Bet-Rohob. Potom si mesto postavili a usadili sa v ňom.",
        "29": "A mesto nazvali Dan podľa mena svojho otca, ktorý bol synom Izraela. Predtým sa mesto nazývalo Lais.",
        "30": "Nato si Danovci postavili modlu a Jonatán, syn Manassesovho syna Gersona, a jeho synovia boli kňazmi až do dňa, keď bola krajina vyľudnená.",
        "31": "Vystavovali si Michovu modlu, ktorú on urobil, celý čas, čo bol Boží dom v Šíle."
    },
    "19": {
        "1": "V čase, keď nebolo v Izraeli kráľa, osadil sa istý levita ako cudzí v zadných končinách Efraimského pohoria a vzal si vedľajšiu ženu z Júdovho Betlehema.",
        "2": "Vedľajšia žena sa naň nahnevala a odišla od neho do domu svojho otca, do Júdovho Betlehema. Bola tam už štyri mesiace, o",
        "3": "keď sa jej muž vybral za ňou, aby si ju naklonil srdečným prehováraním k návratu. Mal so sebou svojho sluhu a dva osly. Keď ho uviedla do domu svojho otca a otec dievčaťa ho zazrel, vyšiel mu radostne v ústrety.",
        "4": "A keď jeho tesť, otec dievčaťa, na neho naliehal, zostal u neho tri dni. Jedli a popíjali si a nocovali tam.",
        "5": "Na štvrtý deň včasráno vstali a keď sa chystal na cestu, povedal otec dievčaťa svojmu zaťovi: \"Posilni sa ešte kúskom chleba! Potom pôjdete!\"",
        "6": "Nato si sadli a obidvaja jedli a pili. Potom povedal otec dievčaťa mužovi: \"Ale zostaň ešte na noc! Zabav sa!\"",
        "7": "A muž aj vstal, aby sa vydal na cestu, ale keď jeho tesť opäť na neho naliehal, zostal a prenocoval tam.",
        "8": "Na piaty deň včasráno vstali a keď sa chystal na cestu, povedal otec dievčaťa: \"Posilni sa najprv! Vyčkaj, až sa deň schýli!\" A zas jedli obidvaja.",
        "9": "Keď však muž vstal, aby sa vydal na cestu so svojou vedľajšou ženou a so svojím sluhom, povedal mu jeho tesť, otec dievčaťa: \"Hľa, deň sa už schýlil. Zvečerieva sa! Prenocujže tu! Zajtra včasráno vstanete, vydáte sa na cestu a dostaneš sa do svojho stanu.\"",
        "10": "Ale muž už nechcel zostať na noc; lež vstal a odišiel. Tak sa dostal až do blízkosti Jebuza, to jest Jeruzalema. So sebou mal dva osedlané osly. Jeho vedľajšia žena bola tiež pri ňom. -",
        "11": "Keď boli pri Jebuze - a deň sa už značne schýlil -, povedal sluha svojmu pánovi: \"Poď, uchýľme sa do mesta Jebuzejov a prenocujme v ňom!\"",
        "12": "Ale jeho pán mu odvetil: \"Neuchýlime sa ta - do mesta cudzincov, ktorí nie sú z Izraelových synov -, ale pôjdeme ďalej až do Gabay.\"",
        "13": "Potom povedal svojmu sluhovi: \"Poď, zájdeme do niektorej dediny a prenocujeme či už v Gabae alebo v Rame.\"",
        "14": "A uberali sa svojou cestou ďalej. Pri Gabae, ktorá patrí Benjamínovi, zapadlo im slnko.",
        "15": "Ta teda odbočili z cesty, aby si zašli na noc do Gabay. Keď však vošiel a zložil sa na námestí mesta, nebolo nikoho kto by ich bol prijal do domu na nocľah.",
        "16": "Tu zvečera prichádzal starec z poľa, zo svojej práce. Muž pochádzal z Efraimského pohoria a zdržoval sa ako cudzí v Gabae. Miestni obyvatelia však boli Benjamínovci.",
        "17": "Keď zdvihol oči, zazrel na námestí mesta pocestného. Starec sa ho spýtal: \"Kde ideš? Odkiaľ prichádzaš?\"",
        "18": "Odpovedal mu: \"Cestujeme z Júdovho Betlehema až do zadných končín Efraimského pohoria. Odtiaľ som. Zašiel som si do Júdovho Betlehema a zasa sa uberám do Pánovho domu. Niet tu však nikoho, kto by ma prijal do domu.",
        "19": "Máme slamu a obrok pre svojho osla, aj chlieb a víno pre mňa, pre tvoju služobnicu a pre sluhu, ktorý je s tvojím služobníkom. Vôbec nič nám nechýba.\"",
        "20": "Tu povedal starec: \"Pokoj buď s tebou! Ak by ti aj niečo chýbalo, to už bude moja starosť. Na námestí predsa nocovať nemôžeš!\"",
        "21": "Potom ho uviedol do svojho domu a nakŕmil osly. Keď si umyli nohy, jedli a pili.",
        "22": "Keď už boli v dobrej nálade, tu mužovia z mesta, zlosynovia, obstali dom a ustavične tĺkli na bránu. Vyvolávali na starca, pána domu: \"Vyveď muža, čo prišiel do tvojho domu! Chceme s ním obcovať!\"",
        "23": "Tu vyšiel k nim muž, pán domu, a vravel im: \"Nie, bratia moji! Nerobte nič zlé, keď prišiel ten človek do môjho domu! Nedopustíte sa predsa takej nehanebnosti!",
        "24": "Mám však dcéru, pannu, a on zas vedľajšiu ženu. Môžem vám ich vyviesť. Tie znásilnite a urobte s nimi, ako sa vám ľúbi. Ale na tomto mužovi sa nedopustite takej nehanebnosti!\"",
        "25": "Keďže mužovia ho nechceli ani len vypočuť, vzal muž svoju vedľajšiu manželku a vyviedol im ju von na ulicu. Zneužívali ju a ukájali si na nej svoje chúťky celú noc až do rána. Prepustili ju až pri východe zorničky.",
        "26": "Nad ránom sa žena pokúšala vojsť, ale klesla pred dvermi domu muža, u ktorého bol jej pán, a zostala tam až do rozvidnenia.",
        "27": "Ráno jej pán vstal, otvoril dvere domu a keď vyšiel, aby sa vydal na cestu, jeho vedľajšia žena ležala predo dvermi domu s rukami na prahu!",
        "28": "Volal na ňu: \"Vstaň! Pôjdeme!\" Ale nik mu neodpovedal. Tu ju vzal na osla, muž sa pobral a šiel do svojho bydliska.",
        "29": "Keď prišiel do svojho domu, vzal nôž, chytil svoju vedľajšiu ženu, rozsekal úd za údom na dvanásť kusov a rozposlal ich po celom Izraelovom území.",
        "30": "Každý, kto to videl, hovoril: \"Také niečo sa ešte nestalo, ani nebolo vidieť odo dňa, keď vyšli Izraelovi synovia z krajiny Egypťanov, až podnes. Premýšľajte o tom, poraďte sa a vravte!\""
    },
    "20": {
        "1": "Tu vytiahli všetci Izraeliti od Dana až po Bersabu, aj krajina Galaád, a zástup sa zhromaždil ako jeden muž k Pánovi do Masfy.",
        "2": "Dostavili sa vodcovia všetkého ľudu, všetkých izraelských kmeňov, na zhromaždenie Božieho ľudu, štyristotisíc pešiakov vyzbrojených mečom.",
        "3": "Benjamínovci sa dopočuli, že Izraeliti vytiahli do Masfy. Izraeliti sa pýtali: \"Povedzte len, ako sa stal tento zločin?\"",
        "4": "A levita, manžel zavraždenej ženy, odpovedal takto: \"So svojou vedľajšou ženou som prišiel do Benjamínovej Gabay, aby som (tam) prenocoval.",
        "5": "Obyvatelia Gabay však povstali proti mne. V noci obstali pre mňa dom. Mňa chceli zabiť a moju vedľajšiu ženu tak znásilnili, že zomrela.",
        "6": "Chytil som svoju vedľajšiu ženu, rozsekal som ju a rozoslal som ju po celom území Izraelovho dedičného vlastníctva, lebo sa dopustili ohavného činu v Izraeli.",
        "7": "Hľa, ste tu všetci, Izraelovi synovia! Poraďte sa, rozhodnite tu!\"",
        "8": "Nato povstal všetok ľud ako jeden muž a volal: \"Nik z nás nepôjde do svojho stanu. Nik z nás sa neodoberie do svojho domu.",
        "9": "Teraz toto urobíme s Gabaou: \"Podľa lósa (vytiahneme) proti nej.",
        "10": "Zo všetkých Izraelových kmeňov vezmeme po desať mužov zo sta, po sto z tisíca a po tisíc z desaťtisíca, aby priniesli ľudu potravu. Po ich návrate urobíme Benjamínovej Gabae, ako si zasluhuje, podľa celej ohavnosti, ktorá sa stala v Izraeli.\"",
        "11": "A všetci Izraeliti sa zhromaždili k mestu ako jeden muž, ako spojenec. -",
        "12": "Izraelské kmene vyslali mužov k celému Benjamínovmu kmeňu s odkazom: \"Aký je to zločin, ktorý sa stal u vás?!",
        "13": "Preto teraz vydajte tých mužov, zlosynov Gabay, aby sme ich usmrtili a odstránili zlo z Izraela.\" Ale Benjamínovci nedali nič na výzvu svojich bratov, Izraelitov,",
        "14": "ale zo všetkých svojich miest sa zišli do Gabay, aby vytiahli do boja proti Izraelovým synom.",
        "15": "Benjamínovcov, iba z miest, napočítali v ten deň dvadsaťšesťtisíc mužov vyzbrojených mečom, okrem obyvateľov Gabay, ktorých napočítali sedemsto vybraných mužov.",
        "16": "Medzi všetkými týmito ľuďmi bolo sedemsto vybraných mužov ľavorukých. Títo všetci hádzali kameňom navlas bezchybne.",
        "17": "Izraelského mužstva, bez Benjamínovcov, napočítali štyristotisíc mužov vyzbrojených mečom. Boli to všetko udatní bojovníci.",
        "18": "I vstali, šli do Betela a dopytovali sa Boha. Izraeliti sa pýtali: \"Kto z nás má prvý vytiahnuť do boja proti Benjamínovcom?\" Pán odpovedal: \"Júda najsamprv!\" -",
        "19": "Ráno Izraeliti vstali a utáborili sa pred Gabaou.",
        "20": "Izraeliti teda vytiahli do boja proti Benjamínovcom. A izraelské mužstvo zaujalo bojové postavenie pred Gabaou.",
        "21": "Vtom však Benjamínovci vyrazili z Gabay a v ten deň položili na zem dvadsaťdvatisíc mužov z Izraelitov.",
        "22": "Ale izraelské mužstvo sa vzchopilo a ešte raz zaujalo bojové postavenie na tom mieste, kde sa zriaďovalo v prvý deň.",
        "23": "Ale Izraeliti najprv šli a plakali až do večera pred Pánom. Potom sa opýtali Pána: \"Máme ešte raz vytiahnuť do boja proti našim bratom Benjamínovcom?\" Pán odpovedal: \"Vytiahnite proti nim!\"",
        "24": "A na druhý deň Izraeliti zaútočili na Benjamínovcov.",
        "25": "Lenže aj na druhý deň vyrazili proti nim Benjamínovci z Gabay a položili z Izraelitov na zem ešte osemnásťtisíc mužov, všetko vyzbrojených mečom. -",
        "26": "Tu vytiahli všetci Izraeliti, všetok ľud, a prišli do Betela. Plakali a zostali tam pred Pánom, postili sa v ten deň až do večera a obetovali Pánovi zápalné a pokojné obety.",
        "27": "Potom sa Izraeliti pýtali Pána - v tých dňoch tam totiž bola archa Pánovej zmluvy",
        "28": "a Finés, syn Áronovho syna Eleazara, konal v tých dňoch pred ňou službu - a vraveli: \"Máme ešte raz vytiahnuť do boja proti našim bratom Benjamínovcom? Alebo sa máme toho vzdať?\" Pán odpovedal: \"Vytiahnite! Lebo zajtra ich vydám do vašej ruky.\" -",
        "29": "Nato Izraeliti postavili ľudí do zálohy okolo Gabay.",
        "30": "Na tretí deň vytiahli Izraeliti proti Benjamínovcom a zriadili sa ako predošlé razy do bojového postavenia proti Gabae.",
        "31": "Benjamínovci vyrazili proti ľudu, dali sa odrezať od mesta a začali na cestách, z ktorých jedna stúpala do Betela a druhá cez pole do Gabay, zabíjať - ako predošlé razy - niektorých z ľudu, asi tridsať mužov z Izraelitov.",
        "32": "Benjamínovci sa domnievali: \"Porazili sme ich ako prvý raz.\" Izraeliti sa však dohovorili: \"Dáme sa na útek, aby sme ich vylákali od mesta na cesty.\"",
        "33": "Všetci Izraeliti teda vstali zo svojich stanovíšť a zriadili sa pri Báltamare. Izraelská záloha zas vyrazila zo svojho stanovišťa, západne od Gabay.",
        "34": "Tak pritiahlo pred Gabau desaťtisíc mužov vybraných z celého Izraela a nastal tuhý boj. Tamtí však netušili, že ich zastihla pohroma.",
        "35": "Pán pomocou Izraelitov porazil Benjamínovcov. V ten deň Izraeliti pobili z Benjamínovcov dvadsaťpäťtisícsto mužov, všetko vyzbrojených mečom. -",
        "36": "Benjamínovci videli, že sú porazení. - Izraeliti totiž ustupovali pred Benjamínovcami, lebo sa spoliehali na zálohu, ktorú postavili proti Gabae.",
        "37": "Záloha náhle vyrazila na Gabau a záloha vnikla a pobila celé mesto ostrím meča.",
        "38": "Izraeliti sa uzhovorili so záložníkmi, že nechajú z mesta vystúpiť chumáč dymu.",
        "39": "Keď sa Izraeliti v boji obzreli - práve začali Benjamínovci niektorých z Izraelitov biť a zabili asi tridsať mužov v domnienke, že ich už porazili ako v prvom boji -,",
        "40": "začal už z mesta vystupovať chumáč dymu. Keď sa Benjamínovci obzreli, bolo už celé mesto v nebotyčných plameňoch.",
        "41": "Tu sa Izraeliti obrátili, ale Benjamínovci sa preľakli, lebo videli, že ich zastihla pohroma.",
        "42": "A dali sa na útek pred Izraelitmi smerom na púšť. Ale boj ich aj tak zasiahol. Tí, ktorí došli z mesta, sekali ich v strede.",
        "43": "Obkľúčili Benjamínovcov, prenasledovali ich a bili ich na východe až po samu Gabau.",
        "44": "Pritom padlo z Benjamínovcov osemnásťtisíc mužov, všetko udatných bojovníkov.",
        "45": "Opäť sa obrátili a utekali na púšť ku skale Remon. Ale na cestách napaberkovali z nich ešte päťtisíc mužov. Prenasledovali ich ďalej až po Gidom a zabili z nich ešte dvetisíc mužov.",
        "46": "Všetkých padlých Benjamínovcov bolo v ten deň dvadsaťpäťtisíc mužov, všetko udatných bojovníkov vyzbrojených mečom.",
        "47": "Na púšť ku skale Remon sa podarilo utiecť iba šesťsto mužom. A zostali na skale Remon štyri mesiace.",
        "48": "Izraeliti sa potom vrátili k Benjamínovcom a pobili ich ostrím meča od mužov až po dobytok, vôbec všetko, čo sa našlo v mestách. A všetky mestá, ktoré našli, vypálili ohňom."
    },
    "21": {
        "1": "Izraeliti zložili v Masfe prísahu: \"Nik z nás nedá Benjamínovcovi svoju dcéru za manželku.\"",
        "2": "Tu prišiel ľud do Betela a zdržali sa tam pred Pánom až do večera. I pozdvihli svoj hlas, začali hlasne plakať",
        "3": "a hovorili: \"Prečo sa, Pane, Izraelov Bože, stalo v Izraeli to, že dnes chýba z Izraela jeden kmeň?\"",
        "4": "Na druhý deň ľudia včasráno vstali, postavili tam oltár a obetovali zápalné a pokojné obety.",
        "5": "A Izraelovi synovia sa pýtali: \"Kto sa zo všetkých Izraelových kmeňov nedostavil na zhromaždenie k Pánovi?\" Lebo pod slávnostnou prísahou pohrozili každému, kto by sa nedostavil k Pánovi do Masfy: \"Bude potrestaný smrťou!\"",
        "6": "Izraeliti teda žialili za svojím bratom Benjamínom a vraveli: \"Teraz je odrezaný jeden kmeň z Izraela.",
        "7": "Čo môžeme urobiť, aby pozostalí dostali ženy, keď sme sa zaprisahali na Pána, že im ani jednu z našich dcér nedáme za manželku.\" -",
        "8": "Pýtali sa teda: \"Nie je taký izraelský kmeň, ktorý by sa nebol dostavil k Pánovi do Masfy?\" A hľa, nik neprišiel na zhromaždenie do tábora z Jábesa Galaádskeho.",
        "9": "Urobili totiž prehliadku ľudu a nebol tam nik z obyvateľov Jábesa Galaádskeho.",
        "10": "Nato tam zhromaždený zástup poslal dvanásťtisíc mužov z chrabrých oddielov a dal im rozkaz: \"Choďte a pobite ostrím meča obyvateľov Jábesa Galaádskeho, aj ženy a deti!",
        "11": "A budete si počínať takto: Vykonáte kliatbu na každom mužovi a na každej žene, ktorá už patrila mužovi.",
        "12": "Medzi obyvateľmi Jábesa Galaádskeho nájdete štyristo panenských dievčat, ktoré ešte nikdy nepatrili mužovi, a privediete ich do tábora (v Šíle v krajine Kanaán).\"",
        "13": "A všetok zhromaždený zástup odkázal po posloch Benjamínovcom, ktorí sa zdržovali na skale Remon, že si želá s nimi pokoj.",
        "14": "Vtedy sa Benjamínovci vrátili. Dali im manželky, ktoré zostali nažive zo žien Jábesa Galaádskeho, ale nevystačovalo pre nich. -",
        "15": "Ľudu však bolo Benjamínovcov ľúto, lebo Pán urobil trhlinu v Izraelových kmeňoch.",
        "16": "A starší zo zástupu sa pýtali: \"Ako zaopatríme manželky tým ostatným? Lebo ženy z Benjamína zahynuli.\"",
        "17": "Vraveli: \"Pozostalým Benjamínovcom zostane ich dedičný podiel. Ani jeden kmeň nesmie byť vyhubený z Izraela.",
        "18": "My im však nemôžeme dať manželky z našich dcér, lebo Izraelovi synovia sa zaprisahali: \"Nech je prekliaty, kto dá ženu Benjamínovcovi!\"",
        "19": "Vraveli: \"Každoročne býva Pánova slávnosť v Šíle\" (ktoré leží severne od Betela, východne od cesty vedúcej z Betela do Sichemu a južne od Lebony).",
        "20": "A prikázali Benjamínovcom: \"Choďte a ukryte sa vo vinohradoch!",
        "21": "Potom dávajte pozor! A keď zbadáte, že šílske dcéry vychádzajú tancovať v chórovodoch, vyjdite z vinohradov, uchyťte si každý ženu zo šílskych dcér a odíďte do Benjamínovej krajiny.",
        "22": "Keď si k nám prídu ich otcovia alebo bratia sťažovať, povieme im: \"Láskavo nám ich darujte, veď nik z nich nedostal ženu v boji. A vy ste im ich nedali. Inakšie by ste sa boli dopustili hriechu.\"",
        "23": "A Benjamínovci tak urobili. Vzali si toľko manželiek z tanečníc, ktoré ulúpili, koľko ich bolo. Potom sa vrátili do svojho dedičného podielu. Postavili si mestá a osadili sa v nich.",
        "24": "Tiež Izraeliti sa v tom čase vrátili odtiaľ, každý k svojmu kmeňu a k svojmu rodu. Každý sa pobral odtiaľ do svojho dedičného podielu.",
        "25": "V tých dňoch nebolo v Izraeli kráľa. Každý si robil, čo sa mu páčilo."
    }
}