{
    "1": {
        "1": "Pán zavolal Mojžiša a vravel mu zo stánku zjavenia:",
        "2": "\"Hovor Izraelitom a povedz im: Ak niekto z vás prinesie Pánovi obetu z dobytka, prinesiete svoju obetu z hovädzieho dobytka a stád.",
        "3": "Ak jeho obeta bude celostnou žertvou z hovädzieho dobytka, nech privedie bezchybného samca ku vchodu do stánku zjavenia, aby sa zaľúbil Pánovi.",
        "4": "Položí ruku na hlavu žertvy, aby bola so záľubou prijatá a získala mu odpustenie.",
        "5": "Potom býka zabije pred Pánom a Áronovi synovia, kňazi, budú obetovať krv a rozlejú krv vôkol oltára, ktorý je naproti vchodu do stánku zjavenia.",
        "6": "Potom žertve stiahne kožu a rozseká ju na kusy.",
        "7": "Áronovi synovia, kňazi, dajú na oltár oheň a na oheň naložia dreva.",
        "8": "Nato Áronovi synovia, kňazi, poukladajú kusy, hlavu a loj na drevo, čo je na oltári na ohni.",
        "9": "Vnútornosti a nohy však poumýva vodou a kňaz to dá všetko spáliť na oltári ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána.",
        "10": "Ak bude jeho obeta celostnou obetou zo stáda, ovca alebo koza, nech privedie bezchybného samca.",
        "11": "Zabije ho na severnej strane oltára pred Pánom a Áronovi synovia, kňazi, rozlejú jeho krv vôkol oltára.",
        "12": "Rozseká ho na kusy a kňaz ich položí s hlavou a lojom na drevo, čo je na oltári na ohni.",
        "13": "Vnútornosti však a nôžky umyje vodou a kňaz vezme všetko spolu a dá to spáliť na oltári ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána.",
        "14": "Ak bude jeho obeta Pánovi celostnou žertvou z vtáctva, nech prinesie hrdličky alebo holúbky.",
        "15": "Kňaz ju zanesie na oltár, odreže jej hlavu a spáli ju na oltári. Jej krv vycedí na oltárnu stenu.",
        "16": "Potom jej odstráni hrvoľ a perie a hodí to za oltár na východnú stranu, na miesto, kde sa vysypuje popol.",
        "17": "Potom jej vytrhne krídla, ale neodhodí ich, a dá ju kňazovi spáliť na oltári na dreve, čo je nad ohňom, ako celostnú žertvu, zápalnú obetu príjemnej vône pre Pána."
    },
    "2": {
        "1": "Ak niekto bude chcieť obetovať Pánovi potravinovú obetu, nech je jeho obetou jemná múka, poleje ju olejom a pridá kadidlo.",
        "2": "Potom ju prinesie Áronovým synom, kňazom, a jeden z nich vezme za hrsť múky poliatej olejom a všetko kadidlo a kňaz to spáli na pripomienku na oltári ako zápalnú obetu príjemnej vône pre Pána.",
        "3": "Čo však z potravinovej obety zostane, bude patriť Áronovi a jeho synom ako posvätné zo zápalných obiet Pánových.",
        "4": "Ak budeš chcieť obetovať potravinovú obetu z toho, čo sa upieklo v peci, nech sú to nekvasené, olejom zapravené chleby z jemnej múky alebo nekvasené, olejom potreté osúšky.",
        "5": "Ak bude tvoja obeta potravinovou obetou z toho, čo bolo upečené na platni, nech je z jemnej múky, zapravená olejom, bez kvasu.",
        "6": "Polámeš ju na kúsky a poleješ ju olejom. To je potravinová obeta.",
        "7": "Ak bude tvoja obeta z toho, čo sa pripravilo v hrnci, nech je z jemnej múky a zaprávaná olejom.",
        "8": "Potravinovú obetu pripravenú na tento spôsob, donesieš potom Pánovi a odovzdáš ju kňazom, aby ju položil na oltár.",
        "9": "Kňaz vezme z potravinovej obety na pripomienku a spáli to na oltári ako zápalnú obetu príjemnej vône pre Pána.",
        "10": "Čo však z potravinovej obety zostane, bude patriť Áronovi a jeho synom ako posvätné zo zápalných obiet Pánových.",
        "11": "Nijaká obeta, ktorú prinesieš Pánovi, nesmie byť zaprávaná kvasom, lebo nič z kvasu ani z medu nesmiete spáliť na zápalnú obetu Pánovi.",
        "12": "Môžete to priniesť Pánovi ako dary z prvotín, ale na oltár ako príjemná vôňa sa dostať nesmú!",
        "13": "Každý obetný dar potravinovej obety posolíš soľou a nikdy nesmie chybovať soľ zmluvy s tvojím Bohom pri tvojich potravinových obetách. Každú svoju obetu budeš prinášať so soľou.",
        "14": "Keď budeš prinášať potravinovú obetu Pánovi z prvotín plodín, rozdrvíš zrno dozrievajúcich klasov, upražených na ohni, a prinesieš ako potravinovú obetu zo svojich prvotín.",
        "15": "Na to naleješ oleja a pridáš kadidla. To je potravinová obeta.",
        "16": "A kňaz spáli niečo z rozdrveného zrna a z oleja a všetko kadidlo na ohni ako pripomienku pre Pána."
    },
    "3": {
        "1": "Ak bude niekto obetovať pokojnú žertvu z hovädzieho dobytka, to, čo prinesie na obetu Pánovi, musí byť samec alebo samica bez chyby.",
        "2": "Položí ruku na hlavu svojej obety a zabije ju pri vchode do stánku zjavenia a Áronovi synovia, kňazi, rozlejú krv vôkol oltára.",
        "3": "Potom z pokojnej obety prinesie na zápalnú obetu Pánovi loj, ktorým sú obrastené črevá, a všetok loj, ktorý pokrýva vnútornosti.",
        "4": "Aj obe obličky a loj, čo je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
        "5": "Áronovi synovia to spália na oltári, na zápalnej obete, ktorá je na dreve na ohni, ako zápalnú obetu príjemnej vône pre Pána.",
        "6": "Ak niekto prinesie obetu ako pokojnú žertvu Pánovi zo stáda, nech je to, čo bude obetovať, samec alebo samica bez chyby.",
        "7": "Ak bude jeho obetou baránok, privedie ho pred Pána,",
        "8": "položí ruku na hlavu svojej obety a zabije ju pred stánkom zjavenia. Áronovi synovia rozlejú krv vôkol oltára.",
        "9": "Potom z pokojnej obety prinesie na zápalnú obetu Pánovi loj; celý mastný chvost - odoberie ho celkom od chvostovej kosti -, loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
        "10": "ďalej obidve obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
        "11": "A kňaz to spáli na oltári ako potravinovú zápalnú obetu pre Pána.",
        "12": "Ak bude jeho obetou koza, privedie ju pred Pána,",
        "13": "položí ruku na jej hlavu a zabije ju pred stánkom zjavenia. Áronovi synovia vylejú krv okolo oltára.",
        "14": "Potom z nej prinesie na zápalnú obetu Pánovi loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
        "15": "ďalej obidve obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
        "16": "A kňaz to spáli na oltári ako potravinovú zápalnú obetu príjemnej vône pre Pána. Všetok loj patrí Pánovi.",
        "17": "To bude večný predpis z pokolenia na pokolenie vo všetkých vašich bydliskách: \"Ani krv, ani loj nebudete jesť vôbec!\""
    },
    "4": {
        "1": "Potom Pán hovoril Mojžišovi:",
        "2": "\"Povedz Izraelitom: Ak sa niekto z nevedomosti prehreší proti niektorému zo všetkých Pánových predpisov a urobí niečo zakázané:",
        "3": "Ak bude vinníkom pomazaný kňaz a padla by tým vina na ľud, obetuje dobytča za svoj hriech, ktorý spáchal, býčka na obetu za hriech Pánovi.",
        "4": "Privedie býčka ku vchodu do stánku zjavenia pred Pána, položí ruku na hlavu býčka a dobytča zabije pred Pánom.",
        "5": "Potom pomazaný kňaz vezme z býčkovej krvi a zanesie do stánku zjavenia.",
        "6": "Kňaz si namočí prst do krvi a sedem ráz krvou pokropí pred Pánom, pred oponou veľsvätyne.",
        "7": "Potom kňaz potrie krvou rohy oltára, na ktorom je voňavé kadidlo pred Pánom v stane zjavenia, a všetku ostatnú krv dobytčaťa vyleje ku spodku oltára zápalov, ktorý je pri vchode do stánku zjavenia.",
        "8": "Potom vyberie z býčka všetok loj, loj, ktorým sú obrastené črevá, aj všetok loj, ktorý pokrýva vnútornosti,",
        "9": "tiež obe obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí,",
        "10": "ako sa oddeľuje z býčka pokojnej obety, a kňaz to spáli na oltári zápalných obiet.",
        "11": "Kožu býka však i všetko jeho mäso, hlavu a nohy, jeho vnútornosti a trus,",
        "12": "teda celého býka odprace mimo tábora na čisté miesto, na miesto, kde sa vysypáva popol, a úplne ho spáli na poukladanom dreve: na popolišti ho spáli.",
        "13": "Ak sa z nevedomosti prehreší celá izraelská pospolitosť bez toho, že by ľud o tom vedel, ak prekročia niektorý z Pánových príkazov a uvalia na seba vinu,",
        "14": "keď potom ľud zbadá svoju vinu, obetuje ako zmiernu obetu dobytča, býčka. Privedú ho pred stánok zjavenia",
        "15": "a starší pospolitosti položia pred Pánom ruky na hlavu býčka a býčka zabijú pred Pánom.",
        "16": "Potom pomazaný kňaz zanesie niečo z krvi do stánku zjavenia,",
        "17": "kňaz si namočí prst do krvi a pokropí sedem ráz pred Pánom, pred oponou.",
        "18": "Potom potrie krvou rohy oltára, ktorý je pred Pánom v stánku zjavenia, a ostatnú krv vyleje ku spodku oltára zápalov, ktorý je pri vchode do stánku zjavenia.",
        "19": "Potom vyberie všetok jeho loj a spáli ho na oltári.",
        "20": "Aj s týmto býčkom urobí tak, ako urobil s predchádzajúcim býkom. Celkom tak s ním urobí. Takto ich kňaz zbaví hriechu a odpustí sa im.",
        "21": "Býka odpracú von z tábora a spália ho, ako spálili predchádzajúceho býka. To je (zmierna obeta celého) ľudu za hriech.",
        "22": "Ak zhreší knieža a ak z nevedomosti prekročí niektorý z príkazov Pána, svojho Boha, a pritiahne na seba vinu,",
        "23": "keď zbadá svoje previnenie, privedie na obetu capa bez chyby,",
        "24": "položí ruku na capovu hlavu a zabije ho na mieste, kde sa zabíja pred Pánom celostná žertva. To je obeta za hriech.",
        "25": "Kňaz vezme na palec niečo z krvi obety za hriech a pomaže rohy oltára zápalných obiet, ostatnú krv však vyleje ku spodku oltára zápalných obiet.",
        "26": "Potom spáli všetok jeho tuk na oltári tak, ako loj pokojných obiet. Takto ho kňaz zbaví jeho hriechu a on sa mu odpustí.",
        "27": "Ak z nevedomosti zhreší nejaký jednotlivec z obyvateľov zeme tým, že prestúpi niektorý Pánov príkaz a uvalí na seba vinu,",
        "28": "tak potom, keď pozná svoje previnenie, ktorého sa dopustil, privedie na obetu za svoj hriech, ktorého sa dopustil, bezchybnú kozu,",
        "29": "položí ruku na hlavu obety za hriech a obetu za hriech zabije na mieste, kde sa zabíja celostná žertva.",
        "30": "Kňaz potom vezme na palec niečo z jej krvi a pomaže rohy oltára zápalných obiet a ostatnú jej krv vyleje ku spodku oltára.",
        "31": "Potom oddelí všetok jej loj tak, ako sa oddeľuje loj pokojných obiet, a kňaz ho spáli na oltári na príjemnú vôňu pre Pána. Takto ho kňaz zbaví hriechu a odpustí sa mu.",
        "32": "Ak na obetu za hriech prinesie ako žertvu ovcu, nech je to, čo prinesie, bez chyby.",
        "33": "Položí ruku na obetu za hriech a zabije ju na obetu za hriech na mieste, kde sa zabíja celostná žertva.",
        "34": "Potom kňaz vezme na prst niečo krvi z obety za hriech a pomaže rohy oltára zápalných obiet a ostatnú jej krv vyleje ku spodku oltára.",
        "35": "Potom oddelí všetok jej loj, ako sa oddeľuje loj baránka, čo sa prináša ako pokojná obeta, a kňaz ho spáli na oltári na zápalnú obetu pre Pána. Takto ho kňaz zbaví hriechu, ktorého sa dopustil, a odpustí sa mu."
    },
    "5": {
        "1": "Ak sa niekto prehreší tým, že počul vyslovenú kliatbu a mohol by vystúpiť ako svedok, aby bol očitým svedkom, alebo vie (o veci), a neoznámi to, uvalí na seba vinu.",
        "2": "Alebo ak sa niekto dotkne niečoho nečistého, nečistého divého zvieraťa alebo zdochliny, nečistého domáceho zvieraťa alebo zdochliny, či nečistého plaza bez toho, žeby o tom vedel, a potom to zbadá, pritiahne na seba vinu.",
        "3": "Alebo ak príde do styku s nečistotou iného človeka, s nejakou nečistotou, ktorou sa môže znečistiť, bez toho, žeby o tom vedel, a potom to zbadá, pritiahne na seba previnenie.",
        "4": "Alebo ak niekto nerozmyslene prisahal, že urobí niečo zlé alebo niečo dobré, alebo ak čokoľvek nerozmyslene pri prísahe vyslovil bez toho, žeby si toho bol vedomý, keď si to potom uvedomí, stane sa vinným.",
        "5": "Kto teda nejakým takýmto spôsobom pritiahne na seba previnenie, nech sa prizná, čím sa prehrešil,",
        "6": "a nech privedie na obetu za svoj hriech Pánovi, na pokánie za svoju vinu, ktorej sa dopustil, samicu zo stáda, ovcu alebo kozu. Kňaz ho zbaví hriechu a on sa mu odpustí.",
        "7": "Keby však jeho imanie nestačilo na ovcu, nech prinesie ako pokánie za svoje previnenie dve hrdličky alebo dva holúbky, jedno na obetu za hriech, druhé na celostnú žertvu.",
        "8": "Dá ich kňazovi a on prinesie na obetu za hriech najprv prvé. Vykrúti mu hlavu pri samom krku bez toho, žeby mu ju odtrhol,",
        "9": "a potom vycedí niečo krvi na steny oltára, ostatná krv sa vycedí ku spodku oltára. To je obeta za hriech.",
        "10": "Druhé spáli podľa predpisu ako celostnú žertvu. Takto ho kňaz zmieri, takže hriech, ktorého sa dopustil, bude mu odňatý a odpustí sa mu.",
        "11": "Ak však jeho imanie nestačí ani na dve hrdličky alebo na dva holúbky, nech prinesie na obetu, na obetu za hriech pre svoje previnenie, desatinu efy jemnej múky. Olej k nej nepridá a nepriloží ani kadidlo, lebo je to obeta za hriech.",
        "12": "Dá ju kňazovi a kňaz z nej vezme plné priehrštie na pripomienku a spáli to na zápalnom oltári pre Pána. To je obeta za hriech.",
        "13": "Takto ho kňaz zmieri za jeho previnenie, ktorého sa dopustil, a odpustí sa mu. Ostatné ostane kňazovi ako pri potravinovej obete.\"",
        "14": "Pán hovoril Mojžišovi:",
        "15": "\"Ak niekto niečo spreneverí a neúmyselne siahne po veci, ktorá je zasvätená Pánovi, nech za pokánie prinesie Pánovi na obetu za hriech bezchybného barana zo svojho stáda, ktorý bude mať pre teba cenu aspoň dva strieborné šekly podľa posvätnej váhy.",
        "16": "A čiastku, o ktorú ukrátil svätyňu, nahradí, pridá k tomu pätinu a odovzdá to kňazovi. A keď ho kňaz zmieri obetou barana za hriech, odpustí sa mu.",
        "17": "Ak sa niekto prehreší a prestúpi niektorý z Pánových príkazov, previnil sa, aj keď si toho nebol vedomý, lebo sa dopustil krivdy.",
        "18": "Privedie kňazovi bezchybného barana zo stáda podľa jeho odhadu ako obetu za hriech a kňaz mu sprostredkuje odpustenie za jeho neopatrnosť, za ktorú je zodpovedný bez toho, že by to bol zbadal, a odpustí sa mu.",
        "19": "To je obeta za hriech, lebo sa previnil proti Pánovi.\""
    },
    "6": {
        "1": "Pán povedal Mojžišovi:",
        "2": "\"Ak sa niekto prehreší a spreneverí voči Pánovi a odtají svojmu blížnemu nejakú vec, ktorú mu dal do úschovy, zveril, či odpredal, alebo ak oklame svojho blížneho,",
        "3": "alebo ak sa niečo stratí, on to nájde a odtají, pričom ešte aj falošne prisahá pre nejaký skutok, ktorým sa človek môže prehrešiť,",
        "4": "ak sa takto prehrešil a previnil, všetko, čo predal, alebo klamstvom nadobudol, čo mu zverili, alebo čo sa stratilo a on to našiel, a všetko, na čo falošne prisahal,",
        "5": "vráti späť; dá v plnej hodnote náhradu a k tomu pridá ešte pätinu (hodnoty). Toto dá majiteľovi v ten istý deň, keď bude obetovať svoju obetu za hriech.",
        "6": "A za pokánie prinesie kňazovi bezchybného barana pre Pána podľa odhadu previnenia.",
        "7": "Kňaz ho potom zbaví hriechu pred Pánom a odpustí sa mu skutok, ktorým sa previnil.\"",
        "8": "Potom Pán hovoril Mojžišovi:",
        "9": "\"Prikáž Áronovi a jeho synom: Toto sú ustanovenia pre celostnú žertvu: Celostná žertva zostane na oltári na ohni celú noc až do rána, oheň na oltári treba pritom udržiavať.",
        "10": "Kňaz oblečený v ľanovej ríze a v ľanových spodkách poodhŕňa popol, ktorý ostal po celostnej žertve, a zhrnie ho neďaleko oltára.",
        "11": "Potom si vyzlečie rúcho, oblečie si iný odev a popol vynesie na čisté miesto mimo tábora.",
        "12": "Oheň na oltári bude stále horieť, nesmie vyhasnúť. Kňaz naň naloží každý deň dreva, na to položí celostnú žertvu a pritom bude páliť lojové kusy z pokojných obiet.",
        "13": "Oheň na oltári bude ustavične horieť, nikdy nesmie vyhasnúť.",
        "14": "A toto sú ustanovenia o potravinových obetách: Na oltár ich prinesú Áronovi synovia.",
        "15": "Potom jeden z nich vezme plnú hrsť jemnej múky s olejom a všetko kadidlo, ktoré patrí k potravinovej obete, a spáli to na oltári na príjemnú vôňu ako pripomienku pre Pána.",
        "16": "Čo ostane, zjedia Áron a jeho synovia. Zje sa to nekvasené na svätom mieste; v nádvorí stánku zjavenia to zjedia.",
        "17": "Kysnuté sa z toho piecť nesmie, lebo to som ti ja určil za podiel z mojej zápalnej obety. Je to posvätné ako obeta za hriech a obeta podlžnosti.",
        "18": "Budú ju jesť iba muži z Áronovho potomstva. Toto ustanovenie o Pánovom zápale je večne platné z pokolenia na pokolenie. Každý, kto sa ho dotkne, bude zasvätený.\"",
        "19": "Pán hovoril Mojžišovi:",
        "20": "\"Toto je obeta Árona a jeho synov, ktorú prinesú v deň svojho posvätenia: desatina efy jemnej múky ako pravidelná potravinová obeta - polovica na ráno a druhá polovica na večer.",
        "21": "Bude zapravená s olejom na platni; prinesieš ju pomiešanú a obetuješ ju na kúsky upečenú ako potravinovú obetu príjemnej vône Pánovi.",
        "22": "Kňaz, ktorý bude z jeho synov pomazaný na jeho miesto, podá ju Pánovi podľa večne platného ustanovenia. Spáli sa celá,",
        "23": "lebo každá kňazova potravinová obeta sa spáli celá, nesmie sa jesť.\"",
        "24": "Potom Pán hovoril Mojžišovi:",
        "25": "\"Povedz Áronovi a jeho synom: Toto sú predpisy o obete za hriech: Na mieste, kde sa zabíjajú celostné žertvy, zabíja sa aj obeta za hriech pred Pánom; je presvätá.",
        "26": "Jesť z nej môže len kňaz, ktorý podáva obetu za hriech. A bude sa jesť na svätom mieste, v nádvorí stánku zjavenia.",
        "27": "Každý, kto sa dotkne jej mäsa, bude zasvätený; a ak mu niečo z jej krvi striekne na šaty, tú čiastku, čo bola postriekaná, musí oprať na svätom mieste.",
        "28": "Hlinenú nádobu, v ktorej sa varila, treba rozbiť. Ak je však nádoba, v ktorej sa varila, medená, treba ju vydrhnúť a vymyť vodou.",
        "29": "Budú z nej jesť všetci mužskí príslušníci kňazstva a bude sa jesť na svätom mieste, lebo je presvätá.",
        "30": "Nesmie sa však jesť nijaká obeta za hriech, z ktorej sa zanesie (niečo) krvi do stánku zjavenia; musí sa celá spáliť na ohni."
    },
    "7": {
        "1": "Toto sú ustanovenia o obete za podlžnosť: Je presvätá.",
        "2": "Aj obeta za podlžnosť sa bude zabíjať na mieste, kde sa zabíjajú celostné žertvy. Jej krv sa vyleje okolo oltára.",
        "3": "Obetovať sa bude všetok jej loj: mastný chvost, loj, ktorý pokrýva vnútornosti,",
        "4": "obe obličky s lojom, ktorý je na nich i na slabinách, a lojovú vrstvu spod pečene; od obličiek ho však oddelí.",
        "5": "A kňaz to spáli na oltári ako zápalnú obetu pre Pána. To je obeta za podlžnosť.",
        "6": "Môžu z nej jesť všetci muži z kňazstva a bude sa jesť na svätom mieste, lebo je presvätá.",
        "7": "Pre obetu za hriech a obetu za spreneveru platí ten istý zákon. Bude patriť kňazovi, ktorý vykoná zmierny obrad.",
        "8": "Kňazovi, ktorý podáva za niekoho celostnú žertvu, patrí koža z celostnej žertvy, ktorú podáva.",
        "9": "Aj každá potravinová obeta, ktorá sa piekla v peci alebo na ohni a bola pripravená na platni, patrí kňazovi, ktorý ju obetoval.",
        "10": "Každá potravinová obeta, ktorá bola zaprávaná olejom alebo suchá, patrí všetkým Áronovým synom, ako jednému tak aj druhému.",
        "11": "Toto je ustanovenie o pokojných obetách, ktoré sa prinášajú Pánovi:",
        "12": "Ak ju niekto prinesie na poďakovanie, k ďakovnej obete prinesie nekvasené, na oleji zapravené oblátky, nekvasené, olejom natreté pagáče a jemnú, s olejom zmiešanú na pečenie pripravenú múku.",
        "13": "S pečivom z nekvaseného cesta prinesie svoj obetný dar, obetné zviera, svoju ďakovnú obetu.",
        "14": "A z každého obetného daru prinesie Pánovi čiastku ako pozdvihovanú obetu; tá bude patriť kňazovi, ktorý vylieva krv pokojnej obety.",
        "15": "Mäso jeho ďakovnej pokojnej obety sa zje v deň obetovania, nič sa z neho nenechá do druhého dňa.",
        "16": "Ak sa obetný dar prinesie pre sľub alebo z dobrej vôle, nech sa mäso zje v ten istý deň, keď bola prinesená obeta, možno však z nej jesť aj na druhý deň.",
        "17": "Čo by však z mäsa žertvy ostalo na tretí deň, to sa musí celkom spáliť.",
        "18": "Ak by niekto jedol z mäsa svojej pokojnej obety aj na tretí deň, nebude sa to páčiť Pánovi a tomu, kto ju obetoval, obeta sa neuzná, ba bude sa považovať za ohavnosť, a kto z nej bude jesť, uvalí na seba previnenie.",
        "19": "Ani mäso, ktoré prišlo do styku s čímkoľvek nečistým, nesmie sa jesť, musí sa celé spáliť. A čo sa týka mäsa, každý, kto je čistý, môže jesť mäso.",
        "20": "Osoba, ktorá by jedla mäso z Pánových pokojných obiet, kým je postihnutá nečistotou, nech je taká osoba vyhubená zo svojho ľudu.",
        "21": "Keby sa niekto dotkol niečoho nečistého, či je to nečistý človek alebo nečisté zviera alebo nečistý plaz, a predsa by jedol z mäsa pokojnej Pánovej obety, takáto osoba nech je vyhubená zo svojho ľudu.\"",
        "22": "Pán hovoril Mojžišovi:",
        "23": "\"Povedz Izraelitom: Nesmiete jesť nijaký loj ani z hovädzieho dobytka, ani z ovce, ani z kozy.",
        "24": "Loj uhynutého alebo roztrhaného zvieraťa môžete použiť na ľubovoľné ciele, nikdy však z neho nesmiete jesť.",
        "25": "Lebo každý, kto z vás bude jesť loj zvieraťa, ktoré sa môže obetovať Pánovi na zápalnú obetu, bude vyhubený zo svojho ľudu.",
        "26": "V nijakom svojom bydlisku nesmiete jesť nijakú krv, ani z vtáka, ani zo štvornohých zvierat.",
        "27": "Každý, kto by jedol nejakú krv, bude vyhubený zo svojho národa.\"",
        "28": "Pán hovoril Mojžišovi:",
        "29": "\"Povedz Izraelitom: Kto prinesie pokojnú obetu Pánovi, bude obetovať zo svojej pokojnej žertvy príslušnú časť Pánovi.",
        "30": "Vlastnými rukami prinesie loj a prsia zápalnej obety, ktorá patrí Pánovi. Prsia prinesie na to, aby sa to podávalo na podávaciu obetu pred Pánom.",
        "31": "Loj spáli kňaz na oltári, prsia patria Áronovi a jeho synom.",
        "32": "Aj pravú lopatku z vašich pokojných obiet dáte kňazovi ako podávaciu obetu.",
        "33": "Pravá lopatka patrí tomu, kto z Áronových synov obetuje loj a krv pokojnej obety,",
        "34": "lebo pozdvihované prsia a lopatku si vezmem od Izraelitov z ich pokojných žertiev a dám ich kňazovi Áronovi a jeho synom ako ustavičnú náležitosť zo strany Izraelitov.",
        "35": "To je podiel Árona a jeho synov na Pánovej zápalnej obete od toho dňa, keď sa im dovolil priblížiť, aby slúžili Pánovi ako kňazi.",
        "36": "Určil im ho Pán - aby ho od Izraelitov dostávali - v deň, keď ich pomazal. To je večné ustanovenie pre všetky pokolenia.\"",
        "37": "Toto sú ustanovenia o celostných žertvách, o potravinových obetách, o obetách za hriech a obetách podlžnosti, o obetách posvätenia a pokojných žertvách,",
        "38": "ktoré Pán Mojžišovi prikázal na vrchu Sinaj, keď Izraelitom na púšti nariadil prinášať obetné dary Pánovi."
    },
    "8": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Vezmi Árona a jeho synov, rúcha, olej na svätenie, býčka za hriech, dva barany a kôš nekvasených chlebov",
        "3": "a zhromaždi celú pospolitosť pri vchode do stánku zjavenia!\"",
        "4": "A Mojžiš urobil, ako mu prikázal Pán. Pospolitosť sa zhromaždila pri vchode do stánku zjavenia s",
        "5": "a Mojžiš povedal pospolitosti: \"Toto je to, čo nariadil Pán!\"",
        "6": "Nato rozkázal pristúpiť Áronovi a jeho synom a poumýval ich vodou.",
        "7": "Potom mu (Áronovi) obliekol ľanovú rízu, opásal ho pásom, obliekol mu plášť, dal mu efód, ovinul ho šnúrkou efódu a pevne ho naň priviazal,",
        "8": "pripevnil naň náprsník a do náprsníka vložil urim a tumim,",
        "9": "na hlavu mu založil mitru a na mitre spredu upevnil zlatú tabuľku, svätý diadém, ako Mojžišovi nariadil Pán.",
        "10": "Potom vzal Mojžiš olej na svätenie a pomazal svätostánok a všetko, čo v ňom bolo, a posvätil to.",
        "11": "Sedem ráz ním pokropil aj oltár a pomazal oltár aj jeho náradie, umývadlo a jeho podstavec, aby ich posvätil.",
        "12": "Potom nalial oleja svätenia na Áronovu hlavu a pomazal ho, aby ho posvätil.",
        "13": "Potom Mojžiš prikázal pristúpiť Áronovým synom a poobliekal ich do ľanových ríz, opásal ich pásom a položil im na hlavy čiapky, ako Mojžišovi rozkázal Pán.",
        "14": "Potom dal priviesť býčka na obetu za hriech a Áron a jeho synovia vložili ruky na hlavu obetného býčka za hriech.",
        "15": "Mojžiš ho zabil, vzal krv a prstom pomazal rohy oltára a takto očistil oltár od hriechu, ostatnú krv však vylial ku spodku oltára. Takto ho posvätil tým, že ho očistil od poškvrny.",
        "16": "Nato vzal všetok loj z vnútorností, lojovú vrstvu spod pečene a obe obličky s lojom a sám Mojžiš to spálil na oltári.",
        "17": "Býka však, jeho kožu, jeho mäso a jeho trus, úplne spálil mimo tábora, ako Mojžišovi rozkázal Pán.",
        "18": "Potom priviedol barana na celostnú žertvu Áron a jeho synovia položili na baranovu hlavu ruky,",
        "19": "Mojžiš ho zabil a krv rozlial okolo oltára.",
        "20": "Potom barana rozsekal na kusy a Mojžiš spálil hlavu a kusy na oltári.",
        "21": "Vnútornosti a nohy poumýval vodou a takto Mojžiš spálil na oltári celého barana. Bola to celostná žertva príjemnej vône, zápalná obeta pre Pána, ako Mojžišovi prikázal Pán.",
        "22": "Nato priviedol druhého barana, barana posvätenia, a Áron a jeho synovia vložili ruky na hlavu barana.",
        "23": "Potom ho Mojžiš zabil, vzal z jeho krvi a potrel Áronovi pravý boltec ucha, ako i palec pravej ruky a veľký palec pravej nohy.",
        "24": "Potom kázal pristúpiť Áronovým synom a Mojžiš potrel krvou ich pravé ucho a palec na ich pravých rukách i palce na pravých nohách, ostatnú krv rozlial okolo oltára.",
        "25": "Nato vzal loj, mastný chvost, všetok loj z vnútorností, lojovú vrstvu spod pečene, obe obličky s ich lojom a pravú lopatku;",
        "26": "z koša nekvasených chlebov, ktorý stál pred Pánom, vzal zasa nekvasený chlieb, na oleji zaprávaný pagáč a jednu oblátku a položil to k lojovým kusom a pravej lopatke.",
        "27": "Toto všetko dal potom Áronovi a jeho synom do rúk, aby to podávali ako podávaciu obetu pred Pánom.",
        "28": "Potom to zobral z ich rúk a spálil to na oltári zápalných obiet. Toto bola obeta posvätenia na príjemnú vôňu, zápalná obeta pre Pána.",
        "29": "Nato Mojžiš vzal prsia a podával ich ako podávaciu obetu pred Pánom. To bol Mojžišov podiel z barana posvätenia, ako Mojžišovi prikázal Pán.",
        "30": "Potom Mojžiš vzal z oleja posvätenia a z krvi, ktorá sa dostala na oltár, a pokropil tým Árona a jeho rúcho, aj jeho synov a rúcho jeho synov, a tak posvätil Árona, jeho rúcho, jeho synov i rúcho jeho synov.",
        "31": "Potom Mojžiš povedal Áronovi a jeho synom: \"Uvarte mäso pri vchode do stánku zjavenia a tam ho jedzte s chlebom svätenia, čo je v koši, ako mi prikázal Pán, keď povedal: \"Nech ho jedia Áron a jeho synovia!\"",
        "32": "Čo však z chleba a z mäsa zvýši, musí sa úplne spáliť.",
        "33": "Sedem dní sa nevzdialite od vchodu do stánku zjavenia až do dňa, keď sa skončí vaše svätenie. Sedem dní potrvá vaša vysviacka.",
        "34": "Čo sa konalo dnes, Pán prikázal konať aj ďalej, aby sa vám získalo odpustenie.",
        "35": "Sedem dní, deň a noc, zostaňte pri vchode do stánku zjavenia a zachovávajte Pánovo nariadenie, aby ste nepomreli, lebo taký príkaz som dostal.\"",
        "36": "A Áron i jeho synovia urobili všetko, čo prostredníctvom Mojžiša prikázal Pán."
    },
    "9": {
        "1": "Na ôsmy deň Mojžiš zvolal Árona, jeho synov a všetkých starších Izraela",
        "2": "a povedal Áronovi: \"Vezmi si teľa, býčka na obetu za hriech a barana na celostnú žertvu, oboje bezchybné, a priveď ich pred Pána!",
        "3": "A Izraelitom povedz: \"Vezmite na obetu za hriech capa a na celostnú žertvu teľa a ovcu, oboje jednoročné a bezchybné,",
        "4": "a na pokojnú žertvu býčka a barana, aby sa zabili pred Pánom, a tiež olejom zaprávanú potravinovú obetu, lebo dnes sa vám zjaví Pán!\"",
        "5": "I priviedli, čo nariadil Mojžiš, ku vchodu do stánku zjavenia a prišla tam celá pospolitosť a predstúpila pred Pána.",
        "6": "Tu Mojžiš povedal: \"Toto je, čo prikázal urobiť Pán, aby sa vám zjavila Pánova sláva.\"",
        "7": "Áronovi Mojžiš povedal: \"Pristúp k oltáru, podaj svoju obetu za hriech a svoju celostnú žertvu a očisť sa od hriechov (ty a ľud), potom podaj obetné dary ľudu a očisť aj ich od hriechov, ako prikázal Pán!\"",
        "8": "Tu Áron pristúpil k oltáru a zabil teľa na svoju obetu za hriech,",
        "9": "Áronovi synovia mu podali krv, on si namočil do krvi prsty a natrel oltárne rohy; ostatnú krv vylial na spodok oltára.",
        "10": "Potom z obety za hriech spálil na oltári loj s obličkami a lojovú vrstvu spod pečene, ako Mojžišovi prikázal Pán.",
        "11": "Mäso a kožu úplne spálil mimo oltára.",
        "12": "Nato zabil celostnú žertvu, Áronovi synovia mu priniesli krv a on ju porozlieval okolo oltára.",
        "13": "Potom mu priniesli v kusoch žertvu spolu s hlavou a on ju spálil na oltári.",
        "14": "Vnútornosti a nohy poumýval a spálil ich na celostnej žertve na oltári.",
        "15": "Potom priniesol obetné dary ľudu: vzal capa, ktorý bol (určený) na obetu za hriech ľudu, zabil ho a obetoval ho ako predošlú obetu za hriech.",
        "16": "Potom obetoval celostnú žertvu; zachoval sa podľa predpisu.",
        "17": "Nato obetoval potravinovú obetu, vzal z nej plnú hrsť a spálil to na oltári mimo raňajšej celostnej žertvy.",
        "18": "Napokon zabil býčka a barana na pokojnú obetu za ľud, Áronovi synovia mu podali krv a on ju vylial okolo oltára.",
        "19": "Loj býka, chvost barana, obličky s ich lojom a lojovú vrstvu spod pečene",
        "20": "položili k prsiam. Potom spálil lojové kusy na oltári,",
        "21": "prsia a pravú lopatku podával Áron ako podávaciu obetu pred Pánom, ako Mojžišovi prikázal Pán.",
        "22": "Potom Áron roztiahol ruky nad ľudom a požehnal ho. A keď ukončil obetu za hriech, celostnú žertvu a pokojné obety, zostúpil dolu.",
        "23": "Nato Mojžiš a Áron vošli do stánku zjavenia a keď vyšli von, požehnali ľud. Tu sa zjavila všetkému ľudu Pánova sláva",
        "24": "a od Pána vyšiel oheň a strávil celostnú žertvu i lojové časti na oltári. Keď to všetok ľud videl, jasal a padol na tvár."
    },
    "10": {
        "1": "Áronovi synovia, Nadab a Abiu, vzali svoje kadidelnice, nakládli do nich ohňa a naň kadidlo, a tak priniesli Pánovi nenáležitý oheň, aký im Pán neprikázal.",
        "2": "I vyšiel oheň od Pána a zabil ich, takže umreli pred Pánom.",
        "3": "A Mojžiš povedal Áronovi: \"Tu sa vyplnilo, čo hovoril Pán: \"Na tých, ktorí sa mi približujú, ukážem svoju svätosť a preslávim sa pred všetkým ľudom.\" Áron však mlčal.",
        "4": "Potom Mojžiš zavolal Misaela a Elisafana, synov Oziela, ktorý bol Áronovým strýkom, a povedal im: \"Poďte sem a vyneste svojich príbuzných z posvätného miesta von z tábora!\"",
        "5": "Oni prišli a vyniesli ich v ich rízach von z tábora, ako nariadil Mojžiš.",
        "6": "A Mojžiš vravel Áronovi a jeho synom Eleazarovi a Itamarovi: \"Nenechávajte si rozpustené vlasy, ani si neroztŕhajte rúcha, lebo by ste umreli a On by sa rozhneval nad celou pospolitosťou. Mŕtvoly vašich bratov, ktorých spálil Pán, nech oplakáva celý Izraelov dom.",
        "7": "A neodchádzajte od vchodu do stánku, aby ste nezomreli, lebo je na vás olej Pánovho svätenia!\" A oni sa zachovali podľa Mojžišových slov.",
        "8": "Potom Pán povedal Áronovi:",
        "9": "\"Víno a opojné nápoje nepite ani ty, ani tvoji synovia, keď vstupujete do stánku zjavenia, aby ste nepomreli. Tento predpis je večný na všetky vaše pokolenia,",
        "10": "aby ste tak vedeli rozlišovať medzi svätým a všedným a medzi čistým a nečistým",
        "11": "a poúčali Izraelitov o všetkých ustanoveniach, ktoré vám cez Mojžiša nariadil Pán.\"",
        "12": "Potom povedal Mojžiš Áronovi a jeho synom Eleazarovi a Itamarovi, ktorí ešte ostali: \"Vezmite potravinovú obetu, ktorá ostala z Pánovej zápalnej obety, a zjedzte ju bez kvasu pri oltári, veď je presvätá.",
        "13": "Zjedzte ju na svätom mieste, lebo je to podiel, ktorý tebe a tvojim synom patrí z Pánových zápalov; lebo taký príkaz som dostal.",
        "14": "Podávané prsia a pozdvihovanú lopatku zjedzte na čistom mieste ty a tvoji synovia a tvoje dcéry s tebou. Lebo toto je podiel pre teba a pre tvojich synov z pokojnej žertvy Izraelitov.",
        "15": "Pozdvihovaná lopatka a podávané prsia sa majú priniesť spolu s lojovými časťami, ktoré sú (určené) na celostnú žertvu, aby sa podávali pred Pánom - a potom to pripadne tebe a tvojim synom ako podiel, ktorý vám vždy patrí podľa Pánovho príkazu.\"",
        "16": "Keď sa Mojžiš veľmi vyzvedal na capa obety za hriech, ukázalo sa, že bol úplne spálený. Nahneval sa na Áronových synov Eleazara a Itamara, ktorí ešte ostali, a povedal:",
        "17": "\"Prečo ste nejedli z obety za hriech na svätom mieste? Veď je to presväté a On nám ju dal, aby ste tak očistili pospolitosť od hriechov a zmierili ju pred Pánom!",
        "18": "Ani jeho krv sa nezaniesla do svätyne a mali ste ho jesť vo svätyni, ako som rozkázal!\"",
        "19": "Tu Áron odpovedal Mojžišovi: \"Pozri, dnes obetovali svoju obetu za hriech a svoju celostnú žertvu Pánovi; a mňa muselo toto zastihnúť! Keby som bol dnes jedol z obety za hriech, bolo by sa to Pánovi páčilo?\"",
        "20": "Keď to Mojžiš počul, uspokojil sa."
    },
    "11": {
        "1": "Pán hovoril Mojžišovi a Áronovi:",
        "2": "\"Povedzte Izraelitom: Toto sú zvieratá, ktoré môžete zo všetkých štvornohých zvierat, čo sú na zemi, jesť:",
        "3": "Všetko, čo má medzi štvornohými zvieratami rozdvojené kopytá, čo má celkom rozdvojené kopytá a prežúva, môžete jesť.",
        "4": "Ale z prežúvavcov a z dvojkopytníkov nesmiete jesť ťavu, je síce prežúvavcom, ale nemá rozdvojené kopytá, bude pre vás nečistá;",
        "5": "jazveca, ktorý je síce prežúvavec, ale nemá rozdvojené paprčky, bude pre vás nečistý;",
        "6": "zajaca, lebo prežúva, ale nemá rozdvojené paprčky, bude pre vás nečistý;",
        "7": "sviňu, ktorá má rozdvojené paprčky a celkom rozdvojené paprčky, ale neprežúva.",
        "8": "Ich mäso nesmiete jesť a ich zdochlín sa nesmiete dotýkať, budú pre vás nečisté!",
        "9": "A toto môžete jesť zo všetkého, čo je vo vodách: Všetko, čo má v mori, v riekach a potokoch plutvy a šupiny, môžete jesť.",
        "10": "No všetko, čo je v mori a v riekach a čo nemá plutvy a šupiny, čím sa hemží voda a čo žije vo vodách - bude vám ohavnosťou;",
        "11": "áno, ohavnosťou vám to bude, ich mäso nesmiete jesť a ich zdochlín sa budete strániť.",
        "12": "Všetko teda, čo vo vodách nemá plutvy a šupiny, bude vám ohavnosťou.",
        "13": "Z vtákov sa však budete strániť týchto a nebudete ich jesť, lebo vám budú ohavnosťou: orla, orlosupa, orlosupa bradatého,",
        "14": "kaňu, sokola,",
        "15": "všetky druhy krkavcov,",
        "16": "pštrosa, kukučku, čajku, všetky druhy jastrabov,",
        "17": "kuvika, kormorána, ibisa, sovu ušatú,",
        "18": "sovu, pelikána, bučiaka,",
        "19": "bociana, všetky druhy kulichov, dudka a netopiera.",
        "20": "Všetky malé lietavé živočíchy, čo chodia po štyroch, nech sú vám ohavnosťou.",
        "21": "Zo všetkého okrídleného hmyzu, čo chodí po štyroch, môžete jesť len tie, ktoré majú za nohami ešte nohy na skákanie, aby mohli skákať po zemi.",
        "22": "Z nich môžete jesť tieto: sťahovavé kobylky podľa svojich druhov, pažravé kobylky, senné kobylky - a saranče.",
        "23": "Všetky ostatné malé okrídlené živočíchy, ktoré majú štyri nohy, budú pre vás ohavnosťou.",
        "24": "Týmito zvieratami sa znečistíte a kto sa dotkne ich mŕtvol, bude až do večera nečistý;",
        "25": "a každý, kto by niesol niečo z ich zdochliny, musí si oprať šaty a ostane až do večera nečistý:",
        "26": "Všetkými štvornohými zvieratami, ktoré majú rozdvojené kopyto, ale nemajú kopyto úplne rozdvojené a neprežúvajú; tie budú pre vás nečisté. Každý, kto sa ich dotkne, je nečistý.",
        "27": "Za nečisté budete považovať všetky štvornohé živočíchy chodiace po labách. Každý, kto sa dotkne ich zdochliny, bude nečistý až do večera.",
        "28": "A kto by niesol ich zdochlinu, musí si oprať šaty a bude až do večera nečistý. Toto je pre vás nečisté.",
        "29": "Z malých živočíchov, čo sa hemžia na zemi, sú pre vás tieto nečisté: lasica, myš, rôzne druhy jašterov,",
        "30": "piskor, chameleón, mlok, salamandra a krt.",
        "31": "Tieto z malých živočíchov sú pre vás nečisté. Každý, kto sa dotkne ich zdochliny, bude až do večera nečistý.",
        "32": "A všetko, na čo také zdochnuté zviera padne, je nečisté: všetky drevené predmety, šaty, koža, koberec, každý predmet, ktorý sa používa. Treba ho zaniesť do vody a bude až do večera nečistý. Potom bude opäť čistý.",
        "33": "Ak také zviera padne do hlinenej nádoby, tak všetko, čo je v nej, bude nečisté a treba ju rozbiť.",
        "34": "Akékoľvek jedlo, ktoré sa požíva a dostane sa do styku s takou vodou, bude nečisté. Aj každý nápoj, ktorý sa pije z takej nádoby, bude nečistý.",
        "35": "Všetko, na čo taká zdochlina padne, bude nečisté: pec a ohnisko treba rozbiť, sú nečisté a budú pre vás nečisté.",
        "36": "Len pramene a studne a vodné nádrže ostanú čisté. Kto sa však dotkne zdochliny, ktorá je v nich, je nečistý.",
        "37": "Ak taká zdochlina padne na semeno, ktoré je pripravené na siatie, ono ostane čisté.",
        "38": "Ak by sa však na semeno dostala voda a potom by naň padla zdochlina, tak bude pre vás nečisté.",
        "39": "Ak zdochne zviera, ktoré sa môže jesť, a niekto sa dotkne jeho zdochliny, bude až do večera nečistý.",
        "40": "Kto by z takej zdochliny jedol, musí si vyprať šaty a bude až do večera nečistý. Aj keby niekto niesol takú zdochlinu, vyperie si šaty a bude až do večera nečistý.",
        "41": "Všetky malé živočíchy, ktoré sa hemžia po zemi, sú ohavnosťou, nesmú sa jesť.",
        "42": "Nič, čo sa plazí po zemi, a nič, čo chodí po štyroch, ani čo má ešte viac nôh, nijaké malé živočíchy, čo sa hemžia po zemi, neslobodno jesť, lebo to je ohavnosť.",
        "43": "Nerobte sa ohavnými pre niektoré z týchto mnohých zvierat, ktoré sa hemžia na zemi, a neznečisťujte sa nimi tak, že budete nečistí.",
        "44": "Lebo ja, Pán, som váš Boh! Preto dokážte, že ste svätí, a buďte svätí, lebo ja som svätý. A neznečistite sa nejakým malým živočíchom, ktorý lozí po zemi!",
        "45": "Lebo ja som Pán, ktorý vás vyviedol z egyptskej krajiny, aby som sa stal vaším Bohom. Nuž buďte svätí, lebo ja som svätý!",
        "46": "Toto je zákon o štvornohých zvieratách, o lietavých živočíchoch, o všetkých živočíchoch, čo sa pohybujú vo vodách, ako aj o všetkých živočíchoch, ktoré lozia po zemi,",
        "47": "aby sa robil rozdiel medzi čistým a nečistým, medzi zvieratami, ktoré sa môžu jesť, a medzi zvieratami ktoré sa jesť nesmú.\""
    },
    "12": {
        "1": "Potom Pán hovoril Mojžišovi:",
        "2": "\"Povedz Izraelitom: Ak nejaká žena zľahne a porodí chlapca, je sedem dní nečistá; tak dlho bude nečistá ako v dňoch svojej mesačnej nevoľnosti.",
        "3": "Na ôsmy deň sa obreže jeho predkožka",
        "4": "a ona ostane ešte tridsaťtri dní (doma) v očisťovaní svojej krvi. Nesmie sa dotknúť ničoho svätého a nesmie prísť do svätyne, kým sa neskončia dni jej očisťovania.",
        "5": "Ak porodí dievča, je dva týždne nečistá ako pri svojom očisťovaní a ostane doma šesťdesiatšesť dní v očisťovaní svojej krvi.",
        "6": "Keď sa pominú dni jej očisťovania, či je to chlapec alebo dievča, prinesú kňazovi ku vchodu do stánku zjavenia ročného baránka na celostnú žertvu a holúbka alebo hrdličku na obetu za hriech.",
        "7": "On to obetuje Pánovi a očistí ju od hriechu a bude čistá od svojho krvotoku. Toto je predpis o rodičke chlapca alebo dievčaťa.",
        "8": "Keby však nemala na baránka, nech vezme dve hrdličky alebo dva holúbky, jedno na celostnú žertvu, druhé na obetu za hriech, kňaz ju zmieri a bude čistá.\""
    },
    "13": {
        "1": "Potom Pán hovoril Mojžišovi a Áronovi:",
        "2": "\"Ak sa niekomu spraví na holej koži opuchlina, vyrážka alebo biela škvrna a rozvinie sa to na jeho koži v malomocenstvo, nech ho privedú ku kňazovi Áronovi alebo k niektorému z jeho synov.",
        "3": "Kňaz prezrie vyrážku na koži a ak chlpy na vyrážke obeleli a vyrážka je hlbšie ako okolitá pokožka, pôjde o malomocenstvo. Keď to kňaz zbadá, vyhlási ho za nečistého.",
        "4": "Ak však biela škvrna na jeho koži nebude hlbšie ako jeho (ostatná) pokožka a chlpy na nej nezbeleli, kňaz postihnutého zavrie na sedem dní.",
        "5": "Keď ho potom kňaz na siedmy deň prezrie a zistí, že postihnuté miesto a jeho farba ostali nezmenené, že vyrážka sa mu na koži nešíri, zavrie ho kňaz ešte na sedem dní.",
        "6": "A keď kňaz aj pri druhej prehliadke vidí, že vyrážka ostala biela a že sa po koži ďalej nešíri, vyhlási ho za čistého, je to len vyrážka.",
        "7": "Ak sa však po tom, čo ho kňaz prehliadol a uznal za čistého, rozšíri vyrážka na koži ďalej, treba ho opäť zaviesť k nemu.",
        "8": "Ak teraz kňaz pri prehliadke zistí, že sa vyrážka na koži rozšírila, kňaz ho vyhlási za nečistého, ide o malomocenstvo.",
        "9": "Ak sa na niekom ukáže malomocenstvo, nech ho privedú ku kňazovi.",
        "10": "Keď kňaz zbadá, že je na jeho koži biela opuchlina, od ktorej aj chlpy obeleli, a na opuchline vyrastá divé mäso,",
        "11": "je to na jeho koži zastaralé malomocenstvo. Kňaz ho vyhlási za nečistého bez toho, žeby ho (zo spoločnosti) odlučoval, lebo je nečistý.",
        "12": "Keď malomocenstvo vypukne na celej koži, takže malomocenstvo pokrýva celú pokožku chorého od hlavy až po päty, kde len kňaz pozrie,",
        "13": "a keď kňaz zistí, že malomocenstvo napadlo celé jeho telo, nech vyhlási chorého za čistého; obelel celý, je čistý.",
        "14": "No len čo sa na ňom zjaví divé mäso, bude nečistý.",
        "15": "Keď kňaz vidí divé mäso, vyhlási ho za nečistého, divé mäso je nečisté, ide o malomocenstvo.",
        "16": "Ak medzitým divé mäso opäť zmizne a obelie, nech ide ku kňazovi.",
        "17": "A keď kňaz zistí, že napuchnuté miesto obelelo, kňaz vyhlási chorého za čistého; je čistý.",
        "18": "Ak sa niekomu urobí na koži vred a zahojí sa,",
        "19": "ale potom na mieste vredu vznikne biela opuchlina alebo červená škvrna, nech ho privedú ku kňazovi.",
        "20": "Keď spozoruje, že je to hlbšie ako koža a že od toho obeleli chlpy, kňaz ho vyhlási za nečistého, je to malomocenstvo, ktoré vypuklo na vrede.",
        "21": "Ale ak kňaz zistí, že chlpy tam neobeleli a že (to miesto) nie je hlbšie ako ostatná koža, že (len) obelelo, nech ho kňaz oddelí na sedem dní.",
        "22": "Ak sa to bude rozširovať po koži ďalej, kňaz ho vyhlási za nečistého, ide o malomocenstvo.",
        "23": "Ak však škvrna ostane na tom istom mieste a nerozširuje sa, ide o zacelený vred a kňaz ho vyhlási za čistého.",
        "24": "Ak má niekto na svojej koži popáleninu a mäso, ktoré sa utvára na popálenine, je ako bieločervená alebo ako biela škvrna,",
        "25": "a kňaz pri jeho prehliadke zbadá, že chlpy na škvrne zbeleli a že je to hlbšie ako koža, ide o malomocenstvo, ktoré vzniká v popálenine. Kňaz ho vyhlási za nečistého, je to malomocenstvo.",
        "26": "Ale ak kňaz zistí, že na škvrne chlpy nezbeleli a že to nie je hlbšie ako koža, ba že je to biele, kňaz ho na sedem dní oddelí.",
        "27": "Na siedmy deň ho kňaz prezrie. Ak sa škvrna rozšírila po koži, kňaz ho vyhlási za nečistého, je to malomocenstvo.",
        "28": "Ak škvrna ostane na svojom mieste a nerozširuje sa po koži, ba zbelie, ide len o napuchnutie po popálení. Kňaz ho vyhlási za čistého. To je zahojená popálenina.",
        "29": "Ak nejakému mužovi alebo žene vznikne na hlave alebo na brade vyrážka",
        "30": "a kňaz pri prehliadke vyrážky zistí, že je hlbšie ako koža, a pritom vlasy zredli a zožltli, kňaz ho vyhlási za nečistého. Je to zhubná škvrna, je to malomocenstvo hlavy alebo brady.",
        "31": "Ak kňaz pri prehliadke uvidí, že zhubná škvrna nie je hlbšie ako koža, ale že len vlasy nie sú na nej čierne, kňaz postihnutého zhubnou škvrnou odlúči na sedem dní.",
        "32": "Ak kňaz pri prehliadke napadnutého miesta na siedmy deň zistí, že škvrna sa nerozšírila, vlasy nezožltli a škvrna nie je hlbšie ako koža,",
        "33": "musí sa (dať) ostrihať - iba škvrnité miesto sa neostrihá - a potom kňaz postihnutého škvrnou odlúči zasa na sedem dní.",
        "34": "Keď potom kňaz na siedmy deň zhubnú škvrnu prezrie a zistí, že škvrna na koži sa nerozšírila a že nie je hlbšie ako koža, vyhlási ho kňaz za čistého; on si vyperie šaty a je čistý.",
        "35": "Ak sa však škvrna rozšíri ďalej po koži - po tom, čo bol vyhlásený za čistého -",
        "36": "a keď kňaz pri prehliadke zistí, že sa škvrna na koži rozšírila, kňaz nebude zisťovať, či zožltli vlasy; postihnutý je nečistý.",
        "37": "Ak škvrna nemení svoj vzhľad a opäť na nej rastú čierne vlasy, vtedy je škvrna vyliečená. Postihnutý je čistý a kňaz ho vyhlási za čistého.",
        "38": "Ak sa zjaví u niektorého muža alebo ženy na koži jasná škvrna, biele škvrny,",
        "39": "a kňaz pri prehliadke nájde jasné biele škvrny, to je neškodná vyrážka, ktorá vznikla na koži, a taký je čistý.",
        "40": "Ak niekomu oplešivie hlava a je plešivý na tyle, je čistý.",
        "41": "Ak hlava plešivie spredu a je plešivý na čele, je čistý.",
        "42": "Ak sa však na čelnej alebo tylovej plešine ukáže bledočervená vyrážka, to je malomocenstvo, ktoré vzniklo na jeho čelnej a tylovej plešine.",
        "43": "Keď kňaz pri prehliadke zistí spredu alebo zozadu na jeho plešine bledočervenú vyrážku, ktorá vyzerá ako malomocenstvo na koži tela,",
        "44": "to je malomocný človek, je nečistý. Kňaz ho bez váhania vyhlási za nečistého, má na hlave malomocenstvo.",
        "45": "Malomocný, ktorý je napadnutý touto vyrážkou, nech chodí s roztrhnutým odevom, vlasy nech má voľne rozpustené, nech si zakryje bradu a nech volá: \"Nečistý, nečistý!\"",
        "46": "Zostane nečistý dovtedy, kým bude mať vyrážku. Je nečistý, musí bývať osve, bude sa zdržovať mimo tábora.",
        "47": "Ak sa škvrna malomocenstva ukáže či už na vlnených šatách",
        "48": "alebo na plátenných šatách, či na tkaných alebo pletených, plátenných alebo vlnených látkach, či na koži alebo na nejakom koženom predmete",
        "49": "a škvrna či na šatách alebo na koži, či na tkaných alebo na pletených látkach alebo na akomkoľvek koženom predmete bola by zelenkavá alebo červená, to je škvrna malomocenstva a treba ju ukázať kňazovi.",
        "50": "Kňaz škvrnu preskúma a škvrnitú vec na sedem dní odloží.",
        "51": "Ak na siedmy deň pri prezeraní škvrny zbadá, že sa škvrna či už na šatách alebo na tkanej alebo pletenej látke, či na koži alebo hocakom koženom predmete rozšírila, škvrna je zhubným malomocenstvom; (vec) je nečistá.",
        "52": "Šaty, tkanú či plátennú, pletenú alebo súkennú látku alebo kožený predmet, nech je to čokoľvek, na čom sa ukázala škvrna, spáli, lebo je to nebezpečné malomocenstvo a taká (vec) sa musí úplne spáliť.",
        "53": "Ak kňaz pri prezeraní zistí, že sa škvrna na šatách, či na tkanej alebo plátennej látke, či na koženom predmete alebo na čomkoľvek nerozšírila,",
        "54": "kňaz nariadi, aby sa to, na čom sa vyskytla škvrna, vypralo; potom to odloží opäť na sedem dní.",
        "55": "Ak aj teraz kňaz pri skúmaní - po tom, čo bola škvrna vypraná - vidí, že sa škvrna nezmenila, je to nečisté; aj keď sa škvrna nerozšírila, musí sa to úplne spáliť; ide tu o načaté miesto na jeho rube alebo líci.",
        "56": "Ak kňaz pri skúmaní vidí, že vypratá škvrna vybledla, tak ju zo šiat, kože alebo tkaniny, či plátennej látky vystrihne.",
        "57": "Ak sa opäť zjaví na šatách, na tkanej alebo plátennej látke, alebo na nejakom koženom predmete, nech je to čokoľvek, je to čerstvé malomocenstvo, to, na čom sa škvrna zjavila, musí sa úplne spáliť.",
        "58": "Oblek alebo tkaná, či plátenná látka alebo kožený predmet, nech je to čokoľvek, na čom po vypraní škvrna zmizne, vyperie sa ešte raz a je to čisté.",
        "59": "Toto je zákon o malomocenstve na súkennom či plátennom obleku, alebo na tkanej či plátennej látke, alebo na hocakom koženom predmete, ako ich za čisté alebo nečisté vyhlásil (kňaz).\""
    },
    "14": {
        "1": "A Pán hovoril Mojžišovi:",
        "2": "\"Toto je zákon o malomocných: V deň jeho očisťovania privedú ho ku kňazovi,",
        "3": "ale kňaz vyjde (mu v ústrety) von z tábora. Keď kňaz pri prehliadke zistí, že sa malomocenstvo na malomocnom vyliečilo,",
        "4": "kňaz nariadi priniesť pre očisťovaného dva živé čisté vtáky, cédrové drevo, karmazínové nitky a yzop.",
        "5": "Kňaz rozkáže jedného z vtákov zabiť nad hlinenou nádobou s pramenitou vodou.",
        "6": "Potom však vezme živého vtáka, cédrové drevo, karmazínové nitky a yzop a namočí to, aj živého vtáka, do krvi vtáka, ktorý bol zabitý nad (nádobou s) pramenitou vodou.",
        "7": "Nato sedem ráz pokropí (človeka), čo sa má očistiť od malomocenstva, a tak ho očistí. Živého vtáka však nechá voľne uletieť do poľa.",
        "8": "Potom si ten, čo sa má očistiť, vyperie odev, ostrihá si všetky vlasy, umyje sa vodou a bude čistý. Po tomto môže ísť do tábora, musí však ostať sedem dní vonku mimo svojho stanu.",
        "9": "Na siedmy deň si zasa ostrihá všetky vlasy, hlavu, bradu, obrvy; ostrihá si vôbec všetky vlasy, vyperie si šaty, umyje si telo vodou a bude čistý.",
        "10": "Na ôsmy deň vezme dva bezchybné baránky a jednu bezchybnú jalovičku, tri desatiny (efy) jemnej, s olejom pomiešanej múky a log oleja na potravinovú obetu.",
        "11": "Kňaz, ktorý vykonáva očisťovanie tohoto človeka, postaví jeho, čo sa očisťuje, a všetky veci pred Pána pri vchode do stánku zjavenia.",
        "12": "Potom kňaz vezme jedného baránka a prinesie ho na obetu podlžnosti; takisto i log oleja a oboje bude podávať ako podávaciu obetu Pánovi.",
        "13": "Potom zabije baránka na svätom mieste na mieste kde sa zabíja žertva za hriech a celostná žertva; lebo ako obeta za hriech, tak aj obeta podlžnosti patrí kňazovi; je svätosvätá.",
        "14": "Nato kňaz zoberie niečo z krvi obety podlžnosti a pomaže ňou dolný koniec pravého ucha, palec na pravej ruke a veľký prst na pravej nohe očisťovaného.",
        "15": "Kňaz potom vezme niečo z loga oleja a naleje si to na ľavú kňazskú ruku.",
        "16": "Kňaz namočí prst svojej pravej ruky do oleja, čo je na jeho ľavej dlani, a prstom pokropí sedem ráz olejom pred Pánom.",
        "17": "Ostatným olejom, ktorý mu zostal na ruke, kňaz pomaže pravé ucho, palec na pravej ruke a palec na pravej nohe očisťovaného, na krv z obety podlžnosti.",
        "18": "A olej, čo ešte ostane kňazovi na ruke, pootiera o hlavu očisťovaného. Takto ho kňaz zbaví viny pred Pánom.",
        "19": "Potom kňaz prinesie obetu za hriech a očisťovaného zbaví viny, takže bude oslobodený od svojej nečistoty.",
        "20": "Nato kňaz prinesie na oltári celostnú žertvu a potravinovú obetu. Takto ho kňaz zbaví hriechu a je čistý.",
        "21": "Ak je však (malomocný človek) chudobný a nemôže uhradiť výlohy, vezme jedného baránka na obetu podlžnosti, aby ho podával a aby sa zbavil hriechu, desatinu efy jemnej múky zmiešanej s olejom na potravinovú obetu a log oleja,",
        "22": "potom dve hrdličky alebo dva holúbky; to dostačí, aby sa jedno obetovalo ako obeta za hriech, druhé ako celostná žertva.",
        "23": "Na ôsmy deň ich prinesie na svoje očisťovanie kňazovi ku vchodu do stánku zjavenia pred Pána.",
        "24": "Kňaz vezme baránka za podlžnosť a log oleja a kňaz to bude podávať ako podávaciu obetu pred Pánom.",
        "25": "Potom zabije baránka za podlžnosť, vezme niečo krvi z obety podlžnosti, potrie koniec pravého ucha očisťovaného a palec na jeho pravici a palec na jeho pravej nohe.",
        "26": "Z oleja si kňaz naleje niečo na ľavú kňazskú ruku",
        "27": "a kňaz pokropí pravým prstom olejom zo svojej ľavej ruky sedem ráz pred Pánom.",
        "28": "Nato kňaz olejom, ktorý má na ruke, pomaže očisťovaného na konci pravého ucha, na palci pravej ruky a na palci pravej nohy, na mieste, kde je krv z obety podlžnosti.",
        "29": "A olej, čo ostane kňazovi na ruke, pootiera o hlavu očisťovaného, aby ho tak pred Pánom zbavil hriechu.",
        "30": "Potom podá (na obetu) jednu hrdličku alebo holúbka z toho, čo on môže dať,",
        "31": "jedno na obetu za hriech, druhé na celostnú žertvu s potravinovou obetou. Takto kňaz zbaví očisťovaného hriechu pred Pánom.",
        "32": "Toto je zákon o (človeku) postihnutom malomocenstvom, ktorému nestačí na výlohy pri jeho očisťovaní.\"",
        "33": "Pán hovoril Mojžišovi a Áronovi:",
        "34": "Keď prídete do kanaánskej krajiny, ktorú vám dám do vlastníctva, a ak v krajine, ktorá vám bude patriť, navštívim niektorý dom malomocenstvom,",
        "35": "nech sa majiteľ domu zoberie a nech to oznámi kňazovi takto: \"Na mojom dome sa ukazuje čosi ako malomocenstvo.\"",
        "36": "Tu kňaz rozkáže, aby dom vyprázdnili, kým ta príde kňaz, aby videl škvrny, aby nemusel všetko čo je v dome, označiť za nečisté. Potom príde kňaz prezrieť dom.",
        "37": "A keď pri prezeraní škvŕn zbadá, že vyrazeniny na domových stenách sú ako zelenavé, červenkasté jamky, ktoré sú hlbšie ako stena,",
        "38": "vyjde z domu pred dvere a dom zavrie na sedem dní.",
        "39": "Keď kňaz na siedmy deň znova príde a pri prezeraní zistí, že vyrazenina sa na domových stenách rozšírila,",
        "40": "kňaz nariadi kamene, na ktorých sa ukazuje vyrazenina, vytrhnúť a vyhodiť na nečisté miesto von z mesta.",
        "41": "Dom sa zvnútra zôkol-vôkol oškrabe a oškrabaný prach vysype von na nečisté miesto za mestom.",
        "42": "Potom sa zoberú iné kamene a položia na miesto (vybratých) kameňov a vezme sa iná omietka a dom sa obhodí.",
        "43": "Ak sa vyrazenina ukáže v dome opäť - po tom, čo vyhodili kamene a dom oškrabali a nanovo omietli -",
        "44": "tak zasa príde kňaz a obzrie to. A keď sa ukáže, že vyrazenina sa v dome rozšírila, ide v dome o zažraté malomocenstvo; je nečistý.",
        "45": "Dom sa zborí a jeho kamene, brvná a všetko murivo domu sa odprace von z mesta na nečisté miesto.",
        "46": "Kto však vstúpi d domu v čase, keď bol zatvorený, je až do večera nečistý.",
        "47": "A kto by spal v dome, musí si vyprať odev, aj kto by jedol v dome, musí si vyprať odev.",
        "48": "Ale keď kňaz vojde do domu a pri prezeraní zistí, že sa vyrazenina v dome nerozšírila - po tom, čo bol nanovo omietnutý -, kňaz vyhlási dom za čistý; jeho malomocenstvo prestalo.",
        "49": "Na očisťovanie domu vezme dva vtáky, cédrové drevo, karmazínové nitky a yzop.",
        "50": "Jeden vták sa zabije nad hlinenou nádobou s pramenitou vodou,",
        "51": "potom sa vezme cédrové drevo, yzop, karmazínové nitky a živý vták, namočí sa to do krvi zabitého vtáka a do pramenitej vody a dom sa sedem ráz pokropí.",
        "52": "Takto bude dom krvou, cédrovým drevom, yzopom a karmazínovými nitkami očistený.",
        "53": "Živého vtáka nechá voľne uletieť z mesta do poľa. Tak zbaví dom nečistoty a bude čistý.",
        "54": "Toto je zákon o všetkých druhoch malomocenstva a o zhubných (vyrážkach)",
        "55": "ako aj o malomocenstve na odeve a domoch,",
        "56": "o nabehline, prašine a všetkých škvrnách a o rozličných farebných premenách,",
        "57": "aby sa videlo, kedy je niečo nečisté a kedy čisté. Toto je zákon o malomocenstve.\""
    },
    "15": {
        "1": "Pán vravel Mojžišovi a Áronovi:",
        "2": "\"Hovorte Izraelitom a povedzte im: Ak niekto trpí na semenotok, tak jeho výtok je nečistý.",
        "3": "A toto bude jeho nečistota pre jeho výtok: či jeho telo vylučuje výtok, alebo jeho telo zadržuje výtok, je to nečistota.",
        "4": "Každé lôžko, na ktorom bude spať trpiaci na výtok, bude nečisté a každý predmet, na ktorý si sadne, bude nečistý.",
        "5": "Kto sa dotkne jeho lôžka, musí si vyprať odev a okúpať sa vo vode a bude až do večera nečistý.",
        "6": "Ak si niekto sadne na predmet, na ktorom sedel trpiaci na výtok, vyperie si odev a okúpe sa vo vode a bude až do večera nečistý.",
        "7": "Kto sa dotkne tela toho, čo trpí na semenotok, vyperie si odev, okúpe sa vo vode a bude do večera nečistý.",
        "8": "Ak sa trpiaci na výtok dotkne nejako svojimi slinami toho, kto je čistý, ten si musí vyprať odev, okúpe sa vo vode a bude až do večera nečistý.",
        "9": "Každé sedlo, na ktorom sedel trpiaci výtokom, je nečisté.",
        "10": "Každý, kto sa dotkne niečoho, čo mal ten pod sebou, bude nečistý až do večera; a kto by to prenášal musí si vyprať vo vode odev, vykúpe sa vo vode a bude až do večera nečistý.",
        "11": "Každý, koho sa trpiaci na výtok dotkne neumytými rukami, musí si vyprať odev a okúpať sa vo vode a bude do večera nečistý.",
        "12": "Hlinenú nádobu, ktorej sa trpiaci výtokom dotkne, treba rozbiť, drevená nádoba sa vymyje vodou.",
        "13": "Keď sa chorý na výtok uzdraví zo svojej choroby, nech počíta sedem dní, aby bol čistý. Potom si vyperie odev a okúpe sa v tečúcej vode a bude čistý.",
        "14": "Na ôsmy deň vezme dve hrdličky alebo dva holúbky, dostaví sa pred Pána ku vchodu do stánku zjavenia a odovzdá ich kňazovi.",
        "15": "A kňaz ich obetuje: jedno ako obetu za hriech a druhé ako celostnú žertvu. Takto ho kňaz zbaví hriechu za jeho výtok pred Pánom.",
        "16": "Kto mal výtok semena, okúpe si celé telo a je až do večera nečistý.",
        "17": "A každý odev a každú kožu, na ktoré sa semeno dostalo, treba poumývať vodou a je až do večera nečisté.",
        "18": "Ak niekto obcoval so ženou a pritom vyšlo semeno, obaja sa vykúpu vo vode a budú až do večera nečistí.",
        "19": "Ak má nejaká žena výtok, a to riadny mesačný krvotok na svojom tele, ostane sedem dní vo svojom očisťovaní. Kto sa jej dotkne, je až do večera nečistý.",
        "20": "Všetko, na čom bude v čase svojho očisťovania spať, bude nečisté, takisto všetko, na čom bude sedieť, bude nečisté.",
        "21": "Každý, kto sa dotkne jej lôžka, vyperie si odev a vykúpe sa vo vode a bude až do večera nečistý.",
        "22": "Každý, kto sa dotkne predmetu, na ktorom ona sedela, vyperie si odev a vykúpe sa vo vode a bude do večera nečistý.",
        "23": "Kto sa dotkne niečoho na jej lôžku alebo predmetu na ktorom sedela, bude až do večera nečistý.",
        "24": "Keby s ňou niekto obcoval a niečo z jej nečistoty by sa naň dostalo tak bude sedem dní nečistý a každé lôžko, na ktorom by ležal, bude nečisté.",
        "25": "Ak má nejaká žena dlhší čas krvotok, mimo času jej očisťovania, alebo ak má výtok dlhší čas ako obyčajne, tu o čase, v ktorom má nečistý výtok platí to, čo o čase jej (riadneho) očisťovania: je nečistá.",
        "26": "Každé lôžko, na ktorom by v čase svojho výtoku ležala, je pre ňu ako lôžko v čase očisťovania a každý predmet, na ktorom by sedela, je nečistý ako pri nečistote jej riadneho očisťovania.",
        "27": "Každý, kto sa týchto vecí dotkne, bude nečistý. Vyperie si odev a okúpe sa vo vode a bude do večera nečistý.",
        "28": "Keď však od výtoku ozdravie, nech počíta sedem dní, potom bude čistá.",
        "29": "Na ôsmy deň však vezme dve hrdličky alebo dva holúbky a prinesie ich ku vchodu do stánku zjavenia.",
        "30": "A kňaz potom obetuje jedno ako obetu za hriech a druhé ako celostnú žertvu. Tak ju kňaz zbaví hriechu pred Pánom za jej nečistý výtok.",
        "31": "Poučte teda Izraelitov o ich nečistote, aby pre svoju nečistotu nepomreli, len čo by poškvrnili môj príbytok, ktorý je uprostred vás.",
        "32": "Toto je zákon o tom, kto má výtok a kto je pre výron semena nečistý,",
        "33": "a o tej, ktorá má (riadne) očisťovanie, alebo trpí na výtok, či je to muž alebo žena, ako aj o tom, kto s nečistou obcuje.\""
    },
    "16": {
        "1": "Pán hovoril Mojžišovi po smrti dvoch Áronových synov, ktorí zomreli, keď (neprístojne) predstúpili pred Pána.",
        "2": "A Pán povedal Mojžišovi: \"Povedz svojmu bratovi Áronovi, že nesmie vstúpiť v ľubovoľnom čase do svätyne za oponu, čo je pred zľutovnicou na arche, aby nezomrel; lebo ja sa nad zľutovnicou ukazujem v oblaku.",
        "3": "Áron vstúpi do svätyne iba tak, že prinesie býčka na obetu za hriech a barana na celostnú žertvu.",
        "4": "Oblečie si posvätnú ľanovú rízu, na nohy si navlečie ľanové spodky, opáše sa ľanovou povojkou a pripevní si ľanovú mitru. To sú posvätné úbory. A oblečie si ich, až keď si telo okúpe vo vode.",
        "5": "Od celej izraelskej pospolitosti prijme dva capy na obetu za hriech a jedného barana na celostnú žertvu.",
        "6": "Áron bude obetovať býka na obetu za hriech a sprostredkuje odpustenie sebe a svojmu domu.",
        "7": "Potom vezme oba capy a postaví ich pred Pána pri vchode do stánku zjavenia.",
        "8": "Nato Áron hodí žreb o oba capy, jeden žreb pre Pána, druhý žreb pre Azazela.",
        "9": "Tu Áron prinesie capa, na ktorého padol žreb pre Pána, a prinesie ho na obetu za hriech;",
        "10": "capa, na ktorého padol žreb pre Azazela, postaví živého pred Pána, aby na ňom previedol obrad zmierenia a aby ho poslal Azazelovi na púšť.",
        "11": "Áron teda prinesie na obetu býčka, určeného na obetu za hriech, aby sprostredkoval zmierenie pre seba a pre svoj dom. Býčka určeného na obetu za hriech zabije,",
        "12": "vezme kadidelnicu naplnenú žeravým uhlím z oltára, ktorý je pred Pánom, a plnú hrsť roztlčeného, príjemne voňajúceho kadidla",
        "13": "a zanesie to na oheň pred Pána, aby kadidlový dym zahalil zľutovnicu nad zákonom; inak by musel zomrieť.",
        "14": "Nato vezme z býčkovej krvi a prstom pokropí zľutovnicu na čelnej strane; svojím prstom pokropí zľutovnicu sedem ráz krvou.",
        "15": "Nato zabije capa určeného na obetu za hriech ľudu, jeho krv zanesie za oponu a s krvou urobí to isté, čo urobil s krvou býčka: pokropí ňou zľutovnicu a (miesto) pred zľutovnicou;",
        "16": "a tak vykoná zmierenie svätyne za znečistenie Izraelitov a za všetky priestupky, ktorých sa dopustili. To isté urobí aj so stánkom zjavenia, ktorý sa nachodí medzi nimi uprostred ich nečistôt.",
        "17": "V stánku zjavenia nesmie byť nik, keď on vstúpi, aby vykonal vo svätyni zmierenie, kým ju neopustí a nevykoná zmierenie za seba a za celú izraelskú pospolitosť.",
        "18": "Potom vyjde von k oltáru, čo je pred Pánom, a na ňom vykoná zmierenie. Vezme z býčkovej a capovej krvi a potrie rohy oltára",
        "19": "a prstom ho sedem ráz pokropí krvou. Takto ho očistí a posvätí od nečistôt Izraelitov.",
        "20": "Keď ukončí zmierenie svätyne, stánku zjavenia a oltára, privedie živého capa.",
        "21": "Živému capovi položí Áron obe ruky na hlavu a vyzná nad ním všetky previnenia Izraelitov a všetky priestupky, ktorých sa dopustili. Naloží ich na capovu hlavu a dá ho určenému mužovi vyviesť do púšte.",
        "22": "Takto cap odnesie všetky ich neprávosti na odľahlé miesto, keď capa vyženie na púšť.",
        "23": "Potom Áron vstúpi do stánku zjavenia, zoblečie si ľanové rúcho, ktoré si obliekol, keď vchádzal do svätyne, a nechá ho tam.",
        "24": "Potom si na svätom mieste poumýva telo a oblečie sa do svojho rúcha, vyjde von a obetuje svoju celostnú žertvu a celostnú žertvu všetkého ľudu a vykoná zmierenie za seba a za ľud.",
        "25": "Loj obety za hriech spáli však na oltári.",
        "26": "Ten, kto vyhnal capa Azazelovi, vyperie si odev a okúpe si telo vo vode; potom môže prísť do tábora.",
        "27": "Býčka na obetu za hriech aj capa na obetu za hriech, ktorých krv použil na vykonanie zmierenia vo svätyni, vynesú von z tábora a úplne ich spália aj s ich kožou, mäsom a trusom.",
        "28": "Kto ich spáli, vyperie si odev a okúpe si telo vo vode, a potom môže prísť do tábora.",
        "29": "Tento zákon bude pre vás večne platný: V desiaty deň siedmeho mesiaca sa budete postiť a nebudete konať nijakú prácu, ani domorodec, ani cudzinec, ktorý sa u vás zdržuje.",
        "30": "Lebo v tento deň sa budete zmierovať a očisťovať; očistíte sa od všetkých svojich hriechov pred Pánom.",
        "31": "Bude to pre vás deň úplného odpočinku a budete sa postiť. To je večné ustanovenie.",
        "32": "Obrady zmierenia vykoná veľkňaz, ktorý bol pomazaný a posvätený, aby slúžil namiesto svojho otca ako kňaz. Oblečie sa do ľanového rúcha, do posvätného rúcha,",
        "33": "a vykoná zmierenie vo veľsvätyni; zmieri tiež stánok zjavenia a oltár a vykoná zmierenie kňazov a celej izraelskej pospolitosti.",
        "34": "Toto bude pre vás večným ustanovením, aby raz do roka sprostredkoval zmierenie Izraelitom, aby sa zbavili všetkých svojich hriechov.\" A urobil tak, ako Mojžišovi nariadil Pán."
    },
    "17": {
        "1": "Pán vravel Mojžišovi:",
        "2": "\"Hovor Áronovi, jeho synom a všetkým Izraelitom a povedz im: Toto prikázal Pán:",
        "3": "Každý Izraelita, ktorý v tábore alebo mimo tábora zabije býka, barana alebo kozu",
        "4": "a neprivedie ich ku vchodu do stánku zjavenia, aby ich priniesol Pánovi ako obetný dar pre Pánov príbytok, taký človek uvalí na seba vinu krvi. Vylial krv a tento človek bude vyhubený zo svojho ľudu.",
        "5": "Preto nech Izraeliti privádzajú obetné zvieratá, ktoré zabíjali v poli, kňazovi ku vchodu do stánku zjavenia pred Pána a nech ich zabijú ako pokojnú žertvu Pánovi.",
        "6": "Kňaz vyleje krv na Pánov oltár pri vchode do stánku zjavenia a loj spáli na príjemnú vôňu pre Pána.",
        "7": "Už nebudete prinášať svoje žertvy kozím besom, s ktorými ste smilnili. Tento zákon má pre vás večnú platnosť z pokolenia na pokolenie.",
        "8": "Povedz im tiež: Keby niektorý Izraelita alebo aj cudzinec, ktorý sa u nich zdržuje, priniesol celostnú žertvu alebo inú žertvu,",
        "9": "a nepriviedol by ju ku vchodu do stánku zjavenia, aby ju tam obetoval Pánovi, bude vy hubený zo svojho ľudu.",
        "10": "Keby niektorý Izraelita alebo cudzinec, ktorý sa u nich zdržuje, jedol nejakú krv, proti takej osobe obrátim svoju tvár a vytrhnem ju z jej ľudu.",
        "11": "Veď duša živočícha je v krvi a dal som vám ju pre oltár, aby ste ňou zmierovali svoje duše. Krv sprostredkuje zmierenie, lebo v nej je život.",
        "12": "Preto som zakázal Izraelitom: Nik z vás nesmie jesť krv, ani cudzinec, ktorý sa u vás zdržuje, nesmie jesť krv!",
        "13": "Ktokoľvek z Izraelitov a z cudzincov, ktorí sa u vás zdržujú, uloví zviera alebo vtáka, čo sa môže jesť, vypustí krv a prikryje ju zemou.",
        "14": "Lebo život každého stvorenia je v jeho krvi. Preto som zakázal Izraelitom: Nesmiete jesť krv nijakého tvora, lebo život každého tvora je v jeho krvi. Každý, kto by ju jedol, bude vyhubený.",
        "15": "Každý človek, ktorý by jedol uhynuté alebo roztrhané zviera, či je to domorodec alebo cudzinec, vyperie si odev a okúpe sa vo vode a bude až do večera nečistý. Potom bude opäť čistý.",
        "16": "Ak sa neoperie a neokúpe svoje telo, dopustí sa previnenia.\""
    },
    "18": {
        "1": "Pán vravel Mojžišovi:",
        "2": "\"Hovor Izraelitom a povedz im: Ja, Pán, som váš Boh!",
        "3": "Nesmiete robiť to, čo sa robilo v egyptskej krajine, kde ste bývali, ale ani to nesmiete robiť, čo sa robí v kanaánskej krajine, kam vás zavediem; nebudete sa správať podľa ich zvyku.",
        "4": "Vyplníte moje ustanovenia a zachováte moje predpisy a budete podľa nich kráčať! Ja, Pán, som váš Boh!",
        "5": "Preto zachovávajte moje ustanovenia a moje príkazy! Kto ich bude plniť, bude z nich žiť. Ja som Pán!",
        "6": "Nik sa nesmie priblížiť k pokrvnému, aby s ním telesne obcoval. Ja som Pán!",
        "7": "Neodkryješ nahotu svojho otca: to jest svojej matky. Je predsa tvojou matkou. Nesmieš ju zneuctiť",
        "8": "Neodkryješ nahotu ženy svojho otca, to je telo tvojho otca.",
        "9": "Neodkryješ nahotu svojej sestry, dcéry svojho otca alebo dcéry svojej matky, či sa narodila doma alebo sa narodila mimo domu.",
        "10": "Neodkryješ nahotu dcéry svojho syna alebo dcéry svojej dcéry, lebo to je tvoje telo.",
        "11": "Neodkryješ nahotu dcéry niektorej ženy svojho otca, ktorá pochádza od tvojho otca, je tvojou sestrou.",
        "12": "Neodkryješ nahotu sestry svojho otca, to je telo tvojho otca.",
        "13": "Neodkryješ nahotu sestry svojej matky, to je telo tvojej matky.",
        "14": "Neodkryješ nahotu brata svojho otca: nepriblížiš sa k jeho žene, ona je tvojou tetou!",
        "15": "Neodkryješ nahotu svojej nevesty, je ženou tvojho syna a nesmieš odkryť jej nahotu!",
        "16": "Neodkryješ nahotu bratovej ženy, to je telo tvojho brata.",
        "17": "Neodkryješ nahotu ženy a jej dcéry; nesmieš si vziať dcéru jej syna ani dcéru jej dcéry, aby si odkryl ich nahotu; sú jej telo a to by bolo krvismilstvo!",
        "18": "Nesmieš si pribrať za ženu manželkinu sestru a tým ju urobiť žiarlivou, keby si s ňou obcoval za jej života.",
        "19": "Nepribližuj sa k žene počas jej mesačného očisťovania, aby si odkryl jej nahotu.",
        "20": "So ženou svojho blížneho nesmieš pohlavne obcovať, aby si sa s ňou nepoškvrnil.",
        "21": "Nesmieš zasvätiť svoje dieťa Molochovi, aby si nezneuctil meno svojho Boha. Ja som Pán!",
        "22": "Nesmieš nečisto obcovať s mužom tak, ako sa pohlavne obcuje so ženou. To by bola ohavnosť!",
        "23": "Nesmieš pohlavne obcovať s nijakým zvieraťom; poškvrnil by si sa tým. Ani žena sa nepostaví zvieraťu, aby sa s ním spojila; to by bola nehanebnosť!",
        "24": "Nepoškvrňte sa ani jednou z týchto vecí; veď všetkými týmito vecami sa poškvrňovali národy, ktoré ja vyženiem pred vami.",
        "25": "A pretože je poškvrnená aj krajina, ja vypomstím jej zločiny tak, že krajina vyvrhne svojich obyvateľov.",
        "26": "Nuž zachovávajte moje ustanovenia a nariadenia a nedopusťte sa nijakej z týchto ohavností, ani domorodci, ani cudzinci, ktorí sa budú medzi vami zdržiavať,",
        "27": "lebo všetky tieto ohavné činy robili obyvatelia krajiny, ktorí tam boli pred vami, a preto sa krajina stala nečistou.",
        "28": "Nech vás nevyvrhne krajina, keby ste ju poškvrnili, ako vyvrhla národy, ktoré tu boli pred vami.",
        "29": "Lebo každý, kto by sa dopustil niektorej z týchto ohavností, osoby, ktoré by to urobili, budú vyhubené spomedzi svojho ľudu.",
        "30": "Zachovávajte teda moje nariadenia; nesprávajte sa ohavnými zvykmi, ktoré boli pred vami, aby ste sa nimi nepoškvrnili. Ja, Pán, som váš Boh!\""
    },
    "19": {
        "1": "Pán vravel Mojžišovi:",
        "2": "\"Hovor celej izraelskej pospolitosti a povedz im: Buďte svätí, lebo ja, Pán, váš Boh, som svätý!",
        "3": "Nech sa každý bojí svojej matky a svojho otca a zachovávajte moje soboty. Ja, Pán, som váš Boh!",
        "4": "Neobracajte sa k modlám a nerobte si liatych bohov! Ja, Pán, som váš Boh!",
        "5": "Keď prinesiete Pánovi pokojnú žertvu, obetujte ju tak, aby ste sa (mu) páčili.",
        "6": "Musí sa zjesť v deň, keď ju prinesiete na obetu, alebo na druhý deň. Čo ostane do tretieho dňa, treba to spáliť.",
        "7": "Keby sa to jedlo na tretí deň, je to zakázané, nezíska to obľubu;",
        "8": "a kto to bude jesť, uvalí na seba hriech, lebo znesvätil to, čo je Pánovi sväté; taká osoba bude vyhubená zo svojho ľudu.",
        "9": "Keď budete zberať úrodu svojej krajiny, nežnite svoje pole až do kraja a keď zoberiete svoju úrodu, nepaberkujte.",
        "10": "Ani vo svojich viniciach nepaberkujte a nezbierajte, čo poopadúvalo v tvojej vinici; nechajte to pre chudobných a cudzincov! Ja som Pán, som váš Boh!",
        "11": "Nekradnite, neluhajte a neklamte jeden druhého.",
        "12": "Neprisahajte falošne na moje meno, aby ste nezneuctili meno svojho Boha! Ja som Pán!",
        "13": "Neutláčaj a neokrádaj svojho blížneho! Mzda robotníka nech neostáva v tvojich rukách do druhého rána!",
        "14": "Hluchému sa nevysmievaj a slepému nestavaj do cesty prekážky, ale boj sa svojho Boha! Ja som Pán!",
        "15": "Na súde sa nedopúšťaj krivdy! Ani chudobnému nenadŕžaj, ani zámožnému nechytaj stranu! Svojho blížneho súď spravodlivo!",
        "16": "Neroznášaj osočovania medzi súkmeňovcami! Nečíhaj na život svojho blížneho! Ja som Pán!",
        "17": "Nenos nenávisť vo svojom srdci voči svojmu bratovi! Úprimne napomeň svojho blížneho, aby si preň neuvalil vinu na seba!",
        "18": "Nepomsti sa a neprechovávaj hnev voči príslušníkom svojho ľudu, ale miluj svojho blížneho ako seba samého! Ja som Pán!",
        "19": "Zachovávajte moje príkazy: Nedajte páriť sa dvom druhom vášho dobytka! Neosievaj svoje pole dvojakým semenom! Nevezmi na seba odev utkaný z dvojakej látky!",
        "20": "Ak bude muž spať a obcovať so ženou, ktorá je otrokyňa, vydatá za iného muža, a nie je vykúpená ani nedostala slobodu, budú obidvaja potrestaní, ale usmrtení nebudú, lebo ona nebola prepustená na slobodu.",
        "21": "On prinesie za pokutu Pánovi barana ku vchodu do stánku zjavenia na obetu za spreneveru.",
        "22": "Kňaz mu obetou barana za spreneveru, za jeho hriech, ktorého sa dopustil, sprostredkuje zmierenie pred Pánom a odpustí sa mu a bude oslobodený od svojho hriechu, ktorého sa dopustil.",
        "23": "Keď vojdete do krajiny a budete sadiť ovocné stromy rozličných druhov, netrhajte ich prvé ovocie - ich predkožku! Tri roky sa ich nedotýkajte, nesmú sa jesť!",
        "24": "Vo štvrtom roku sa všetko ich ovocie ako dar povďačnosti zasvätí Pánovi.",
        "25": "Len v piatom roku môžete jesť ich ovocie, aby ste takto z nich mali bohatšiu úrodu. Ja, Pán, som váš Boh!",
        "26": "Nič nejedzte s krvou! Nesmiete veštiť, ani vykladať!",
        "27": "Nestrihajte si vlasy dookola hlavy a nehoľte si bokombriadky!",
        "28": "Pre mŕtveho si nerobte zárezy do tela! Nevypaľujte si (do kože) nijaké znamenia! Ja som Pán!",
        "29": "Nezneucti svoju dcéru tým, že ju vydáš na smilstvo, aby sa krajina nestala miestom nerestí a pareniskom smilstva!",
        "30": "Zachovávajte moje soboty a majte v úcte moju svätyňu! Ja som Pán!",
        "31": "Neobracajte sa na vyvolávačov duchov a na veštcov! Nevypytujte sa ich: poškvrnili by ste sa tým. Ja, Pán, som váš Boh!",
        "32": "Pred šedivou hlavou vstaň, cti si staršiu osobu a boj sa svojho Boha! Ja som Pán!",
        "33": "Ak sa bude u teba v tvojej krajine zdržovať cudzinec, neutláčaj ho!",
        "34": "Cudzinec, ktorý sa bude u vás zdržovať, nech je medzi vami ako domorodec. Milujte ho ako seba, veď aj vy ste boli cudzincami v egyptskej krajine. Ja som Pán, váš Boh!",
        "35": "Nedopusťte sa nespravodlivosti na súde, pri meraní, pri váhe a pri dutých mierach!",
        "36": "Majte správne váhy, správne závažia, správnu efu a správny hin! Ja som Pán, váš Boh, ktorý vás vyviedol z egyptskej krajiny!",
        "37": "Zachovajte všetky moje prikázania a ustanovenia a konajte podľa nich! Ja som Pán!\""
    },
    "20": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Povedz Izraelitom: Každý, kto z Izraelitov a z cudzincov, čo sa zdržujú v Izraeli, dá Molochovi niektoré zo svojich detí, naskutku zomrie, ľud krajiny ho ukameňuje!",
        "3": "A ja sám obrátim svoju tvár proti tomu človekovi a vyhubím ho z jeho ľudu, pretože dal Molochovi svoje dieťa, a tak poškvrnil moju svätyňu a zneuctil moje meno.",
        "4": "A keby obyvatelia krajiny zavreli oči pred týmto človekom - keď dal svoje dieťa Molochovi - a nezabili by ho,",
        "5": "tak ja sám obrátim svoju tvár proti tomu človekovi a proti jeho potomstvu a vyhubím z jeho ľudu jeho a všetkých, čo ho budú nasledovať, keď budú vzdávať poctu Molochovi.",
        "6": "A osobu, ktorá sa obráti na vyvolávačov duchov a na veštcov a bude s nimi modlárčiť, proti takej osobe obrátim svoju tvár a vyhubím ju z jej ľudu.",
        "7": "Ukážte, že ste svätí, a buďte svätí, lebo ja som Pán, váš Boh!",
        "8": "Zachovávajte moje príkazy a plňte ich; ja som Pán, ktorý vás posväcuje.",
        "9": "Lebo každý, kto bude zlorečiť svojmu otcovi alebo svojej matke, musí zomrieť Zlorečil otcovi a matke, jeho krv bude na ňom.",
        "10": "Kto bude súložiť s vydatou ženou, s manželkou svojho blížneho, tak cudzoložník ako cudzoložnica musia zomrieť.",
        "11": "Keby niekto spal so ženou svojho otca, zneuctil by telo svojho otca; obaja musia zomrieť, ich krv bude na nich.",
        "12": "Keby niekto spal so svojou nevestou, obaja musia zomrieť, spáchali nehanebnosť; ich krv bude na nich.",
        "13": "Kto by spal s mužom tak, ako sa obcuje so ženou, obaja spáchali ohavnosť, musia zomrieť, ich krv bude na nich.",
        "14": "Ak si niekto okrem ženy vezme aj jej matku, to je krvismilstvo, treba jeho aj ich upáliť, aby neostal tento zločin medzi vami.",
        "15": "Kto by pohlavne obcoval s domácim zvieraťom, musí zomrieť a zviera zabijete.",
        "16": "Keby sa niektorá žena priblížila k nejakému zvieraťu a spojila by sa s ním, zabiješ i ženu, i zviera; musia zomrieť, ich krv bude na nich.",
        "17": "Ak si niekto vezme svoju sestru, dcéru svojho otca alebo svojej matky, a pozrie na jej nahotu a ona pozrie na bratovu nahotu, to je ohavnosť, nech sú zahubení pred očami svojich súkmeňovcov. Odokryl nahotu svojej sestry, ponesie svoju vinu.",
        "18": "Ak bude niekto spal so ženou počas jej (mesačného) očisťovania a odkryje jej nahotu, jej prameň, a ona odkryje prameň svojej krvi, obaja budú vyhubení zo svojho ľudu.",
        "19": "Nahotu sestry svojej matky a sestry svojho otca neodokry, lebo by si obnažil svojho pokrvného, svoju vinu ponesieš!",
        "20": "Keby niekto spal so svojou strynou, obnažil by nahotu svojho strýca, ponesú svoj hriech, zomrú bezdetní.",
        "21": "Kto si vezme ženu svojho brata - čo je ohavnosť -, odkryl nahotu svojho brata; budú bezdetní.",
        "22": "Zachovávajte všetky moje nariadenia a ustanovenia a plňte ich, aby vás nevyvrhla krajina, do ktorej vás vovediem, aby ste v nej bývali.",
        "23": "Nesprávajte sa podľa zvykov národov ktoré ja pred vami vyženiem: preto, že robili tieto veci, zošklivili sa mi.",
        "24": "Preto vám hovorím: Zaujmite ich krajinu, dávam vám ju dedične do vlastníctva, krajinu ktorá oplýva mliekom a medom, ja Pán, váš Boh, ktorý som si vás oddelil od národov.",
        "25": "Preto rozlišujte medzi čistými a nečistými štvornohými zvieratami, medzi čistými a nečistými vtákmi, aby ste sa nepoškvrnili štvornohými zvieratami alebo vtákmi alebo niečím, čo lozí po zemi a čo som od vás oddelil, aby ste sa nepoškvrnili!",
        "26": "Buďte mi svätí, lebo ja, Pán, som svätý a ja som si vás oddelil od národov, aby ste boli moji!",
        "27": "Ak niektorý muž alebo žena bude mať v sebe schopnosť vyvolávať duchov alebo schopnosť vykladačstva, musia umrieť. Ukameňujú ich a ich krv bude na nich."
    },
    "21": {
        "1": "Pán vravel Mojžišovi: \"Hovor kňazom, Áronovým synom, a povedz im: Nepoškvrňte sa mŕtvolou niektorého súkmeňovca,",
        "2": "okrem mŕtvoly najbližších príbuzných, a to svojej matky, svojho otca, svojho syna, svojej dcéry, svojho brata",
        "3": "a svojej sestry, ak je ešte panna a je mu blízko, lebo nepatrí nijakému mužovi; ňou sa môže poškvrniť.",
        "4": "Ale (mŕtvolou) niekoho iného zo svojho ľudu sa nesmie poškvrniť a tým znesvätiť.",
        "5": "Neostrihajú si hlavy dohola, ani bokombriadky si neoholia a neurobia si na tele zárezy.",
        "6": "Sú zasvätení svojmu Bohu a nesmú znesvätiť meno svojho Boha. Oni prinášajú Pánovi zápalné žertvy, chlieb svojho Boha, preto nech sú svätí.",
        "7": "Nesmú si vziať za ženu ani pobehlicu, ani padlú, ani ženu zapudenú od svojho muža si nevezmú, lebo (kňaz) je zasvätený svojmu Bohu.",
        "8": "A ty ho uctievaj, lebo on predkladá chlieb svojho Boha. Nech ti je svätým, lebo ja, Pán, ktorý vás posväcujem, som svätý!",
        "9": "Ak sa kňazova dcéra znesvätí smilstvom, znesvätí svojho otca, bude bez milosti upálená.",
        "10": "Ale kňaz, ktorý je najvyšší medzi svojimi bratmi, na ktorého hlavu bol vyliaty olej pomazania a ktorého posvätili a obliekli do posvätného rúcha, nenechá si rozpustené vlasy, ani si neroztrhne rúcho.",
        "11": "Nepriblíži sa k nijakej mŕtvole, ani svojím otcom sa nepoškvrní, ani svojou matkou.",
        "12": "Nesmie opustiť svätyňu a neznesvätí svätyňu svojho Boha, lebo je na ňom posvätenie Božím olejom pomazania. Ja som Pán!",
        "13": "Za ženu si vezme pannu.",
        "14": "Vdovu, zapudenú ženu, padlú alebo pobehlicu si nesmie vziať. Iba pannu zo svojho ľudu si vezme za ženu,",
        "15": "aby neznesvätil svoje potomstvo vo svojom národe. Lebo ja som Pán, ktorý ho posväcujem!\"",
        "16": "Pán hovoril Mojžišovi:",
        "17": "\"Povedz Áronovi: Ak by mal v budúcich pokoleniach niekto z tvojho potomstva nejakú telesnú chybu, ten sa nesmie priblížiť, aby predložil chlieb svojho Boha.",
        "18": "Nesmie sa priblížiť nik, kto má telesnú chybu: nik slepý, krivý, zohyzdený na tvári, alebo kto má niektorý úd dlhší,",
        "19": "alebo so zlomenou nohou či rukou,",
        "20": "alebo hrbatý, suchotinársky, s beľmom na oku, ani kto má prašivosť alebo lišaj, ani vykleštenec.",
        "21": "Nik, kto by mal z potomstva kňaza Árona telesnú chybu, nesmie sa priblížiť, aby priniesol zápalnú žertvu Pánovi. Má chybu, nech sa nepribližuje obetovať chlieb svojho Boha!",
        "22": "Ale chlieb svojho Boha, svätosväté a sväté, môže jesť.",
        "23": "Len cez oponu nesmie prejsť a pristúpiť k oltáru, lebo má telesnú chybu, aby nepoškvrnil moju svätyňu. Ja som Pán, ktorý ich posväcujem!\"",
        "24": "A Mojžiš to oznámil Áronovi, jeho synom a všetkým Izraelitom."
    },
    "22": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Povedz Áronovi a jeho synom, aby sa chránili posvätných darov Izraelitov, ktoré mi (oni) zasvätili, aby neznesvätili moje meno. Ja som Pán!",
        "3": "Povedz im: Ak sa v budúcich pokoleniach niekto z vášho potomstva v stave nečistoty priblíži k posvätným darom, ktoré Pánovi zasvätia Izraeliti, ten človek musí byť vyhubený spred mojej tváre. Ja som Pán!",
        "4": "Kto by z Áronových potomkov mal malomocenstvo alebo výtok semena, nesmie jesť z posvätných darov, kým sa neočistí. Kto sa dotkne niekoho, kto sa poškvrnil mŕtvolou, alebo komu vyteká semeno ako pri súloži,",
        "5": "alebo kto sa dotkol plaza, ktorým sa poškvrnil, alebo človeka, ktorým sa poškvrnil pre nejakú nečistotu, ktorá na ňom bola,",
        "6": "každý, kto sa takého dotkne, bude do večera nečistý a nesmie jesť z posvätných darov, kým si neumyje telo vodou.",
        "7": "Po západe slnka bude zasa čistý, potom môže jesť z posvätných darov, veď je to jeho pokrm.",
        "8": "Uhynuté alebo roztrhaná zvieratá nesmie jesť, poškvrnil by sa tým. Ja som Pán!",
        "9": "Nech zachovávajú moje nariadenie, aby neuvalili na seba nijaký hriech a nezomreli za to, že (ich) znesvätili. Ja som Pán, ktorý ich posväcujem!",
        "10": "Nik neoprávnený nesmie jesť posvätné! Ani kňazov nájomník, ani robotník nesmie jesť posvätné!",
        "11": "Ak kňaz nadobudol otroka za peniaze, ten môže z toho jesť. Aj ten (otrok), čo sa narodil v jeho dome, môže jesť z jeho jedla.",
        "12": "Ak sa kňazova dcéra vydala za niekoho, kto nie je kňaz, nesmie jesť zo svätých pozdvihovaných vecí.",
        "13": "Ak kňazova dcéra ovdovie, alebo bude prepustená a ak nemá detí a vráti sa späť do domu svojho otca - ako to bolo za jej mladosti -, môže jesť z pokrmu svojho otca. Nik však, kto nie je oprávnený, nesmie jesť posvätné.",
        "14": "Kto by z neopatrnosti jedol posvätné, pridá pätinu toho a posvätné nahradí kňazovi.",
        "15": "Nech teda neznesväcujú posvätné dary Izraelitov, to, čo zdvíhali pre Pána,",
        "16": "a nech neuvaľujú na Izraelitov ťažké previnenie, keby oni jedli ich posvätné dary. Lebo ja som Pán, ktorý ich posväcujem!\"",
        "17": "Pán vravel Mojžišovi: \"Hovor Áronovi, jeho synom a všetkým Izraelitom a povedz im:",
        "18": "Keď niekto z domu Izraela alebo z cudzincov, čo sú v Izraeli, prinesie obetný dar, či je to sľúbený alebo dobrovoľný dar, a bude to obetovať na celostnú žertvu,",
        "19": "aby sa to zaľúbilo (Pánovi), nech je to bezchybný samec z hovädzieho dobytka, oviec alebo kôz!",
        "20": "Zviera, ktoré má chybu, nesmiete obetovať; to by vám nezískalo priazeň.",
        "21": "Ak niekto prinesie na pokojnú obetu Pánovi či zo sľubu alebo z dobrej vôle z hovädzieho dobytka alebo zo stáda (oviec), nech je to bezchybné, aby sa to zaľúbilo. Nesmie mať nijakú chybu.",
        "22": "Slepé, dokaličené a doráňané alebo vredovité, prašivé alebo s lišajom, nesmiete priniesť Pánovi a nič také neklaďte na zápal na oltár Pánovi!",
        "23": "Býka alebo ovcu s pridlhými alebo s prikrátkymi nohami možno priniesť ako dobrovoľný obetný dar, lenže za prísľub by to nenašlo zaľúbenie.",
        "24": "Ani zviera, ktoré má rozmliaždené, rozbité, odtrhnuté alebo vyrezané semenníky, nesmiete obetovať Pánovi a vo svojej krajine nesmiete nič také robiť,",
        "25": "ani také nesmiete kúpiť od cudzinca a priniesť to ako pokrm svojho Boha, lebo je to zmrzačené, je to chybné, to by vám nezískalo priazeň.\"",
        "26": "Pán hovoril Mojžišovi:",
        "27": "\"Keď sa ti uliahne teľa, baránok alebo kozľa, sedem dní bude pod svojou materou a po ôsmych dňoch, aj neskoršie, prijme sa so záľubou na zápalnú obetu Pánovi.",
        "28": "Kravu ani ovcu nezabíjajte v jeden deň s jej mláďaťom.",
        "29": "Keď budete obetovať Pánovi ďakovnú obetu, obetujte ju tak, aby ste našli zaľúbenie.",
        "30": "Musí sa to zjesť v ten istý deň: nenechávajte z toho nič do druhého rána! Ja som Pán!",
        "31": "Zachovávajte moje príkazy a konajte podľa nich! Ja som Pán!",
        "32": "Neznesväcujte moje sväté meno! Chcem byť uctievaný ako svätý uprostred Izraelitov! Ja som Pán, ktorý vás posväcujem,",
        "33": "ktorý som vás vyviedol z egyptskej krajiny, aby som bol vaším Bohom, ja, Pán!\""
    },
    "23": {
        "1": "Pán vravel Mojžišovi:",
        "2": "\"Hovor Izraelitom a povedz im: Pánove sviatky, ktoré zasvätíte slávnostným zhromaždením, sú tieto:",
        "3": "šesť dní budete konať svoju prácu, siedmy deň bude dňom úplného odpočinku so svätým zhromaždením. Vtedy nesmiete konať nijakú prácu, to je Pánova sobota, odpočinok vo všetkých vašich bydliskách.",
        "4": "Toto sú Pánove sviatočné dni so sviatočným zhromaždením, ktoré budete sláviť v určenom čase:",
        "5": "Na štrnásty deň prvého mesiaca podvečer bude Pánova Pascha",
        "6": "a na pätnásty deň toho istého mesiaca je sviatok Pánových nekvasených chlebov: sedem dní budete jesť nekvasené chleby.",
        "7": "V prvý deň budete konať sväté zhromaždenie; vtedy nesmiete konať nijakú služobnú prácu.",
        "8": "Sedem dní budete prinášať Pánovi zápalné obety a v siedmy deň bude opäť sväté zhromaždenie; vtedy nesmiete konať nijakú služobnú prácu!\"",
        "9": "Pán vravel Mojžišovi:",
        "10": "\"Hovor Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám, a budete konať žatvu, prineste zo svojej žatvy prvý snop kňazovi!",
        "11": "On bude snop podávať pred Pánom, aby vám získal zaľúbenie; v deň po sobote ho bude kňaz podávať.",
        "12": "V ten istý deň, keď podáte snôpok, obetujte Pánovi na celostnú žertvu bezchybného jednoročného baránka,",
        "13": "k nemu ako potravinovú obetu dve desatiny jemnej múky miešanej s olejom na zápalnú obetu príjemnej vône pre Pána a k tomu ako nápojovú obetu štvrtinu hinu vína.",
        "14": "A kým neprinesiete obetné dary na obetu Pánovi, svojmu Bohu, až do toho dňa nesmiete jesť ani chlieb, ani pražené alebo tlčené zrno. Tento príkaz bude večný v budúcich pokoleniach vo všetkých vašich bydliskách.",
        "15": "Odo dňa, keď ste po sobote obetovali svoj podávací snop, budete počítať sedem plných týždňov",
        "16": "až do dňa, ktorý nasleduje po siedmej sobote, čiže päťdesiat dní. Vtedy prinesiete Pánovi potravinovú obetu z nového (obilia).",
        "17": "Zo svojich bydlísk prinesiete dva chleby na podávanie, ktoré budú z dvoch desatín efy jemnej múky, upečené s kvasom ako obeta prvotín pre Pána.",
        "18": "S chlebmi privediete sedem bezchybných jednoročných baránkov, jedného býčka z dobytka a dva barany - tie budú na celostnú žertvu Pánovi -, k tomu potravinovú obetu a nápojovú obetu ako zápalnú obetu príjemnej vône pre Pána.",
        "19": "Prinesiete capa na obetu za hriech a dva jednoročné baránky na pokojnú žertvu.",
        "20": "Kňaz ich bude podávať pred Pánom spolu s prvými chlebmi. Ony, aj dva baránky, budú ako Pánove podávané dary patriť kňazovi.",
        "21": "V ten istý deň zvoláte sväté zhromaždenie. Vtedy nesmiete vykonávať nijakú služobnú prácu. To je večný príkaz pre všetky pokolenia vo všetkých vašich bydliskách.",
        "22": "Keď budete vo svojej krajine žať obilie, nezožnite pole až do kraja a nezbierajte klasy! Nechajte to pre chudobných a cudzincov. Ja Pán, som váš Boh!\"",
        "23": "Pán hovoril Mojžišovi:",
        "24": "\"Povedz Izraelitom: Prvý deň siedmeho mesiaca bude pre vás dňom odpočinku, pamätným dňom s trúbením a so svätým zhromaždením.",
        "25": "Vtedy nesmiete vykonávať nijakú služobnú prácu a budete Pánovi obetovať zápalnú žertvu!\"",
        "26": "Pán hovoril Mojžišovi:",
        "27": "\"Desiaty deň tohoto siedmeho mesiaca je však Dňom zmierenia. Budete sláviť sväté zhromaždenie, budete sa postiť a prinesiete Pánovi zápalnú obetu.",
        "28": "Ani v tento deň nesmiete vykonávať nijakú služobnú prácu, lebo je to Deň zmierenia, keď sa máte zmieriť s Pánom.",
        "29": "Každý, kto sa v tento deň nebude postiť, bude vyhubený zo svojho ľudu",
        "30": "a každého, kto by v tento deň konal nejakú služobnú prácu, ja vyrvem z jeho ľudu.",
        "31": "Nesmiete konať nijakú prácu, to je večný zákon pre všetky pokolenia vo všetkých vašich bydliskách.",
        "32": "Bude pre vás dňom úplného odpočinku a vy sa budete postiť! Večer na deviaty deň tohoto mesiaca, od večera do druhého večera, zachováte svoj čas odpočinku!\"",
        "33": "Pán hovoril Mojžišovi:",
        "34": "\"Povedz Izraelitom: Od pätnásteho dňa tohoto siedmeho mesiaca bude na Pánovu počesť sedem dní slávnosť Stánkov.",
        "35": "V prvý deň bude sväté zhromaždenie. Vtedy sa nesmie konať nijaká služobná práca.",
        "36": "Sedem dní budete Pánovi obetovať zápalné obety a na ôsmy deň budete sláviť sväté zhromaždenie a prinesiete Pánovi zápalnú obetu. To je deň svätého zhromaždenia; vtedy nesmiete konať nijakú služobnú prácu.",
        "37": "To sú Pánove sviatočné dni, keď budete sláviť sväté zhromaždenie a Pánovi prinesiete zápalnú obetu, celostnú žertvu, potravinovú obetu, žertvu a nápojovú obetu, ako je predpísané na jednotlivé dni,",
        "38": "okrem toho, čo prinesiete Pánovi v Pánovu sobotu, okrem darov a okrem všetkých vašich obiet zo sľubov a dobrovoľných darov.",
        "39": "Od pätnásteho dňa siedmeho mesiaca, teda potom, keď zoberiete z poľa úrodu, budete sedem dní sláviť Pánov sviatok. V ten deň bude deň odpočinku a takisto aj na ôsmy deň.",
        "40": "V prvý deň si vezmete najkrajšie ovocie zo stromov, palmové ratolesti, vetvy hustolistých stromov a vrbinu od potoka a budete sa veseliť pred Pánom, svojím Bohom.",
        "41": "Tento sviatok slávte sedem dní každý rok na Pánovu česť! To je večný príkaz pre všetky pokolenia: slávte ho v siedmom mesiaci!",
        "42": "Sedem dní bývajte v stánkoch. Každý domorodec Izraela musí bývať v stánku,",
        "43": "aby neskoršie pokolenia vedeli, že ja som chcel, aby Izraeliti bývali v stánkoch, keď som ich vyviedol z egyptskej krajiny. Ja, Pán, som váš Boh!\"",
        "44": "A Mojžiš vyhlásil Izraelitom Pánove sviatočné dni."
    },
    "24": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Prikáž Izraelitom, aby ti doniesli čistý olej z roztlčených olív do svietnika, aby mohli lampy ustavične horieť.",
        "3": "Áron ich pripraví pred oponou archy zákona v stánku zjavenia, aby od večera do rána stále svietili pred Pánom. To je zákon pre všetky vaše pokolenia.",
        "4": "Stále ich bude upravovať pred Pánom na svietniku z rýdzeho zlata.",
        "5": "Vezmi jemnú múku a upeč z nej dvanásť chlebov! Dve desatiny efy pripadnú na, jeden chlieb.",
        "6": "Potom ich poukladaj do dvoch stĺpcov - šesť v jednom stĺpci - na čistý stôl pred Pána!",
        "7": "Na každý stĺpec pridaj voňavé kadidlo, ktoré bude pri chlebe ako pripomienka na zápalnú obetu Pánovi.",
        "8": "Poukladáš ich pravidelne každú sobotu pred Pánom. Toto je stály záväzok Izraelitov na večné veky.",
        "9": "Budú patriť Áronovi a jeho synom, ktorí ich zjedia na svätom mieste. Veď im patria ako svätosväté z Pánových zápalných obiet. To je večné ustanovenie.\"",
        "10": "Raz vyšiel syn Izraelitky -bol však Egypťanovým synom - medzi Izraelitov. A Izraelitkin syn sa povadil s akýmsi Izraelitom v tábore.",
        "11": "Izraelitkin syn klial Izraelitovi Pánovo meno a zlorečil, preto ho priviedli k Mojžišovi. Jeho matka sa volala Sulamit, bola dcérou Dabriho z Danovho kmeňa.",
        "12": "Dali ho pod dozor, kým sa (o ňom) nerozhodlo podľa Pánovho výroku.",
        "13": "A Pán nariadil Mojžišovi:",
        "14": "\"Rúhača daj vyviesť z tábora a všetci, čo ho počuli, položia na jeho hlavu ruky a všetok ľud ho ukameňuje.",
        "15": "Izraelitom však nariadiš: \"Každý, kto bude kliať svojmu Bohu, uvalí na seba hriech.",
        "16": "Kto bude zlorečiť Pánovmu menu, musí zomrieť: všetok ľud ho bez milosrdenstva ukameňuje; tak cudzinec ako domorodec bude usmrtený, keď bude kliať Pánovo meno.",
        "17": "Kto zabije akéhokoľvek človeka, musí zomrieť.",
        "18": "Kto zabije nejaké domáce zviera, nahradí život za život.",
        "19": "Kto svojmu súkmeňovcovi spôsobil úraz, nech sa i jemu spraví tak, ako on urobil:",
        "20": "zlomeninu za zlomeninu, oko za oko, zub za zub. Aký úraz spôsobil, taký nech sa mu odplatí!",
        "21": "Kto zabije nejaké domáce zviera, dá náhradu, kto zabije človeka, musí zomrieť.",
        "22": "Rovnaké právo platí u vás pre cudzinca ako platí pre domorodca. Veď ja, Pán, som váš Boh!\"",
        "23": "A Mojžiš to vyhlásil Izraelitom. Tu vyviedli rúhača pred tábor a ukameňovali ho. A Izraeliti robievali tak, ako Mojžišovi prikázal Pán."
    },
    "25": {
        "1": "Pán hovoril Mojžišovi na vrchu Sinaj:",
        "2": "\"Oznám Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám, nech zem zachová odpočinok pre Pána!",
        "3": "Šesť rokov osievaj pole, šesť rokov orezávaj svoju vinicu a oberaj jej úrodu!",
        "4": "V siedmom roku však nech má zem úplný odpočinok, čas pokoja pre Pána! Vtedy neosievaj svoje pole a neorezávaj svoju vinicu!",
        "5": "Nezbieraj, čo samo narástlo po tvojej žatve, a viničové strapce, ktoré si neorezával, neoberaj: zem má mať rok odpočinku.",
        "6": "To, čo zem v čase odpočinku (urodí), nech je na pokrm tebe, tvojmu sluhovi, tvojej slúžke, tvojmu robotníkovi a prišelcovi, ktorí u teba žijú.",
        "7": "Nech to, čo urodí, je na pokrm aj tvojmu dobytku a poľnej zverine!",
        "8": "Počítaj aj sedem ročných týždňov, sedemkrát sedem rokov, takže čas siedmich ročných týždňov bude činiť štyridsaťdeväť rokov.",
        "9": "Potom na desiaty deň v siedmom mesiaci budete trúbiť na zvučnom rohu; v Deň zmierenia budú zaznievať trúby po celej krajine.",
        "10": "Päťdesiaty rok zasväťte! Ohláste slobodu pre všetkých obyvateľov krajiny! Má to byť pre nich jubilejný (milostivý) rok. Vtedy každý dostane do vlastníctva svoj majetok a každý sa vráti k svojmu rodu.",
        "11": "Päťdesiaty rok je pre vás jubilejným rokom. Vtedy nebudete siať ani žať, čo narastie po žatve, ani nebudete oberať vinič, ktorý ste neorezali.",
        "12": "Je to jubilejný rok, pamätný čas pre vás. Len to, čo sa samo urodí, budete jesť priamo z poľa.",
        "13": "V takom jubilejnom roku každý z vás dostane do vlastníctva svoj majetok.",
        "14": "Ak svojmu blížnemu niečo predáš, alebo od svojho blížneho niečo kúpiš, nevydierajte sa navzájom!",
        "15": "Podľa počtu rokov od posledného jubilejného roku kupuj od svojho blížneho a podľa počtu žatiev ti má odpredať",
        "16": "Pri väčšom počte rokov ponúkni za to vyššiu cenu a pri menšom počte rokov dávaj nižšiu kúpnu cenu, lebo ti predáva počet žatiev.",
        "17": "Nevydierajte sa navzájom, ale boj sa svojho Boha, lebo ja, Pán, som váš Boh!",
        "18": "Zachovávajte moje príkazy, plňte moje nariadenia a podľa nich konajte! Potom budete bezpečne bývať v krajine",
        "19": "a zem vydá svoju úrodu, takže sa najete dosýta a budete bývať v bezpečí.",
        "20": "Keď sa však opýtate: \"Z čoho budeme žiť v siedmy rok, keď nebudeme ani siať, ani žať?\",",
        "21": "vedzte: Ja vám v šiestom roku požehnám tak, že budete mať úrody na tri roky.",
        "22": "A keďže budete siať len v ôsmom roku, budete mať čo jesť ešte zo starej úrody: až do deviateho roku, do jeho úrody budete jesť zo starého.",
        "23": "Pôda sa teda nebude predávať navždy, lebo pôda je moja a vy ste len cudzincami a prišelcami u mňa.",
        "24": "Preto v celej krajine, ktorú budete vlastniť, musíte pristať na právo môcť si znovu zem vykúpiť.",
        "25": "Ak tvoj príbuzný schudobnie a predá čiastku svojich rolí, vystúpi jeho najbližší príbuzný ako jeho výkupník a odkúpi, čo jeho príbuzný predal.",
        "26": "Keď však niekto nemá nijakého výkupníka a sám sa zmôže na to, čo sa vyžaduje na výkup,",
        "27": "tak spočíta roky, ktoré uplynuli od predaja, a vyplatí zvyšnú sumu tomu, komu to odpredal, aby sa takto stal opäť vlastníkom svojej pôdy.",
        "28": "Ak si však sám nemôže zadovážiť toľko, koľko treba na výkup, tak to, čo odpredal, ostane v rukách kupca až do jubilejného roku. V jubilejnom roku sa mu to vráti a on príde zasa k svojej pôde.",
        "29": "Kto predá dom v opevnenom meste, bude mať právo výkupu až do konca roku, v ktorom ho odpredal. Do roka bude mať právo výkupu.",
        "30": "Ak sa však nevykúpi do konca jedného roku, tak dom - v opevnenom meste - ostane navždy vlastníctvom toho, kto ho kúpil od jeho potomkov. V jubilejnom roku sa to neuvoľní.",
        "31": "Domy na dedinách, ktoré nemajú opevnenie, považujú sa však za súčasť pôdy. Pre ne platí právo výkupu a v jubilejnom roku sa uvoľnia.",
        "32": "Čo sa týka miest levitov, na domy v mestách, ktoré im patria, budú mať leviti nepretržité právo výkupu.",
        "33": "Ak si niektorý z levitov nevykúpi odpredaný dom, ktorý je v jeho meste, vráti sa mu v jubilejnom roku späť, lebo domy v levitských mestách sú ich dedičným majetkom uprostred Izraela.",
        "34": "No pastviny, ktoré sú (okolo) ich miest, nesmú sa odpredať, tie sú ich ako dedičný majetok na večné veky.",
        "35": "Ak niektorý z tvojich bratov pri tebe ochudobnie a bude sa k tebe utiekať o pomoc, pomáhaj mu ako cudzincovi a prišelcovi, aby mohol pri tebe žiť.",
        "36": "Neber od neho úroky a nepýtaj od neho viac, ale boj sa Boha, aby tvoj brat mohol pri tebe žiť.",
        "37": "Nepožičiavaj mu peniaze na úrok a živobytie mu nedávaj tak, aby si tým získal.",
        "38": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby som vám dal krajinu a aby som bol vaším Bohom.",
        "39": "Ak tvoj brat pri tebe ochudobnel a predal sa ti, nedávaj mu robiť otrockú službu!",
        "40": "Nech žije pri tebe ako robotník a ako prišelec! Bude ti slúžiť až do jubilejného roku.",
        "41": "Potom nech voľne odíde od teba so svojimi deťmi, nech sa vráti k svojmu rodu a nech opäť dostane do vlastníctva otcovský majetok!",
        "42": "Veď oni sú mojimi služobníkmi, ktorých som vyviedol z egyptskej krajiny, nesmú sa predať, ako sa predávajú otroci.",
        "43": "Nepanuj nad ním tvrdo, ale boj sa svojho Boha!",
        "44": "Čo sa týka tvojich otrokov a otrokýň, tých môžeš mať a kupuj otrokov a otrokyne z národov čo sú okolo vás.",
        "45": "Aj z detí prišelcov, čo u vás bývajú, môžete si kúpiť, aj z ich potomstva, ktoré od nich pochádza. Oni vám môžu patriť ako majetok",
        "46": "a môžu ich zdediť aj vaše deti, aby boli ich majetkom. Môžete ich mať za stálych otrokov, ale nad svojím bratom, nad Izraelitom, nesmie nik z vás tvrdo panovať.",
        "47": "Ak cudzinec alebo prišelec pri tebe zbohatne a tvoj brat schudobnie a predá sa cudzincovi alebo prišelcovi alebo potomkovi cudzinca,",
        "48": "potom ten, čo sa predal, má mať právo na vykúpenie. Ktokoľvek z jeho príbuzných ho môže vykúpiť:",
        "49": "môže ho vykúpiť strýko alebo syn jeho strýka a môže ho vykúpiť hocikto z pokrvných jeho rodu, alebo, ak sa natoľko zmôže, vykúpi sa sám.",
        "50": "S tým, kto ho kúpil, spočíta čas od roka, v ktorom sa predal, až po jubilejný rok. Cena, za ktorú sa predal, sa rovnako rozdelí na počet rokov a jeho služobný čas sa mu bude rátať ako u nájomníka.",
        "51": "Ak je do jubilejného roku ešte viac rokov, tak za svoje výkupné vyplatí príslušnú sumu z kúpnej ceny.",
        "52": "Ak je už menej rokov do jubilejného roka, podľa toho bude rátať. Podľa svojich zvyšných služobných rokov zaplatí výkupnú sumu.",
        "53": "Bude uňho ako ten, kto pracuje za ročné mzdy. A on s ním nesmie pred tvojimi očami kruto zaobchádzať.",
        "54": "Ak by však nebol takýmto spôsobom vykúpený, v jubilejnom roku nech odíde na slobodu aj so svojimi deťmi.",
        "55": "Veď Izraeliti sú mojimi služobníkmi! Oni sú moji služobníci, ktorých som vyviedol z egyptskej krajiny, ja, Pán, váš Boh."
    },
    "26": {
        "1": "Nerobte si modly, nestavajte si vyrezávané podoby a pomníky a nepostavte namaľované kamene vo svojej krajine, aby ste sa pred nimi klaňali, veď ja, Pán, som váš Boh!",
        "2": "Zachovávajte moju sobotu a majte v úcte moju svätyňu! Ja som Pán!",
        "3": "Ak budete kráčať podľa mojich ustanovení a zachováte moje príkazy a budete konať podľa nich,",
        "4": "tak vám dám dážď v príhodný čas, zem vydá svoju úrodu a záhradné stromy uštedria svoje ovocie.",
        "5": "Vtedy sa mlatba pretiahne u vás až do vinobrania a oberačka hrozna potrvá až do siatia, budete jesť svoj chlieb dosýta a budete bývať bezpeční v krajine.",
        "6": "Dám pokoj v krajine, keď budete odpočívať, nik vás neprestraší. Divé zvery vyženiem z krajiny a nijaký meč nevnikne do vašej krajiny.",
        "7": "Svojich nepriateľov zaženiete na útek a popadajú mečom pred vami.",
        "8": "Päť vašich zaženie sto na útek a sto vašich zaženie na útek tisíc a vaši nepriatelia padnú mečom pred vami.",
        "9": "Obrátim sa k vám, rozmnožím vás a dám sa vám rozrásť a utvrdím svoju zmluvu s vami.",
        "10": "Budete jesť zo starého, z uloženého (obilia), a staré budete musieť odhodiť pre novú zásobu.",
        "11": "Postavím si príbytok medzi vami a nebudem cítiť voči vám odpor,",
        "12": "budem chodiť uprostred vás a budem vaším Bohom a vy budete mojím ľudom.",
        "13": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby ste im neboli otrokmi. Ja som rozlámal ihlice vášho jarma a dal som vám chodiť rovno.",
        "14": "Ak ma nebudete poslúchať a prestúpite niektorý z týchto mojich príkazov,",
        "15": "ak opovrhnete mojimi predpismi a ak sa vám budú moje nariadenia príkriť, takže nevyplníte niektorý z mojich príkazov a tak porušíte zmluvu so mnou,",
        "16": "potom vám urobím toto: Zošlem na vás hrôzu, suchoty a horúčku, čo vyhasína zrak a stravuje život. Nadarmo rozsejete svoje semeno, lebo ho zožerú vaši nepriatelia.",
        "17": "Obrátim svoju tvár proti vám, takže vás vaši nepriatelia dobyjú a vaši odporcovia vás potlačia a vy budete utekať aj vtedy, keď vás nebude nik prenasledovať.",
        "18": "A ak ma nebudete ani potom počúvať, budem vás trestať ďalej sedem ráz väčšmi za vaše hriechy.",
        "19": "Zlomím vašu veľkú pýchu a urobím, že nebo bude nad vami ako železo a vaša zem ako meď.",
        "20": "Potom sa budete nadarmo namáhať, vaša zem nevydá úrodu a záhradné stromy neprinesú ovocie.",
        "21": "A ak aj potom budete konať proti mne a nebudete ma chcieť počúvať, budem vás biť ďalej aj sedem ráz viac, podľa vašich hriechov.",
        "22": "Divé zvery pošlem medzi vás, ktoré vás pripravia o vaše deti, roztrhajú vám dobytok a umenšia váš počet tak, že budú vaše cesty pusté.",
        "23": "A ak sa mi ani tým nedáte napomenúť a budete sa mi ďalej priečiť,",
        "24": "tak budem aj ja robiť vám naprotiveň, budem vás ťať sedemnásobne za vaše hriechy.",
        "25": "Privediem na vás meč, ktorý ukrutne pomstí porušenie zmluvy, a keď cúvnete do svojich miest, pošlem na vás mor a budete sa musieť vydať do rúk nepriateľa.",
        "26": "Zlomím oporu vašej výživy, takže desať žien bude piecť v jedinej peci svoj chlieb a budete vážiť svoj chlieb, a nikdy sa nenajete dosýta.",
        "27": "A ak ma neposlúchnete ani potom a budete sa mi protiviť,",
        "28": "tak sa budem v hroznom hneve protiviť aj ja vám a budem vás trestať sedemnásobne za vaše hriechy.",
        "29": "Budete jesť mäso svojich synov a svojich dcér.",
        "30": "Pováľam vaše výšiny a polámem vaše slnečné stĺpy. Vaše mŕtvoly nahádžem na mŕtvoly vašich bohov a (budete sa mi oškliviť), budem mať odpor voči vám.",
        "31": "Vaše mestá premením na rumovisko a vaše svätyne rozváľam. Vôňu vašich obiet nebudem viac voňať!",
        "32": "Vašu krajinu tak spustoším, že sa vaši nepriatelia nad tým zhrozia, keď sa v nej budú osadzovať!",
        "33": "Vás však rozoženiem medzi národy a za vami vytasím meč. Vaša krajina sa stane púšťou a vaše mestá budú rumoviskami.",
        "34": "Potom sa krajine nahradí jej odpočinok za celý čas, čo bude spustošená a kým bude váš nepriateľ žiť vo vašej krajine; vtedy bude mať krajina odpočinok a nahradí si svoje soboty.",
        "35": "Za celý čas, čo bude spustošená, bude mať odpočinok, odpočinok, aký nemávala, kým ste v nej bývali.",
        "36": "Srdce tých, čo z vás ostanú, naplním strachom v nepriateľských krajinách. Naplaší ich šuchot padajúceho listu a budú utekať, ako sa uteká pred mečom, a budú padať, hoci ich nik nebude prenasledovať.",
        "37": "Jeden na druhého sa zrútia akoby od meča, hoci ich nik nebude prenasledovať. Nik z vás nebude schopný vzoprieť sa vašim nepriateľom.",
        "38": "Medzi národmi zahyniete a zem vašich nepriateľov vás pohltí.",
        "39": "A tí, čo ešte z vás ostanú, budú hynúť za svoje hriechy v krajinách vašich nepriateľov. Aj pre neprávosti svojich otcov zahynú, ako (zahynuli) oni.",
        "40": "Keď uznajú svoje hriechy a hriechy svojich otcov, vierolomnosť, ktorú voči mne spáchali a ktorou sa mi protivili,",
        "41": "za čo som sa aj ja im sprotivil a voviedol som ich do krajiny ich nepriateľov, keď sa ich neobrezané srdce pokorí, keď sa pokajajú za svoje hriechy,",
        "42": "potom sa ja rozpamätám na svoju zmluvu s Jakubom; spomeniem si na svoju zmluvu s Izákom a na svoju zmluvu s Abrahámom a spomeniem si aj na krajinu.",
        "43": "Ale krajinu musia najprv opustiť a musí si nahradiť svoj odpočinok; bude ležať pustá, kým oni budú preč. Oni sa musia kajať za svoje hriechy, lebo opovrhli mojimi nariadeniami a ošklivili sa im moje predpisy.",
        "44": "Ale ja ich ani vtedy neodvrhnem a nebudem ich mať v ošklivosti - keď budú v krajinách svojich nepriateľov - tak, že by som ich vyničil a zrušil svoju zmluvu s nimi. Veď ja, Pán, som váš Boh!",
        "45": "Pre vašu záchranu si spomeniem na zmluvu s predkami, ktorých som pred očami národov vyviedol z egyptskej krajiny, aby som bol ich Bohom, ja, Pán!\"",
        "46": "To sú predpisy, nariadenia a zákony, ktoré Pán ustanovil prostredníctvom Mojžiša medzi sebou a medzi Izraelitmi."
    },
    "27": {
        "1": "Pán povedal Mojžišovi:",
        "2": "\"Hovor Izraelitom a povedz im: Ak niekto zasľúbi Pánovi nejakého človeka podľa ocenenia,",
        "3": "tak muža vo veku od dvadsať do šesťdesiat rokov treba oceniť na päťdesiat šeklov podľa posvätnej váhy.",
        "4": "Keby išlo o ženu, treba ju oceniť na tridsať šeklov.",
        "5": "Ak by šlo o vek od päť do dvadsať rokov, tak mužskú osobu treba oceniť na dvadsať šeklov, ženskú na desať šeklov.",
        "6": "Ak pôjde o vek do jedného mesiaca do päť rokov, tak chlapca treba oceniť na päť strieborných šeklov, dievča treba oceniť na tri strieborné šekly.",
        "7": "Ak pôjde o osoby od šesťdesiat rokov nahor, tak muža treba oceniť na pätnásť šeklov, ženu na desať šeklov.",
        "8": "Ak by však niekto bol taký chudobný, že (by nemohol dať) takúto sumu, nech sa dostaví pred kňaza, aby ho kňaz ocenil. Kňaz ho ocení podľa odhadu, čo ten, kto sa zasľúbil, môže dať.",
        "9": "Ak niekto sľúbi dobytča, ktoré možno obetovať Pánovi, tak všetko, čo niekto dá Pánovi, bude sväté.",
        "10": "Nesmie ho zameniť, ani nahradiť lepšie zviera horším ani horšie lepším. Ak predsa niekto zamení nejaké dobytča, tak ono, aj to, za ktoré ho zamení, pripadne svätyni.",
        "11": "Ak by šlo o nečisté zviera, ktoré sa nedá obetovať Pánovi, tak spomenuté zviera treba priniesť kňazovi",
        "12": "a kňaz ho ocení podľa toho, či má väčšiu alebo menšiu hodnotu. A ostane pri kňazovom ocenení.",
        "13": "Ak ho bude chcieť vykúpiť, tak pridá k určenej cene ešte pätinu.",
        "14": "Ak niekto zasvätí Pánovi svoj dom ako posvätný dar, kňaz ho ocení podľa toho, či je dobrý alebo menej hodnotný. A akú cenu ustáli kňaz, pri tej ostane.",
        "15": "Ak ten, kto dom zasvätil, bude ho chcieť vykúpiť, pridá ešte pätinu určenej hodnoty a bude jeho.",
        "16": "Ak niekto zasvätí Pánovi kus poľa, ktoré je jeho dedovizňou, jeho cena sa bude riadiť podľa jeho výsevu. Výsev jedného chomeru jačmeňa bude mať hodnotu päťdesiat strieborných šeklov.",
        "17": "Ak zasvätí svoje pole hneď od jubilejného roku, musí sa ostať pri plnej cene.",
        "18": "Ak zasvätí svoje pole po jubilejnom roku (neskoršie), tak mu kňaz vyráta poplatok vzhľadom na roky ktoré chybujú do budúceho jubilejného roku, a odráta sa z ustálenej ceny.",
        "19": "No ak ho ten, kto zasvätil svoje dedičné pole, bude chcieť vykúpiť, pridá ešte pätinu odhadnutej ceny a bude patriť jemu.",
        "20": "Ak svoj pozemok nevykúpi a pritom ho predá niekomu inému, už ho nebude môcť vykúpiť, ale pozemok,",
        "21": "aj keď sa v jubilejnom roku uvoľní, ostane zasvätený Pánovi ako taký pozemok, ktorý je zasvätený úplne. Bude patriť kňazovi ako vlastný pozemok.",
        "22": "Ak niekto zasvätí Pánovi pole, ktoré kúpil a ktoré nie je čiastkou jeho vlastného pozemku,",
        "23": "nech mu kňaz vyráta, koľko činí odhadná cena do budúceho jubilejného roku, a ešte v ten deň vyplatí sumu ako zasvätenú cenu pre Pána.",
        "24": "V jubilejnom roku pole pripadne tomu, od koho sa kúpilo a komu patrí ako dedičný pozemok z krajiny.",
        "25": "Každý odhad ceny nech je podľa posvätnej váhy: dvadsať gér je jeden šekel.",
        "26": "Prvorodené z dobytka, ktoré pripadli Pánovi ako prvorodené, nesmie nik zasvätiť: či hovädzí dobytok, či ovce, to patrí Pánovi.",
        "27": "Ak by šlo o nečisté zviera, spomenutý ho vykúpi podľa ocenenia a pridá k tomu pätinu ceny. Ak ho nevykúpi, tak sa predá za odhadnutú cenu.",
        "28": "Ale nič z toho, čo niekto zasvätí Pánovi bezvýhradne, zo všetkého, čo má, či je to človek alebo zviera alebo kus poľa, ktoré je jeho dedičným pozemkom, nesmie sa ani predať, ani vykúpiť. Všetko, čo je Pánovi zasvätené bezvýhradne, je svätosvätým Pánovým.",
        "29": "Nijaký človek, ktorý je zasvätený pod kliatbou, nemôže sa vykúpiť - musí zomrieť.",
        "30": "Všetky desiatky z pôdy, z obilia zeme i z ovocia stromov, sú Pánovým majetkom. Sú zasvätené Pánovi.",
        "31": "Kto by chcel vykúpiť nejakú časť zo svojich desiatkov, musí pridať pätinu ceny.",
        "32": "Všetky desiatky hovädzieho dobytka, oviec a kôz zo všetkého, čo prejde pod pastierskou palicou, každé desiate je zasvätené Pánovi.",
        "33": "Pritom sa nebude hľadieť na to, či je to dobré alebo zlé. Ani sa nesmie zamieňať. A keby sa predsa zamenilo, tak ono i to, za ktoré sa zamenilo, pripadne svätyni a nemožno to vykúpiť!\"",
        "34": "Toto sú príkazy, ktoré dal Pán Mojžišovi na Sinaji pre Izraelitov."
    }
}