{
    "1": {
        "1": "Pán hovoril Mojžišovi na púšti Sinaj v stánku zjavenia v prvý deň druhého mesiaca druhého roku po ich východe:",
        "2": "\"Spočítajte všetkých mužov celej pospolitosti Izraelových synov podľa ich rodov a rodín, podľa počtu mien všetky mužské osoby, hlavu po hlave.",
        "3": "Od dvadsiateho roku nahor prehliadnite ty a Áron po skupinách všetkých bojaschopných v Izraeli",
        "4": "a pri tom budú s vami po jednom z každého kmeňa, vždy hlava svojej rodiny.",
        "5": "Toto sú mená mužov ktorí budú s vami: Z Rubenovho (kmeňa) Sedeurov syn Elisur,",
        "6": "zo Simeonovho Surišadaiho syn Samaliel,",
        "7": "z Júdovho Aminadabov syn Nahason,",
        "8": "z Isacharovho Suarov syn Natanael,",
        "9": "zo Zabulonovho Helonov syn Eliab,",
        "10": "z Jozefových synov: z Efraimovho Amiudov syn Elisama, z Manassesovho Fadasurov syn Gamaliel,",
        "11": "z Benjamínovho Gedeonov syn Abidan,",
        "12": "z Danovho Amišadaiho syn Ahiezer,",
        "13": "z Aserovho Ochranov syn Fegiel,",
        "14": "z Gadovho Duelov syn Elisaf",
        "15": "z Neftaliho Enanov syn Ahira.\"",
        "16": "Títo boli povolaní z pospolitosti, oni boli kniežatami svojich otcovských kmeňov a pohlavármi tisícov Izraela.",
        "17": "Mojžiš s Áronom vzali týchto menami označených mužov k sebe",
        "18": "a v prvý (deň) druhého mesiaca zhromaždili celé pospolitosť a prehliadli ju podľa rodov, rodín a počtu mien od dvadsiateho roku nahor, hlavu po hlave, ako Mojžišovi prikázal Pán.",
        "19": "Prehliadal ich na púšti Sinaj.",
        "20": "Zo synov Izraelovho prvorodeného Rubena podľa rodov a rodín, podľa počtu mien, hlava po hlave, všetkých mužov od dvadsiateho roku nahor, všetkých bojaschopných,",
        "21": "čo boli prehliadnutí z Rubenovho kmeňa, bolo štyridsaťšesťtisícpäťsto potomkov.",
        "22": "Zo Simeonových synov podľa ich rodov a rodín, podľa počtu mien, hlava po hlave, všetkých mužov od dvadsiateho roku nahor, všetkých bojaschopných,",
        "23": "čo boli prehliadnutí zo Simeonovho kmeňa, napočítalo sa päťdesiatdeväťtisíctristo potomkov.",
        "24": "Z Gadových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "25": "čo boli prehliadnutí z Gadovho kmeňa, napočítalo sa štyridsaťpäťtisícšesťstopäťdesiat potomkov.",
        "26": "Z Júdových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "27": "čo boli prehliadnutí z Júdovho kmeňa, napočítalo sa sedemdesiatštyritisícšesťsto potomkov.",
        "28": "Z Isacharových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "29": "čo boli prehliadnutí z Isacharovho kmeňa, napočítalo sa päťdesiatštyritisícštyristo potomkov.",
        "30": "Zo Zabulonových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "31": "čo boli prehliadnutí zo Zabulonovho kmeňa, napočítalo sa päťdesiatsedemtisícštyristo potomkov.",
        "32": "Z Jozefových synov: zo synov Efraima podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "33": "čo boli prehliadnutí z Efraimovho kmeňa, napočítalo sa štyridsaťtisícpäťsto potomkov.",
        "34": "Zo synov Manassesa podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "35": "čo boli prehliadnutí z Manassesovho kmeňa, napočítalo sa tridsaťdvatisícdvesto potomkov.",
        "36": "Z Benjamínových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "37": "čo boli prehliadnutí z Benjamínovho kmeňa, napočítalo sa tridsaťpäťtisícštyristo potomkov.",
        "38": "Z Danových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "39": "čo boli prehliadnutí z Danovho kmeňa, napočítalo sa šesťdesiatdvatisícsedemsto potomkov.",
        "40": "Z Aserových synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "41": "čo boli prehliadnutí z Aserovho kmeňa, napočítalo sa štyridsaťjedentisícpäťsto potomkov.",
        "42": "Z Neftaliho synov podľa ich rodov a rodín, podľa počtu mien, od dvadsiateho roku nahor, všetkých bojaschopných,",
        "43": "čo boli prehliadnutí z Neftaliho kmeňa, napočítalo sa päťdesiattritisícštyristo potomkov.",
        "44": "Toto sú prehliadnutí, ktorých prehliadol Mojžiš, Áron a dvanásť kniežat Izraela, po jednom zo svojich otcovských rodín.",
        "45": "A všetkých prehliadnutých Izraelitov podľa ich otcovských rodín od dvadsiateho roku nahor, všetkých bojaschopných Izraelitov,",
        "46": "teda všetkých prehliadnutých bolo šesťstotritisícpäťstopäťdesiat.",
        "47": "Leviti však podľa svojich otcovských rodov neboli prehliadnutí medzi nimi.",
        "48": "Lebo Pán povedal Mojžišovi:",
        "49": "\"Léviho kmeň neprehliadaj a nezarátaj ich do počtu Izraelových synov,",
        "50": "ale daj im na starosť stánok zákona a celé jeho zariadenie so všetkým príslušenstvom! Nech nosia stánok zákona a všetko jeho zariadenie a nech ho obsluhujú! A nech táboria okolo stánku!",
        "51": "Keď sa bude mať pochodovať, leviti zložia stánok; a keď sa bude mať táboriť, leviti ho rozložia. Ak sa k nemu priblíži niekto cudzí, nech zomrie!",
        "52": "Kým sa synovia Izraela utáboria všetci vo svojich táborištiach, každý pri svojej zástave podľa svojich vojov,",
        "53": "leviti sa utáboria okolo stánku zákona, aby (Boží) hnev nezastihol izraelskú pospolitosť. Leviti budú teda bedlivo strážiť stánok zákona.\"",
        "54": "A Izraeliti urobili tak, urobili celkom tak, ako prikázal Pán Mojžišovi; tak urobili."
    },
    "2": {
        "1": "Pán hovoril Mojžišovi a Áronovi:",
        "2": "Izraeliti budú táboriť pri odznakoch otcovských rodín, každý pod svojou zástavou. Budú táboriť dookola obrátení k stánku zjavenia.",
        "3": "Smerom na východ sa utáborí podľa svojich vojov zástava Júdovho tábora a vodcom Júdových synov bude Aminadabov syn Nahason;",
        "4": "jeho voj má sedemdesiatštyritisícšesťsto prehliadnutých.",
        "5": "Pri ňom sa utáborí kmeň Isacharov a vodcom Isacharových synov bude Suarov syn Natanael;",
        "6": "jeho voj má päťdesiatštyritisícštyristo prehliadnutých.",
        "7": "Ďalej kmeň Zabulonov a vodcom Zabulonových synov bude Helonov syn Eliab;",
        "8": "jeho voj má päťdesiatsedemtisícštyristo prehliadnutých.",
        "9": "Všetkých prehliadnutých v Júdovom tábore je podľa ich vojov stoosemdesiatšesťtisícštyristo. Oni budú pochodovať prví.",
        "10": "Zástava Rubenovho tábora podľa svojich vojov bude na juhu a vodcom Rubenových synov bude Sedeurov syn Elisur;",
        "11": "jeho voj má štyridsaťšesťtisícpäťsto prehliadnutých.",
        "12": "Pri ňom sa utáborí kmeň Simeonov a vodcom Simeonových synov bude Surišadajov syn Salamiel;",
        "13": "jeho voj má päťdesiatdeväťtisíctristo prehliadnutých.",
        "14": "Ďalej kmeň Gadov a vodca Gadových synov bude Duelov syn Eliasaf;",
        "15": "jeho voj má štyridsaťpäťtisícšesťstopäťdesiat prehliadnutých.",
        "16": "Všetkých prehliadnutých v Rubenovom tábore je podľa ich vojov stopäťdesiatjedentisícštyristopäťdesiat. Oni majú pochodovať ako druhí.",
        "17": "Potom bude nasledovať stánok zjavenia. Tábor levitov bude uprostred táborov. A ako budú táboriť, tak budú aj pochodovať, každý so svojím oddielom podľa svojich zástav.",
        "18": "Zástava Efraimovho tábora podľa svojich vojov bude na západe a vodcom Efraimových synov bude Amiudov syn Elisama;",
        "19": "jeho voj má štyridsaťtisícpäťsto prehliadnutých.",
        "20": "Pri ňom sa utáborí kmeň Manassesov a jeho vodcom bude Fadasurov syn Gamaliel;",
        "21": "jeho voj má tridsaťdvatisícdvesto prehliadnutých.",
        "22": "Ďalej kmeň Benjamínov a jeho vodcom bude Gedeonov syn Abidan;",
        "23": "jeho voj má tridsaťpäťtisícštyristo prehliadnutých.",
        "24": "Všetkých prehliadnutých v Efraimovom tábore je podľa ich vojov stoosemtisícsto. Oni sa dajú na pochod ako tretí.",
        "25": "Zástava Danovho tábora podľa svojich vojov bude na severe a vodcom Danových synov bude Amišadaiho syn Ahiezer;",
        "26": "jeho voj má šesťdesiatdvatisícsedemsto prehliadnutých.",
        "27": "Pri ňom nech táborí kmeň Aserov a vodcom Aserových synov bude Ochranov syn Fegiel;",
        "28": "jeho voj má štyridsaťjedentisícpäťsto prehliadnutých.",
        "29": "Ďalej kmeň Neftaliho a vodcom Neftaliho synov bude Enanov syn Ahira;",
        "30": "jeho voj má päťdesiattritisícštyristo prehliadnutých.",
        "31": "Všetkých prehliadnutých v Danovom tábore je podľa ich vojov stopäťdesiatsedemtisícšesťsto. Oni majú pochodovať podľa svojich zástav na poslednom mieste.\"",
        "32": "Toto sú prehliadnutí z Izraelitov podľa svojich otcovských rodín. Všetkých prehliadnutých v tábore podľa ich vojov bolo šesťstotritisícpäťstopäťdesiat.",
        "33": "Leviti však neboli prehliadnutí medzi Izraelitmi. Tak to Mojžišovi prikázal Pán.",
        "34": "A Izraeliti urobili tak, celkom tak, ako Mojžišovi prikázal Pán. Tak táborili podľa svojich zástav a tak sa dávali na pochod: všetci podľa svojich čeľadí pri svojich otcovských rodinách."
    },
    "3": {
        "1": "Toto sú Áronovi a Mojžišovi potomkovia, keď Pán hovoril k Mojžišovi na vrchu Sinaj,",
        "2": "a toto sú mená Áronových synov: prvorodený Nadab, potom Abiu, Eleazar a Itamar.",
        "3": "To sú mená Áronových synov, pomazaných kňazov, ktorých ruky boli naplnené, aby posluhovali ako kňazi.",
        "4": "Ale Nadab a Abiu zomreli (odsúdení od Pána), keď na púšti obetovali iný oheň pred Pánom. Oni nemali nijakých synov, a tak ako kňazi posluhovali Eleazar a Itamar pod svojím otcom Áronom.",
        "5": "Pán hovoril Mojžišovi:",
        "6": "\"Priveď kmeň Léviho a postav ho pred Árona, aby mu pomáhali!",
        "7": "Oni sa budú starať o to, čo bude potrebovať on a celá pospolitosť pri stánku zjavenia, keď bude treba konať službu stánku.",
        "8": "Postarajú sa o všetko zariadenie stánku zjavenia, aj o to, čo budú potrebovať synovia Izraela, keď budú preukazovať službu stánku.",
        "9": "Levitov prenechaj Áronovi a jeho synom! Nech mu ich synovia Izraela ponechajú celkom!",
        "10": "Árona a jeho synov poveríš kňazskou službou. Kto sa však - nepovolaný - priblíži, musí zomrieť.\"",
        "11": "Pán hovoril Mojžišovi:",
        "12": "\"Ja som si vzal levitov spomedzi Izraelových synov namiesto všetkých prvorodených, čo u synov Izraela otvárajú materský život, aby leviti boli moji.",
        "13": "Lebo každý prvorodený je môj. V deň, keď som pobil prvorodených v Egypte, zasvätil som si všetko prvorodené v Izraeli, či je to človek alebo dobytok. Moji sú, ja som Pán!\"",
        "14": "Pán hovoril Mojžišovi na púšti Sinaj:",
        "15": "\"Prehliadni levitov podľa ich otcovských rodín a rodov! Prehliadneš všetkých mužov od jedného mesiaca nahor!\"",
        "16": "Mojžiš ich prehliadol podľa Pánovho príkazu",
        "17": "a toto sú Léviho synovia podľa svojich mien: Gerson Kaáat a Merari.",
        "18": "Toto sú mená Gersonových synov (podľa svojich rodov): Lebni a Semei.",
        "19": "Kaátovi synovia podľa svojich rodov sú Amram, Jesaár, Hebron a Oziel.",
        "20": "Merariho synovia podľa svojich rodov sú Moholi a Musi. A toto sú Léviho rody podľa ich otcovských rodín.",
        "21": "Z Gersona bol rod Lebniovcov a rod Semeiovcov. To sú Gersonove rody.",
        "22": "Podľa počtu bolo všetkých prehliadnutých mužov od jedného mesiaca nahor sedemtisícpäťsto.",
        "23": "Gersonove rody táborili na západe za stánkom.",
        "24": "Kniežaťom Gersonovcov je Laelov syn Eliasaf.",
        "25": "Gersonovci mali na starosti príbytok stánku zmluvy, stan,",
        "26": "jeho pokrov, oponu pri vchode do nádvoria, ktoré je dookola stánku a oltára, jeho povrazy a všetko, čo k tomu treba prichystať.",
        "27": "Z Kaáta bol rod Amramitov, rod Jesaárejcov, rod Hebronitov a rod Ozielovcov. To sú rody Kaátovcov.",
        "28": "Podľa počtu bolo všetkých mužov od jedného mesiaca nahor osemtisícšesťsto. Oni mali na starosti službu vo svätyni.",
        "29": "Kaátove rody táborili na južnej strane stánku.",
        "30": "Kniežaťom Kaátových rodov je Ozielov syn Elisafan:",
        "31": "Oni mali na starosti archu, stôl, svietniky, oltáre, posvätné náčinie, ktoré je potrebné pri bohoslužbe, oponu a všetko, čo k tomu treba prichystať.",
        "32": "Najvyšším kniežaťom Léviho kniežat bol syn kňaza Árona Eleazar. On mal dozor nad tými, čo obstarávali službu svätyne.",
        "33": "Z Merariho bol rod Moholitov a rod Musitov. To sú Merariho rody.",
        "34": "Podľa počtu bolo všetkých prehliadnutých mužov od jedného mesiaca nahor šesťtisícdvesto.",
        "35": "Kniežaťom rodov Merariovcov je Abihailov syn Suriel. Táborili na severnej strane stánku.",
        "36": "Merariovci mali na starosti dosky stánku, jeho závory, stĺpy, podstavce, všetko jeho náčinie a všetko, čo k tomu treba prichystať,",
        "37": "ďalej stĺpy nádvoria dookola a ich podstavce s kolíkmi a povrazmi.",
        "38": "Tí, čo táborili pred stánkom na východ, pred stánkom zmluvy z východnej strany, boli Mojžiš a Áron so svojimi syi, ktorí mali na starosti službu vo svätyni, ktorú boli povinní konať synovia Izraela. Ktokoľvek cudzí by sa priblížil, musí zomrieť.",
        "39": "Všetkých prehliadnutých levitov, ktorých prehliadol Mojžiš s Áronom na Pánov príkaz, bolo podľa ich rodov, všetkých mužov od jedného mesiaca nahor, dvadsaťdvatisíc.",
        "40": "Pán hovoril Mojžišovi: \"Prehliadni všetkých mužských prvorodených od jedného mesiaca nahor a zaznač počet ich mien!",
        "41": "Vezmi pre mňa levitov - ja som Pán - namiesto všetkých prvorodených z Izraelitov a dobytok levitov namiesto všetkého prvorodeného dobytka Izraelitov!\"",
        "42": "A Mojžiš prehliadal tak, ako mu prikázal Pán, všetkých prvorodených medzi Izraelitmi:",
        "43": "A tých, čo prehliadol, všetkých mužských prvorodených podľa počtu mien od jedného mesiaca nahor, bolo dvadsaťdvatisícdvestosedemdesiattri.",
        "44": "Pán hovoril Mojžišovi:",
        "45": "\"Vezmi levitov namiesto všetkých prvorodených medzi Izraelitmi a dobytok namiesto ich dobytka a leviti budú moji; ja som Pán!",
        "46": "A ako výkupné za tých dvestosedemdesiattri prvorodených Izraelitov, ktorí prevyšujú počet levitov,",
        "47": "vyberieš po päť šeklov za hlavu. Vyberieš ich podľa posvätnej váhy, dvadsať gerov za šekel.",
        "48": "Peniaze však daj Áronovi a jeho synom ako výkupné za tých, čo (počtom) prevyšovali vykúpených!\"",
        "49": "A Mojžiš vybral výkupné od tých, čo prevyšovali vykúpených prostredníctvom levitov.",
        "50": "Za prvorodených Izraelitov vybral v peniazoch tisíctristošesťdesiatpäť šeklov podľa posvätnej váhy.",
        "51": "A Mojžiš dal výkupné Áronovi a jeho synom podľa Pánovho pokynu, ako Mojžišovi prikázal Pán."
    },
    "4": {
        "1": "Pán hovoril Mojžišovi a Áronovi:",
        "2": "\"Spočítaj spomedzi levitov všetkých Kaátovcov podľa ich rodov a otcovských rodín",
        "3": "od tridsiateho roku nahor až do päťdesiateho roku, všetkých, ktorí sú schopní nastúpiť a konať službu v stánku zmluvy.",
        "4": "Toto je služba Kaátovcov v stánku zmluvy: starať sa o svätostánok.",
        "5": "Keď sa bude mať tábor pohnúť, Áron a jeho synovia vojdú dnu, snímu haliacu záclonu a obalia ňou archu zmluvy,",
        "6": "na to položia prikrývadlo z tachášovej kože, obtiahnu to prikrývkou z belasého purpuru a zasunú tyče.",
        "7": "Aj predkladný stôl zabalia do modrého purpurového obalu a na to položia kadidelnice, mažiariky, čaše a misky na obetné ulievanie a denný chlieb bude tiež na ňom.",
        "8": "Na to natiahnu šarlátový povlak, ten opäť prikryjú tachášovou pokrývkou a zasunú jeho tyče.",
        "9": "Potom vezmú belasopurpurovú prikrývku a zakryjú ňou svietnik, svetlá a lampy, odštipovače a misky na obhorky ako aj všetky nádoby na olej, ktorých sa tu používa,",
        "10": "zabalia ho i s jeho náčiním do pokrývky z tachášovej kože a položia ho na nosidlá.",
        "11": "Aj zlatý oltár zavinú do belasopurpurovej prikrývky, prikryjú ho pokrývkou z tachášovej kože a zasunú jeho tyče.",
        "12": "Potom vezmú všetko náčinie, ktoré je potrebné na bohoslužbu, ktorým je opatrená služba vo svätyni, zabalia ho do belasopurpurovej prikrývky, prikryjú ho pokrývkou z tachášovej kože a položia ho na nosidlá.",
        "13": "Oltár očistia od popola, ovinú ho prikrývadlom z modrého purpuru,",
        "14": "potom naň položia všetko náčinie, ktorým sa obstaráva služba na ňom: uhoľnice, vidlice, trojzubce, háky a lopatky, všetko oltárne náčinie, na to pretiahnu obal z tachášovej kože a prevlečú jeho nosidlá.",
        "15": "A len vtedy, keď Áron a jeho synovia zavinú svätostánok a všetko jeho náčinie a keď sa tábor bude mať dať na pochod, prídu Kaátovci, aby to niesli, ale svätých vecí sa nedotknú, aby nezomreli. Toto je bremeno Kaátovcov v stánku zmluvy.",
        "16": "Ich hlavou bude syn kňaza Árona Eleazar a bude mať na starosti olej do lámp, voňavý tymian, ustavičnú obetu, olej na pomazanie, svätostánok a všetko, čo sa v ňom nachodí, svätyňu a všetko jej náčinie.\"",
        "17": "Pán hovoril Mojžišovi a Áronovi:",
        "18": "\"Nedovoľte, aby čeľaď Kaátovcov vyhynula zo stredu kmeňa levitov.",
        "19": "Urobte pre nich toto, aby ostali navždy a aby nevymreli, keď sa budú približovať ku svätosvätým veciam: Áron a jeho synovia prídu a každému z nich určia, čo má robiť a niesť,",
        "20": "aby oni sami nevošli a neuzreli ani na okamih sväté veci a neumreli.\"",
        "21": "Pán hovoril Mojžišovi:",
        "22": "\"Urob súpis Gersonovcov podľa ich rodín a rodov!",
        "23": "Od tridsiateho roku nahor až do päťdesiateho roku ich prehliadni všetkých, čo sú povinní službou a čo majú byť zamestnaní pri stánku zjavenia.",
        "24": "Toto sú povinnosti Gersonovej rodiny, toto majú robiť a niesť:",
        "25": "Budú nosiť pokrývky stánku, stánok zjavenia a jeho prikrývky, pokrývku z tachášových koží, ktorá je navrchu, a oponu, čo je na vchode do stánku zjavenia,",
        "26": "nádvorné plachty, záclonu z vchodu do nádvoria, ktoré obkolesuje príbytok a oltár, jeho povrazy a všetko náčinie, potrebné na službu pri nich. Spravia všetko, čo tu treba urobiť.",
        "27": "Gersonovci vykonajú podľa pokynu Árona a jeho synov svoju službu pri všetkom, čo majú robiť alebo niesť. Dáte im na starosť všetko, čo majú oni nosievať.",
        "28": "To je služba, ktorú má vykonávať Gersonova rodina v stánku zjavenia pod vedením Itamara, syna kňaza Árona.",
        "29": "Prehliadni aj Merarovcov podľa ich rodov a rodín!",
        "30": "Od tridsiateho roku nahor až po päťdesiaty rok prehliadni všetkých, ktorí sú povinní službou a majú byť zamestnaní v stánku zjavenia.",
        "31": "Toto majú nosiť a pripravovať v stánku zjavenia: dosky príbytku a ich žrde, stĺpy a podstavce,",
        "32": "stĺpy nádvoria dookola a ich podstavce, kolíky a povrazy, všetko potrebné náradie a všetko čo je tu potrebné. Ukážete im kus po kuse, čo majú nosiť.",
        "33": "Toto je služba rodiny Merariho pod vedením Itamara, syna kňaza Árona, pri všetkej ich obsluhe stánku zjavenia.\"",
        "34": "A Mojžiš, Áron i kniežatá ľudu prehliadli Kaátovcov podľa ich rodov a rodín,",
        "35": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť pri stánku zjavenia.",
        "36": "A prehliadnutých sa podľa ich rodín napočítalo dvetisícsedemstopäťdesiat.",
        "37": "To sú prehliadnutí z Kaátovej rodiny, všetci, ktorí konajú službu v stánku zjavenia, ktorých Mojžiš a Áron prehliadli na Pánov príkaz (daný) Mojžišovi.",
        "38": "Prehliadnutých z Gersonovej rodiny podľa ich rodov a rodín,",
        "39": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť v stánku zjavenia,",
        "40": "teda prehliadnutých z nich sa podľa ich rodov a rodín napočítalo dvetisícšesťstotridsať.",
        "41": "To sú prehliadnutí z Gersonovej rodiny, všetci, ktorí konajú službu v stánku zjavenia, ktorých Mojžiš a Áron prehliadli na Pánov príkaz.",
        "42": "Prehliadnutých z rodiny Merariho podľa ich rodov a rodín,",
        "43": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, čo boli schopní slúžiť v stánku zjavenia,",
        "44": "teda prehliadnutých z nich sa podľa ich rodov a rodín napočítalo tritisícdvesto.",
        "45": "To sú prehliadnutí z rodiny Merariho, všetci, ktorých Mojžiš a Áron prehliadli.",
        "46": "Všetkých prehliadnutých, ktorých z levitov prehliadli Mojžiš, Áron a Izraelské kniežatá podľa ich rodov a rodín,",
        "47": "od tridsiateho roku nahor až po päťdesiaty rok, všetkých, ktorí mali v stánku zjavenia povinnosť pracovať a nosiť,",
        "48": "napočítalo sa osemtisícpäťstoosemdesiat.",
        "49": "Mojžiš na Pánov príkaz určil každému, o čo sa má starať a čo má nosiť. Boli ustanovení tak, ako Mojžišovi rozkázal Pán."
    },
    "5": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Prikáž Izraelitom odstrániť z tábora všetkých, čo trpia na malomocenstvo alebo na výtok semena, alebo čo sa poškvrnili nejakou mŕtvolou.",
        "3": "Ako muža tak aj ženu vykáž z tábora, aby nepoškvrnili tábor, lebo ja bývam uprostred vás!\"",
        "4": "lzraeliti urobili tak a odstránili ich z tábora. Izraeliti urobili tak, ako Pán nariadil Mojžišovi.",
        "5": "Pán hovoril Mojžišovi:",
        "6": "\"Povedz lzraelitom: Ak sa niektorý muž alebo žena dopustí hriechu voči blížnemu, pričom sa spreneverí Pánovi a tak uvalí na seba previnenie,",
        "7": "nech prizná svoj hriech, ktorého sa dopustil, spreneveru nahradí v plnej cene, pridá k tomu pätinu a dá tomu, voči komu sa previnil.",
        "8": "No ak ten nemá nijakého príbuzného, ktorému by bolo možno spreneverené vrátiť, tak spreneverené pripadne Pánovi pre kňaza, okrem barana za hriech, ktorým sa mu získa zmierenie.",
        "9": "Každá podávacia obeta zo všetkých posvätných darov Izraelitov, ktoré prinesú, bude patriť kňazovi.",
        "10": "Jemu budú patriť posvätné dary od kohokoľvek. Čokoľvek sa odovzdá kňazovi, bude patriť jemu!\"",
        "11": "Pán povedal Mojžišovi:",
        "12": "\"Hovor Izraelitom a povedz im: Keby sa niektorému mužovi previnila žena a bola by mu neverná,",
        "13": "keby s ňou iný obcoval, jej muž by však o tom nevedel, lebo sa poškvrnila v tajnosti, takže nemôže proti nej vystúpiť nijaký svedok, nik ju neprichytil",
        "14": "a zmocnil by sa ho duch žiarlivosti a žiarlil by na svoju ženu, že sa poškvrnila, alebo ak by ho pochytil duch žiarlivosti a bol by žiarlivý na svoju ženu, aj keď sa nepoškvrnila,",
        "15": "tak nech muž privedie svoju ženu ku kňazovi a s ňou nech prinesie aj obetný dar, desatinu efy jačmennej múky, olej na ňu nenaleje, ani nepridá kadidlo, lebo je to obeta žiarlivosti, obeta prezradenia pripomínajúca hriech.",
        "16": "Kňaz ju privedie a postaví pred Pána.",
        "17": "Potom kňaz naberie do hlinenej nádoby posvätnej vody a kňaz vezme trochu prachu z podlahy stánku a nasype ho do vody.",
        "18": "Kňaz postaví ženu pred Pána, rozpustí jej vlasy na hlave a do rúk jej vloží obetu prezradenia, čiže obetu žiarlivosti. Voda kliatby a trpkosti bude v kňazovej ruke.",
        "19": "Tu kňaz zaprisahá ženu a povie jej: \"Ak s tebou neobcoval nik cudzí a ak si sa neprevinila a nepoškvrnila odvtedy, čo si sa vydala za svojho muža, tak ti táto voda kliatby a trpkosti neuškodí;",
        "20": "ak si sa však previnila, odkedy si vydatá za svojho muža, ak si sa poškvrnila tým, že s tebou niekto obcoval okrem tvojho muža,\"",
        "21": "- teraz kňaz zaprisahá ženu zariekaním a kliatbou a kňaz povie žene: \"Nech ťa Pán urobí výstrahou podľa kliatby a zariekania uprostred tvojho ľudu, nech Pán dá ochromieť tvojim bedrám a napuchnúť tvojmu lonu.",
        "22": "Táto voda kliatby nech vojde do tvojich vnútorností, aby napuchlo tvoje lono a aby tvoje bedrá ochromeli.\" Žena odpovie: \"Nech sa stane, nech sa stane!\"",
        "23": "Potom kňaz napíše túto kliatbu na lístok a zmyje ho vo vode horkosti.",
        "24": "A potom dá vodu kliatby a horkosti žene vypiť, aby voda kliatby a horkosti do nej vnikla ako trpká bolesť.",
        "25": "Potom kňaz vezme zo ženiných rúk obetu žiarlivosti, podá ju ako potravinovú obetu pred Pánom a položí ju na oltár.",
        "26": "Z potravinovej obety kňaz vezme plnú hrsť a spáli to na oltári. Nato dá žene vypiť vodu.",
        "27": "Keď jej dá vypiť vodu, potom, ak sa poškvrnila a bola neverná svojmu mužovi, voda do nej vnikne ako trpká bolesť, lono jej napuchne a bedrá jej ochromejú, a tak bude žena prekliata na výstrahu uprostred svojho ľudu.",
        "28": "Ak sa však žena nepoškvrnila, ak je nevinná, nestane sa jej nič a bude ďalej rodiť deti.",
        "29": "Toto je zákon o žiarlivosti. Ak sa teda niektorá žena previní odvtedy, čo je vydatá za svojho muža, a ak sa poškvrní,",
        "30": "alebo ak niektorého muža pochytí duch žiarlivosti a bude žiarliť na svoju ženu, nech postaví ženu pred Pána a kňaz s ňou urobí celkom podľa tohoto zákona.",
        "31": "Manžel bude bez viny, žena si však odpyká svoj hriech.\""
    },
    "6": {
        "1": "Pán povedal Mojžišovi:",
        "2": "\"Hovor Izraelitom a povedz im: Ak nejaký muž alebo žena urobí nazirejský sľub a zasvätí sa Pánovi,",
        "3": "nech sa zdržuje vína a iných opojných nápojov. Nesmie piť ani vínový ocot, ani iné opojné nápoje, nesmie piť hroznovú šťavu, ani jesť čerstvé alebo sušené hrozno.",
        "4": "Po celý čas svojho zasvätenia nech neje nič, čo pochádza z viniča, od jadierok až po šupky.",
        "5": "Po celý čas jeho nazirejského sľubu nech sa britva nedotkne jeho hlavy: bude zasvätený až do času, na aký sa zasvätil Pánovi. Musí si nechať voľne rásť vlasy.",
        "6": "Za celý čas, na ktorý sa zasvätil Pánovi, nesmie sa priblížiť k nijakej mŕtvole.",
        "7": "Nesmie sa poškvrniť ani keď mu zomrie otec alebo matka, brat alebo sestra, lebo na jeho hlave spočíva zasvätenie jeho Boha.",
        "8": "Počas celého svojho nazireátu je zasvätený Pánovi.",
        "9": "Ak by však pri ňom niekto náhle umrel, jeho zasvätená hlava sa tým poškvrní. Keď bude zasa čistý, ostrihá si hlavu: teda na siedmy deň sa ostrihá.",
        "10": "Na ôsmy deň prinesie kňazovi ku vchodu do stánku zjavenia dve hrdličky alebo dva holúbky",
        "11": "a kňaz jedno zabije na obetu za hriech a druhé na celostnú žertvu a sprostredkuje mu zmierenie, pretože sa previnil mŕtvolou. A v ten istý deň vyhlási jeho hlavu za zasvätenú.",
        "12": "Opäť sa zasvätí Pánovi na dobro svojho nazireátu a prinesie na obetu podlžnosti ročného baránka. Predchádzajúci čas sa nebude počítať, lebo jeho zasvätenie bolo poškvrnené.",
        "13": "A toto je zákon o nazireáte: V deň, keď sa skončí čas jeho zasvätenia, dostaví sa ku vchodu do stánku zjavenia",
        "14": "a prinesie Pánovi obetný dar, bezchybného ročného baránka na celostnú žertvu a ročnú bezchybnú jahnicu na obetu za hriech a bezchybného barana na pokojnú žertvu,",
        "15": "k tomu košík nekvasených, na oleji zaprávaných koláčov z jemnej múky a nekvasené, olejom potreté oblátky spolu s potravinovou a nápojovou obetou.",
        "16": "Kňaz to položí pred Pána a podá jeho obetu za hriech a jeho celostnú žertvu.",
        "17": "Barana bude obetovať ako pokojnú žertvu Pánovi spolu s košíkom nekvasených chlebov a nakoniec kňaz podá potravinovú a nápojovú obetu.",
        "18": "Potom si pri vchode do stánku zjavenia nazirejec ostrihá svoju zasvätenú hlavu, vezme svoje zasvätené vlasy a hodí ich do ohňa, čo je pod pokojnou obetou.",
        "19": "Nato kňaz vezme uvarenú baraniu lopatku a z košíka jeden nekvasený koláč a jednu nekvasenú oblátku a vloží to do rúk zasvätenému, keď si už ostrihal svoje zasväteniny.",
        "20": "Kňaz potom podá podávaciu obetu pred Pánom, posvätí dar, ktorý patrí kňazovi, spolu s podávacími prsami a podávacou lopatkou. Potom nazirejec môže zasa piť víno.",
        "21": "Toto je zákon o tom, kto je zasvätený nazireátom, kto urobil sľub, čo sa týka obetných darov, ktoré má priniesť Pánovi za svoje zasvätenie, okrem toho, čo chce ešte dobrovoľne venovať. Ako vyžaduje sľub, ktorý urobil, tak aj urobí podľa platných predpisov pre svoje zasvätenie.\"",
        "22": "Pán hovoril Mojžišovi:",
        "23": "\"Povedz Áronovi a jeho synom: Takto budete žehnať Izraelitov:",
        "24": "\"Nech ťa žehná Pán a nech ťa chráni!",
        "25": "Nech ti Pán ukáže jasnú tvár a nech ti je milostivý!",
        "26": "Nech Pán obráti svoju tvár k tebe a daruje ti pokoj!\"",
        "27": "Takto vložia moje meno na Izraelitov a ja ich požehnám.\""
    },
    "7": {
        "1": "Keď Mojžiš ukončil stavbu stánku a keď ho so všetkým jeho zariadením pomazal a posvätil a keď pomazal a posvätil aj oltár so všetkým jeho náradím;",
        "2": "izraelské kniežatá, rodoví pohlavári, náčelníci kmeňov, čiže náčelníci prehliadnutých, priniesli a priviedli pred Pána ako svoj dar šesť zakrytých vozov a dvanásť býkov.",
        "3": "Jeden voz pripadal na dvoje kniežat a býk na každé jedno. Priviedli to pred stánok.",
        "4": "Tu Pán nariadil Mojžišovi:",
        "5": "\"Vezmi ich od nich! Použije sa ich pri obsluhe stánku zjavenia. Rozdeľ ich medzi levitov s ohľadom na ich jednotlivé služby!\"",
        "6": "I zobral Mojžiš vozy a býky a dal ich levitom.",
        "7": "Dva vozy a štyri býky dal Gersonovcom vzhľadom na ich službu,",
        "8": "štyri vozy a osem býkov dal Merarovcom vzhľadom na ich službu, ktorú vykonávali pod vedením Itamara, syna kňaza Árona;",
        "9": "Kaátovcom nedal nič, lebo oni mali na starosti sväté veci a mali ich nosiť na pleciach.",
        "10": "V deň, keď sa vysviacal oltár, venovali aj kniežatá dary na jeho vysviacku. Keď kniežatá prinášali svoje dary pred oltár,",
        "11": "Pán povedal Mojžišovi: \"Nech každý deň prinesie iba jedno knieža obetné dary na vysviacku oltára!\"",
        "12": "V prvý deň priniesol svoje obetné dary Aminadabov syn Nahason z Júdovho kmeňa.",
        "13": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy; obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "14": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "15": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "16": "jeden cap na obetu za hriech",
        "17": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Aminadabovho syna Nahasona.",
        "18": "Na druhý deň obetovalo knieža Isacharových synov, Suarov syn Natanael.",
        "19": "Ako obetný dar priniesol: striebornú misu o váhe stotridsať šeklov, striebornú misku o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "20": "panvičku o váhe desať zlatých šeklov, naplnenú kadidlom,",
        "21": "jedného býčka, jedného barana a jedného ročného baránka na celostnú žertvu,",
        "22": "jedného capa na obetu za hriech",
        "23": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bo obetný dar Suarovho syna Natanaela.",
        "24": "Na tretí deň obetovalo knieža Zabulonových synov, Helonov syn Eliab.",
        "25": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu",
        "26": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "27": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "28": "jeden cap na obetu za hriech",
        "29": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Helonovho syna Eliaba.",
        "30": "Na štvrtý deň (obetovalo) knieža Rubenových synov, Sedeurov syn Elisur.",
        "31": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "32": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "33": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "34": "jeden cap na obetu za hriech",
        "35": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Sedeurovho syna Elisura.",
        "36": "V piaty deň obetovalo knieža Simeonových synov, Surišadaiho syn Salamiel.",
        "37": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "38": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
        "39": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "40": "jeden cap na obetu za hriech",
        "41": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Surišadaiho syna Salamiela.",
        "42": "Na šiesty deň obetovalo knieža Gadových synov, Duelov syn Eliasaf.",
        "43": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "44": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "45": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "46": "jeden cap na obetu za hriech",
        "47": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Duelovho syna Eliasafa.",
        "48": "Na siedmy deň obetovalo knieža Efraimových synov, Abiudov syn Elisama.",
        "49": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "50": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
        "51": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "52": "jeden cap na obetu za hriech",
        "53": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Abiudovho syna Elisama.",
        "54": "Na ôsmy deň obetovalo knieža Manassesových synov, Fadasurov syn Gamaliel.",
        "55": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "56": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
        "57": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "58": "jeden cap na obetu za hriech",
        "59": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Fadasurovho syna Gamaliela.",
        "60": "Na deviaty deň obetovalo knieža Benjamínových synov, Gedeonov syn Abidan.",
        "61": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "62": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
        "63": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "64": "jeden cap na obetu za hriech",
        "65": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Gedeonovho syna Abidana.",
        "66": "Na desiaty deň obetovalo knieža Danových synov, Amišadaiho syn Ahiezer.",
        "67": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "68": "panvička o váhe desať zlatých šeklov naplnená kadidlom,",
        "69": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "70": "jeden cap na obetu za hriech",
        "71": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Amišadaiho syna Ahiezera.",
        "72": "Na jedenásty deň obetovalo knieža Aserových synov, Ochranov syn Fegiel.",
        "73": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "74": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "75": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "76": "jeden cap na obetu za hriech",
        "77": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Ochranovho syna Fegiela.",
        "78": "Na dvanásty deň obetovalo knieža Neftaliho synov, Enanov syn Ahira.",
        "79": "Jeho obetný dar bol: strieborná misa o váhe stotridsať šeklov, strieborná miska o váhe sedemdesiat šeklov podľa posvätnej váhy, obe boli naplnené jemnou múkou, poliatou olejom na potravinovú obetu,",
        "80": "panvička o váhe desať zlatých šeklov, naplnená kadidlom,",
        "81": "jeden býček, jeden baran a jeden ročný baránok na celostnú žertvu,",
        "82": "jeden cap na obetu za hriech",
        "83": "a na pokojnú žertvu: dva býky, päť baranov, päť capov a päť jednoročných baránkov. To bol obetný dar Enanovho syna Ahiru.",
        "84": "Toto boli dary na posviacku oltára v čase, keď bol posvätený: dvanásť strieborných mís, dvanásť strieborných misiek, dvanásť zlatých panvičiek,",
        "85": "každá misa mala stotridsať šeklov striebra a každá miska sedemdesiat šeklov. Všetky nádoby mali dvetisícštyristo šeklov striebra podľa posvätnej váhy.",
        "86": "Dvanásť zlatých panvičiek, naplnených kadidlom, malo po desať šeklov podľa posvätnej váhy; všetkého zlata na panvičkách bolo stodvadsať šeklov.",
        "87": "Počet dobytka na celostnú žertvu bolo dvanásť mladých býčkov, k tomu dvanásť baranov a dvanásť jednoročných baránkov spolu s príslušnou potravinovou obetou; ďalej dvanásť capov na obetu za hriech.",
        "88": "Všetkého dobytka na pokojnú žertvu bolo: dvadsaťštyri býkov, šesťdesiat baranov, šesťdesiat capov a šesťdesiat jednoročných baránkov. To boli dary na posviacku oltára, keď bol posvätený.",
        "89": "A keď Mojžiš vošiel do stánku zjavenia rozprávať sa s ním, počul hlas, ktorý mu hovoril zo zľutovnice, čo bola na arche medzi dvoma cherubmi. Takto sa s ním rozprával."
    },
    "8": {
        "1": "A Pán hovoril Mojžišovi:",
        "2": "\"Hovor Áronovi a povedz mu: Keď budeš umiestňovať lampy, hľaď na to, aby sedem lámp osvetľovalo priestor pred svietnikom!\"",
        "3": "A Áron urobil tak: lampy nasadil z prednej strany svietnika, ako prikázal Pán Mojžišovi.",
        "4": "A7 svietnik vyhotovili takto: ukovali ho zo zlata, ukovali ho od nohy až po jeho kvietky podľa vzoru, ktorý ukázal Mojžišovi Pán. Tak teda zhotovil svietnik.",
        "5": "Pán hovoril Mojžišovi:",
        "6": "\"Vezmi spomedzi Izraelitov levitov a očisť ich!",
        "7": "A takto ich očistíš: Pokropíš ich očistnou vodou, potom sa britvou oholia na celom tele, vyperú si šaty a očistia sa.",
        "8": "Nato privedú mladého býka a k tomu príslušnú potravinovú obetu, jemnú múku, poliatu olejom; na obetu za hriech vezmeš však iného býka.",
        "9": "Potom levitov postavíš pred stánok zjavenia a zhromaždíš celú izraelskú pospolitosť.",
        "10": "Tu levitov predvedieš pred Pána a Izraeliti vložia na nich svoje ruky.",
        "11": "Áron potom levitov podá ako podávaciu obetu Izraelitov pred Pánom. Takto potom budú môcť konať službu.",
        "12": "Po tomto leviti vložia ruky na hlavu býčkov, z ktorých jeden sa bude obetovať ako obeta za hriech a druhý ako celostná žertva Pánovi, aby sa levitom sprostredkovalo zmierenie.",
        "13": "Potom levitov postavíš pred Árona a pred jeho synov a podáš ich ako podávaciu obetu Pánovi.",
        "14": "Takto oddelíš levitov spomedzi Izraelitov, aby leviti boli moji.",
        "15": "Potom sa teda leviti budú môcť ujať služby pri stánku zjavenia. Musíš ich však očistiť a podať ako podávaciu obetu,",
        "16": "lebo oni sú celkom odovzdaní spomedzi Izraelitov; ja som ich prijal namiesto všetkých prvorodených, ktorí otvárajú materské lono.",
        "17": "Veď moje je všetko prvorodené z ľudí i z dobytka u Izraelitov. V deň, keď som v egyptskej krajine pobil všetko prvorodené, zasvätil som si ich pre seba.",
        "18": "Levitov som si teda vzal namiesto prvorodených Izraelitov",
        "19": "a odovzdávam ich úplne Áronovi a jeho synom, aby sa starali o službu v stánku zjavenia v zastúpení Izraelitov a aby dali za Izraelitov zadosťučinenie, žeby neprišlo na Izraelitov nešťastie, keby sa Izraeliti priblížili k svätyni.\"",
        "20": "Mojžiš, Áron a celá izraelská pospolitosť urobili s levitmi tak, celkom tak, ako o levitoch nariadil Mojžišovi Pán. Tak s nimi urobili.",
        "21": "Leviti sa teda dali zmieriť, vyprali si šaty a Áron ich podával ako podávaciu obetu Pánovi a vykonal s nimi obrad zmierenia, aby ich očistil.",
        "22": "Potom leviti pod dozorom Árona a jeho synov nastúpili službu pri stánku zjavenia; ako Pán nariadil o levitoch Mojžišovi, tak s nimi urobili.",
        "23": "Pán hovoril Mojžišovi:",
        "24": "\"O levitoch platí toto: Od dvadsiateho piateho roku nahor sú povinní konať službu pri stánku zjavenia.",
        "25": "Po päťdesiatom roku sa utiahnu, prestanú konať službu pri stánku zjavenia.",
        "26": "Budú však nápomocní svojim bratom pri stánku zjavenia a budú aj potom bedliť nad tým, čo sa im zverí. Službu však konať nebudú. Tak to zariadiš s levitmi pokiaľ ide o vykonávanie ich služby.\""
    },
    "9": {
        "1": "Pán hovoril Mojžišovi na púšti Sinaj v druhom roku ich východu z egyptskej krajiny:",
        "2": "\"Izraeliti nech slávia paschu v určenom čase.",
        "3": "Budete ju sláviť na štrnásty deň tohoto mesiaca v podvečer, v čase na to určenom. Budete ju sláviť podľa príslušných predpisov a nariadení!\"",
        "4": "Tu Mojžiš prikázal Izraelitom aby slávili paschu.",
        "5": "A oni na štrnásty deň prvého mesiaca v predvečer slávili paschu na púšti Sinaj. Izraeliti to urobili celkom tak, ako nariadil Mojžišovi Pán.",
        "6": "Boli tu však niektorí mužovia, ktorí sa poškvrnili ľudskými mŕtvolami, takže nemohli sláviť paschu v určený deň. V ten istý deň sa dostavili k Mojžišovi a Áronovi",
        "7": "a títo mužovia mu povedali: \"Poškvrnili sme sa ľudskou mŕtvolou. Prečo nesmieme spolu s ostatnými Izraelitmi priniesť Pánovi v určenom čase obetu?\"",
        "8": "Mojžiš im odvetil: \"Počkajte! Vypočujem, čo o vás nariadi Pán!\"",
        "9": "A Pán prikázal Mojžišovi:",
        "10": "\"Ohlás Izraelitom: Ak sa niekto z vás alebo z vášho potomstva poškvrní mŕtvolou, alebo ak bude na ďalekej ceste, nech aj tak zachová Pánovu paschu.",
        "11": "Budú ju sláviť na štrnásty deň druhého mesiaca v podvečer. Budú ho jesť s nekvasenými chlebmi a horkými zelinami.",
        "12": "Nič z neho neponechajú do rána a nepolámu mu nijakú kosť. Budú ju sláviť tak, že zachovajú všetky predpisy o pasche.",
        "13": "Kto bude čistý a nebude na ďalekej ceste, a neoslávi paschu (v riadnom čase), taký nech je vyhubený zo svojho ľudu. Keďže nepriniesol Pánovi v určenom čase obetu, bude pykať za svoju vinu.",
        "14": "A ak bude u vás bývať cudzinec a bude chcieť sláviť paschu pre Pána, nech ju slávi podľa príslušných predpisov a nariadení. Ten istý zákon bude u vás pre cudzinca aj pre domorodca.\"",
        "15": "V ten deň, keď bol postavený stánok, oblak zahalil príbytok, stánok zákona, a od večera až do rána akoby bol nad príbytkom oheň.",
        "16": "Takto to bolo vždy: cez deň ho zakrýval oblak, ktorý mal za noci ohnivý vzhľad.",
        "17": "A kedykoľvek sa oblak zo stánku zdvihol, Izraeliti sa dávali na pochod; a na mieste, kde sa oblak zastavil, Izraeliti sa utáborili.",
        "18": "Na Pánov rozkaz sa teda Izraeli dávali na pochod a na Pánov rozkaz sa utáborovali. Celý čas, čo oblak spočíval na stánku, táborili.",
        "19": "Aj keď oblak ostal dlhší čas nad stánkom, Izraeliti zachovávali Pánovo nariadenie a nedávali sa na pochod.",
        "20": "Niekedy oblak ostal iba málo dní nad stánkom. Na Pánov rozkaz sa utáborili a na Pánov rozkaz sa zasa dali na pochod.",
        "21": "Aj to sa stalo, že oblak zastal len od večera do rána; keď sa oblak ráno zdvihol, aj oni sa pohli na cestu. Či to bolo vo dne alebo v noci, keď sa oblak zdvihol, dávali sa na pochod.",
        "22": "Ak zasa oblak ostal dva dni alebo mesiac alebo dlhší čas nad stánkom, aj Izraeliti ostávali s táborom stáť a nedávali sa na pochod.",
        "23": "Podľa Pánovho rozkazu táborili a podľa Pánovho rozkazu sa dávali na pochod. Zachovávali Pánovo nariadenie, ktoré dal prostredníctvom Mojžiša."
    },
    "10": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Urob si dve strieborné trúbky! Vyhotov ich kované! Budú ti na zvolávanie pospolitosti a na znamenie, kedy sa pohnúť s táborom.",
        "3": "Keď sa na ne zatrúbi, zhromaždí sa všetok ľud k tebe pri vchode stánku zjavenia;",
        "4": "keď sa zatrúbi na ne len raz, dostavia sa k tebe kniežatá, pohlavári Izraelových tisícov,",
        "5": "keď sa zatrúbi trhano, dajú sa na pochod tí, čo táboria na východe,",
        "6": "keď sa trhano zatrúbi druhý raz, dajú sa na pochod tí, čo táboria na juhu. Takisto trhano sa zatrúbi na znak, že sa majú dať na pochod aj ostatní.",
        "7": "Keď sa bude zvolávať pospolitosť, bude sa tiež trúbiť, ale nie trhano.",
        "8": "Na trúbkach budú trúbiť Áronovi synovia, kňazi. Toto nech je pre vás večne platným predpisom pre všetky pokolenia!",
        "9": "A keď budete už vo svojej krajine tiahnuť do boja proti nepriateľovi, ktorý vás bude utláčať, zatrúbite na týchto trúbkach trhano. Vtedy si Pán, váš Boh, spomenie na vás a vy nájdete ochranu pred svojím nepriateľom.",
        "10": "Na trúbkach budete trúbievať aj v dňoch svojej radosti, na sviatky a na novmesiace pri svojich celostných žertvách a pokojných obetách. Ony vás pripomenú vášmu Bohu. Ja, Pán, som váš Boh!\" Cesta od Sinaja do Kádeša ,",
        "11": "V druhom roku, v druhom mesiaci, na dvadsiaty deň mesiaca sa oblak zdvihol z príbytku zákona.",
        "12": "Izraeliti sa dali na pochod a po skupinách tiahli z púšte Sinaj, až sa oblak zniesol dolu na púšti Fáran.",
        "13": "To bolo prvý raz, čo sa pohli na Pánov rozkaz, ktorý im dal prostredníctvom Mojžiša.",
        "14": "Prvá sa pohla zástava tábora Júdových synov, voj za vojom, a na čele ich vojov bol Aminadabov syn Nahason.",
        "15": "Voj kmeňa Isacharových synov viedol Suarov syn Natanael",
        "16": "a voj kmeňa Zabulonových synov viedol Helonov syn Eliab.",
        "17": "Keď sa rozobral stánok, pohli sa Gersonovci a Merarovci, ktorí nosili stánok.",
        "18": "Potom sa dala na pochod zástava Rubenovho tábora, voj za vojom; a na čele ich vojov bol Sedeurov syn Elisur.",
        "19": "Voj kmeňa Simeonových synov viedol Surišadaiho syn Salamiel",
        "20": "a voj kmeňa Gadových synov viedol Duelov syn Eliasaf.",
        "21": "Nato sa pohli Kaátovci, ktorí nosili svätyňu.",
        "22": "Potom sa pohla zástava tábora Efraimových synov, voj za vojom. Na čele jeho vojov bol Amiudov syn Elisama.",
        "23": "Voj kmeňa Manassesových synov viedol zasa Fadasurov syn Gamaliel",
        "24": "a voj kmeňa Benjamínových synov viedol Gedeonov syn Abidan.",
        "25": "Napokon sa dala na pochod zástava tábora Danových synov, voj za vojom zakľučovali celý tábor a na čele jeho vojov bol Amišadaiho syn Ahiezer.",
        "26": "Voj kmeňa Aserových synov viedol Ochranov syn Fegiel",
        "27": "a voj kmeňa Neftaliho synov viedol Enanov syn Ahira.",
        "28": "Toto bolo poradie za pochodu, pri ktorom Izraeliti tiahli voj za vojom.",
        "29": "Mojžiš povedal svojmu švagrovi, Raguelovmu synovi, Madiánčanovi Hobabovi: \"Ideme na miesto, o ktorom Pán povedal: \"Dám ho vám!\" Poď s nami! Odvďačíme sa ti. Veď Pán prisľúbil Izraelovi mnoho dobrého!\"",
        "30": "On mu však odvetil: \"Ja nepôjdem, vrátim sa do svojej krajiny k svojmu príbuzenstvu.\"",
        "31": "Tu mu Mojžiš povedal: \"Neopúšťaj nás! Veď ty poznáš miesta, kde by sme mohli na púšti táboriť, budeš naším sprievodcom.",
        "32": "Ak pôjdeš s nami, dáme ti čiastku z dobra, ktoré nám uštedrí Pán!\"",
        "33": "A tak tiahli od Pánovho vrchu tri dni cesty. Archa zmluvy išla tri dni cesty pred nimi, aby vyhľadala pre nich táborisko.",
        "34": "Keď sa pohli, cez deň bol nad nimi Pánov oblak,",
        "35": "a keď sa pohýnala archa, Mojžiš hovorieval: \"Vstaň, Pane, nech sa rozpŕchnu tvoji nepriatelia a nech sa dajú na útek pred tebou tí, čo ťa nenávidia!\"",
        "36": "Keď sa zastavovala, vravieval: \"Vráť sa, Pane, k množstvu Izraelovho vojska!\""
    },
    "11": {
        "1": "Ľud začal volať k Pánovi, že sa mu zle vodí. Keď to Pán začul, zahorel hnevom. Vyšľahol oproti nim Pánov oheň a strávil okraj tábora.",
        "2": "Tu ľud volal o pomoc k Mojžišovi. A keď Mojžiš orodoval u Pána, oheň uhasol.",
        "3": "Preto nazvali to miesto Tabera, lebo tam vzbĺkol proti nim Pánov oheň.",
        "4": "Primiešaný ľud, čo bol medzi nimi, dostal chuť na iné jedlá a potom sa začali aj Izraeliti opätovne žalovať a hovorili: \"Kto nám dá jesť mäso?",
        "5": "Rozpamätúvame sa na ryby, ktoré sme zadarmo jedávali v Egypte, na uhorky a dyne, na pór, cibuľu a cesnak.",
        "6": "Teraz nám ide do zahynutia. Ničoho tu niet. Okrem manny nevidia naše oči nič!\"",
        "7": "Manna bola ako koriandrové semiačko a podobala sa bdéliu.",
        "8": "Ľud chodil sem-tam a zbieral ju, mlel ju na ručných mlynoch alebo ju tĺkol v mažiaroch. Potom ju varil v hrnci alebo piekol z nej osúchy. Chutilo to ako olejové koláče.",
        "9": "Keď za noci padala na tábor rosa, padala naň aj manna.",
        "10": "Keď Mojžiš počul nariekať ľud, rodinu za rodinou, každého pri vchode do svojho stanu - lebo sa veľmi rozhorel Pánov hnev -, Mojžišovi sa nepáčila táto vec",
        "11": "a Mojžiš povedal Pánovi: \"Prečo tak zle zaobchodíš so svojím služobníkom? Prečo som nenašiel milosť v tvojich očiach, že na mňa kladieš celú ťarchu starosti o všetok tento ľud?",
        "12": "Či som ja nosil všetok tento ľud vo svojom lone? Ja som ho priniesol na svet, že odo mňa žiadaš: \"Zanes ho na svojich prsiach ako dojka nosí dojča, do krajiny, ktorú si ty prisahal dať ich otcom?\"",
        "13": "Kde vezmem mäso, aby som ho mohol dať všetkému tomuto ľudu? Nariekajú a volajú predo mnou: \"Daj nám jesť mäso!\"",
        "14": "Ja sám nie som schopný niesť ťarchu všetkého tohoto ľudu. Je to pre mňa priťažké.",
        "15": "Ak mieniš aj naďalej takto nakladať so mnou, tak ma radšej zabi - ak som našiel milosť v tvojich očiach -, aby som nemusel dlhšie hľadieť na svoju biedu!\"",
        "16": "Tu Pán povedal Mojžišovi: \"Zavolaj mi sem sedemdesiat mužov zo starších Izraela o ktorých vieš, že sú ozaj starší a že sú vedúcimi ľudu. Priveď ich ku stánku zjavenia, nech tam stoja s tebou,",
        "17": "pokým ja nezostúpim. Tam sa porozprávam s tebou a vezmem niečo z tvojho ducha, ktorý je na tebe, a položím ho na nich, aby niesli spolu s tebou ťarchu ľudu, aby si ju nemusel niesť ty sám.",
        "18": "Ľudu však prikáž: Na zajtra sa posväťte! Budete jesť mäso, lebo ste hlasno nariekali pred Pánom a hovorili ste: \"Kto nám dá jesť mäso? V Egypte sme ho mali nadostač!\" Teraz vám Pán dá mäso a najete sa.",
        "19": "A nebudete ho jesť iba jeden deň, ani dva, päť, desať alebo dvadsať dní,",
        "20": "ale celý mesiac, že ho nebudete môcť už ani cítiť, až pokým sa vám nesprieči. Veď ste opovrhli Pánom, ktorý uprostred vás býva, a nariekali ste: \"Prečo sme len vyšli z Egypta?\"",
        "21": "Mojžiš odpovedal: \"Šesťstotisíc mužov, pešiakov, má tento ľud, medzi ktorým žijem, a ty hovoríš: \"Dám im mäsa, že ho budú jesť celý mesiac.\"",
        "22": "Či je možné zabiť pre nich toľko oviec a býkov, aby im stačilo?! Je možné vychytať pre nich všetky ryby mora, aby bolo pre nich dosť?!\"",
        "23": "Lenže Pán riekol Mojžišovi: \"Je azda Pánova ruka prislabá? Teraz uvidíš, či sa moje slovo splní pred tebou a či nie!\"",
        "24": "Potom Mojžiš vyšiel von a oznámil Pánove slová ľudu. Nato vzal sedemdesiat starších z ľudu a rozostavil ich okolo stánku.",
        "25": "Tu Pán zostúpil v oblaku a zhováral sa s ním. Potom vzal z jeho ducha, ktorý bol na ňom, a rozdelil ho medzi sedemdesiatich mužov. Keď na nich duch zostúpil, boli zachvátení prorockým duchom. Neskoršie sa to s nimi už nestalo.",
        "26": "Dvaja mužovia z nich ostali v tábore. Jeden sa volal Eldad a druhý Medad. Aj na nich zostúpil duch: Aj oni patrili k tým zaznačeným, ale nevyšli načas. Ich zachvátil prorocký duch v tábore.",
        "27": "Vtedy istý sluha utekal a oznámil to Mojžišovi: \"Eldad a Medad sú zachvátení prorockým duchom v tábore!\"",
        "28": "Tu sa ujal slova Nunov syn Jozue, ktorý bol od svojej mladosti Mojžišovým služobníkom, a povedal: \"Pane môj, Mojžiš, zakáž im to!\"",
        "29": "Mojžiš mu však odvetil: \"Prečo sa hneváš na mňa? Kiežby všetok Pánov ľud pozostával z prorokov! Kiežby Pán zoslal na všetkých svojho ducha.",
        "30": "Nato sa Mojžiš odobral so staršími Izraela späť do tábora.",
        "31": "Potom od Pána vyšiel vietor, ktorý priniesol od mora prepelice; a zhodil ich na tábor v okruhu na dennú cestu na všetky strany od tábora. I poletovali na dva lakte od zeme.",
        "32": "A ľud sa dal do chytania prepelíc. Celý deň a celú noc, ba aj nasledujúci deň. A ten, kto málo nachytal, mal ich desať chomerov. A porozkladali ich okolo celého tábora.",
        "33": "Ale ešte mali mäso medzi zubami, keď vzplanul voči ľudu Pánov hnev a Pán zasiahol ľud veľmi veľkou ranou.",
        "34": "Preto nazvali to miesto Kibrot-Hatava (Hroby pažravosti); tam totiž pochovali pažravý ľud.",
        "35": "Od Kibrot-Hatava ľud tiahol do Haserotu a v Haserote ostali."
    },
    "12": {
        "1": "Mária a Áron hovorili však zle o Mojžišovi pre Kušiťanku, ktorú si vzal za ženu. Oženil sa totižto s kušitskou ženou.",
        "2": "Vraveli tiež: \"Vari Pán len Mojžišovi hovoril? A nehovoril aj nám?\" Pán to však počul.",
        "3": "Kým Mojžiš bol veľmi tichý muž, (tichší) ako všetci ostatní ľudia na svete.",
        "4": "A Pán hneď hovoril Mojžišovi, Áronovi a Márii: Choďte všetci traja k stánku zjavenia!\" Keď oni traja prišli,",
        "5": "Pán zostúpil v oblačnom stĺpe, vstúpil do vchodu stánku a zavolal Árona a Máriu. Oni dvaja predstúpili",
        "6": "a riekol im: \"Počúvajte moje slová: Ak je medzi vami prorok, tak sa mu zjavujem ja, Pán, vo videní a hovorím s ním vo sne!",
        "7": "No nie tak s mojím služobníkom, Mojžišom! On je v celom mojom dome najvernejší.",
        "8": "Ja sa s ním rozprávam od úst k ústam, otvorene a nie v hádankách - a on môže hľadieť na Pánovu podobu. Prečo ste sa teda nebáli hovoriť proti môjmu služobníkovi Mojžišovi?\"",
        "9": "I vybúšil proti nim Pánov hnev a odišiel.",
        "10": "Keď sa oblak vzdialil od stánku, Mária razom obelela malomocenstvom ako sneh. A keď sa Áron k nej obrátil, videl, že, je malomocná.",
        "11": "Vtedy Áron povedal Mojžišovi: \"Pán môj, nedaj nám trpieť za hriech, ktorého sme sa dopustili vo svojej nerozumnosti!",
        "12": "Nedopusť, aby bola ako mŕtve dieťa, ktorého telo býva pri východe z materského života napoly zhnité!\"",
        "13": "Tu Mojžiš volal k Pánovi: \"Bože, uzdrav ju, prosím!\"",
        "14": "A Pán mu odpovedal: \"Keby jej otec napľul do tváre, nemusela by sa sedem dní červenať? Nech je teda sedem dní vylúčená z tábora! Potom sa vráti zasa späť.\"",
        "15": "Mária teda bola sedem dní vylúčená z tábora. Ľud sa však nepohýnal ďalej, kým Máriu nepriviedli späť."
    },
    "13": {
        "1": "Potom sa ľud pohol z Haserotu a utáboril sa na púšti Fáran.",
        "2": "Tam Pán hovoril Mojžišovi:",
        "3": "\"Pošli mužov, nech sa prezvedia o krajine Kanaán, ktorú chcem dať Izraelitom. Z každého kmeňa pošli po jednom, všetci nech sú poprední mužovia.\"",
        "4": "A Mojžiš ich na Pánov rozkaz poslal z púšte Fáran, všetko mužov, ktorí boli pohlavármi Izraelitov. Ich mená sú:",
        "5": "Z Rubenovho kmeňa Zechurov syn Samua,",
        "6": "zo Simeonovho kmeňa Huriho syn Safat,",
        "7": "z Júdovho kmeňa Jefonov syn Kaleb,",
        "8": "z Isacharovho kmeňa Jozefov syn Igal,",
        "9": "z Efraimovho kmeňa Nunov syn Osé,",
        "10": "z Benjamínovho kmeňa Rafuho syn Falti,",
        "11": "zo Zabulonovho kmeňa Sodiho syn Gediel,",
        "12": "z Jozefovho kmeňa, čiže z kmeňa Manassesovho, Susiho syn Gadi,",
        "13": "z Danovho kmeňa Gemaliho syn Amiel",
        "14": "z Aserovho kmeňa Michaelov syn Stur,",
        "15": "z Neftaliho kmeňa Vapsiho syn Nahabi",
        "16": "a z Gadovho kmeňa Machiho syn Guel.",
        "17": "To sú mená mužov, ktorých poslal Mojžiš, aby preskúmali krajinu. Vtedy dal Mojžiš Nunovmu synovi Osému meno Jozue.",
        "18": "Keď ich Mojžiš poslal preskúmať kanaánsku krajinu, povedal im: \"Choďte do Negebu, potom vystúpte na vrchy",
        "19": "a zistite, aká je to krajina a či ľud, ktorý tam býva, je mocný alebo slabý, či je ho veľa alebo málo,",
        "20": "či je zem dobrá alebo zlá. Aké sú mestá, v ktorých býva, či sú to dediny alebo opevnené mestá.",
        "21": "Či je pôda žírna alebo planá, či tam rastú stromy a či nie. Buďte udatní a prineste nám aj z plodín tej krajiny!\" Bolo to v čase, keď už možno jesť včasné hrozno.",
        "22": "Odišli teda a prezreli krajinu od púšte Sin až po Rohob, ktorý je pri vchode do Ematu.",
        "23": "Keď prešli Negebom, prišli do Hebronu, kde žili Achiman, Sisaj a Tolmaj, Enakovi potomkovia; Hebron bol totiž postavený o sedem rokov prv, ako egyptské mesto Tanis.",
        "24": "Tak došli až do údolia Eskol. Tu odrezali ratolesť s hroznovým strapcom, ktorý museli niesť dvaja mužovia na tyči. Vzali tiež niekoľko granátových jabĺk a fíg.",
        "25": "Toto miesto pomenovali Nachal-Eskol, to jest Údolie hrozna, lebo tam Izraeliti odrezali ten hroznový strapec.",
        "26": "Po štyridsiatich dňoch, keď prezreli celú krajinu, vrátili sa späť.",
        "27": "Prišli k Mojžišovi, Áronovi a celej izraelskej pospolitosti na púšť Fáran do Kádeša a rozprávali im aj celej pospolitosti a ukazovali im plody tejto krajiny.",
        "28": "Hovorili im: \"Prišli sme do krajiny, do ktorej si nás poslal. Naozaj oplýva mliekom a medom. A toto sú z nej plody!",
        "29": "Lenže ľud, čo v krajine býva, je mocný. Mestá sú opevnené a veľmi veľké. Aj Enakových potomkov sme tam videli.",
        "30": "V Negebe bývajú Amalekiti, na vrchoch sídlia Hetejci, Jebuzejci a Amorejčania. Pri mori a na brehoch Jordána bývajú zasa Kanaánčania.\"",
        "31": "Tu sa Kaleb usiloval utíšiť ľud, ktorý brojil oproti Mojžišovi a zvolal: \"Poďme hneď a zaujmime krajinu, lebo ju môžeme dobyť!\"",
        "32": "Ale mužovia, čo šli s ním, vraveli: \"Nie, nemôžeme ísť proti tomu ľudu veď je silnejší ako my!",
        "33": "A rozprávali Izraelitom nepravdy o krajine, ktorú prezreli: \"Krajina, ktorú sme krížom-krážom prešli, aby sme ju prezreli, je krajinou, ktorá požiera svojich obyvateľov, a všetok ľud, ktorý sme tam videli, je vysokého vzrastu.",
        "34": "Ba aj obrov sme tam videli, Enakových synov z rodu obrov. Popri nich sme sa zdali ako kobylky!\""
    },
    "14": {
        "1": "Tu sa dal všetok ľud do kriku a národ nariekal cez celú noc,",
        "2": "všetci Izraeliti reptali proti Mojžišovi a Áronovi a celá pospolitosť im vravela: \"Ach, keby sme boli radšej pomreli v Egypte alebo tu na púšti! Kiežby sme boli mŕtvi!",
        "3": "Prečo nás chce Pán voviesť do tejto krajiny?! Aby sme pohynuli mečom? Či sa majú naše ženy a malé deti stať korisťou? Nebude vari pre nás lepšie vrátiť sa do Egypta?\"",
        "4": "A hovorili si: \"Vyvoľme si vodcu a vráťme sa do Egypta!\"",
        "5": "Keď to Mojžiš a Áron počuli, vrhli sa pred celou izraelskou pospolitosťou tvárou na zem.",
        "6": "Nunov syn Jozue a Jefonov syn Kaleb, ktorí boli tiež na výzvedách v krajine, roztrhli si odev",
        "7": "a povedali celej izraelskej pospolitosti: \"Krajina, ktorú sme poprechodili, aby sme ju prezreli, je veľmi dobrá krajina.",
        "8": "Ak je nám Pán naklonený, vovedie nás do tejto krajiny a dá nám ju. Je to krajina, ktorá oplýva mliekom a medom.",
        "9": "Nedvíhajte sa proti Pánovi a nebojte sa ľudu tej krajiny, lebo ich môžeme zničiť! Ich ochrana ich opustila, s nami je však Pán. Nebojte sa!\"",
        "10": "Keď sa celá pospolitosť chystala ukameňovať ich, zjavila sa nad stánkom zjavenia všetkým Izraelitom Pánova sláva.",
        "11": "A Pán hovoril Mojžišovi: \"Ako dlho ma ešte bude tento ľud tupiť? Dokedy mi bude odopierať vieru popri všetkých znameniach, ktoré som medzi vami urobil?",
        "12": "Budem ho biť morom a vyničím ho! Teba však urobím národom väčším a početnejším, ako je tento!\"",
        "13": "Ale Mojžiš vravel Pánovi: \"Egypťania počuli, že ty si z ich stredu vyviedol tento ľud svojou mocou;",
        "14": "a obyvatelia tejto krajiny hovoria, že ty, Pán, bývaš uprostred tohoto ľudu, že ideš pred ním cez deň vo svojom oblačnom stĺpe a za noci v stĺpe ohnivom.",
        "15": "Ak jedným úderom zabiješ tento národ, tak národy, ktoré počuli zvesť o tebe, povedia:",
        "16": "\"Pretože Pán nemohol voviesť tento ľud do krajiny, ktorú im prísahou prisľúbil, pobil ich na púšti!\"",
        "17": "Nech sa ukáže moc môjho Pána vo svojej veľkosti, ako si hovoril:",
        "18": "Pán je zhovievavý a veľmi milostivý, odpúšťa hriechy a poklesky. Nikoho však nenechá bez trestu, navštevuje hriechy otcov na deťoch až do tretieho a štvrtého pokolenia.",
        "19": "Nuž odpusť hriech tomuto ľudu podľa svojho milosrdenstva, ako si tomuto ľudu odpúšťal od odchodu z Egypta až doteraz!\"",
        "20": "Pán odpovedal: \"Odpustím, ako si prosil.",
        "21": "Ale ako žijem a ako Pánova sláva napĺňa celú zem,",
        "22": "tak všetci mužovia, ktorí videli moju slávu a moje znamenia, ktoré som robil v Egypte a na púšti, a pritom ma pokúšali desať ráz a nepočúvali môj hlas,",
        "23": "neuvidia krajinu, ktorú som prísahou sľúbil vašim otcom.",
        "24": "Svojho služobníka Kaleba však vovediem do krajiny - do ktorej už vkročil - za odmenu, že bol naplnený iným duchom a že mi ostal verný. Jeho potomstvo ju prevezme do vlastníctva.",
        "25": "Amalekiti a Kanaánčania ostanú však bývať na rovine. Preto sa ráno pohnite a vráťte sa na púšť cestou k Červenému moru!\"",
        "26": "Ďalej Pán hovoril Mojžišovi a Áronovi:",
        "27": "\"Dokedy ešte bude tento naničhodný ľud proti mne reptať? Počul som tupenie Izraelitov, ktorým sa previnili voči mne.",
        "28": "Povedz im teda: Tak, ako žijem - to je Pánov výrok -, naložím s vami tak, ako ste si otvorene odo mňa žiadali.",
        "29": "Tu na púšti popadajú vaše telá. Vy všetci, čo ste boli prehliadnutí, vy všetci bez výnimky od dvadsiateho roku nahor, lebo ste reptali proti mne.",
        "30": "Nik z vás nevojde do krajiny, o ktorej som so zdvihnutou rukou sľúbil, že vám ju dám, okrem Jefonovho syna Kaleba a Nunovho syna Jozueho.",
        "31": "Vaše malé deti však, o ktorých ste vraveli, že budú korisťou, tie tam vovediem a ony spoznajú krajinu, ktorou ste vy pohrdli.",
        "32": "Vaše mŕtve telá sa rozpadnú tu na púšti",
        "33": "a vaši synovia budú štyridsať rokov blúdiť po púšti a budú pykať za váš odpad, kým ich telá nepohynú na púšti.",
        "34": "Bude to podľa počtu dní v ktorých ste sa vyzvedali o krajine, štyridsať dní, rátajúc deň za rok, budete pykať za svoje pochybenie. Teda štyridsať rokov, aby ste poznali, čo znamená, keď sa ja vzdialim.",
        "35": "To som povedal ja, Pán! Naozaj toto urobím celému tomuto naničhodnému ľudu, ktorý sa proti mne spolčil. Tu na púšti pohynú, tu oni pohynú!\"",
        "36": "Mužovia, ktorých Mojžiš poslal preskúmať krajinu a ktorí po svojom návrate popudili celú pospolitosť na reptanie tým, že rozprávali o krajine nepravdy,",
        "37": "tí mužovia, čo rozprávali zlomyseľne o krajine, pomreli náhlou smrťou pred Pánom.",
        "38": "Iba Nunov syn Jozue a Jefonov syn Kaleb ostali nažive z tých, čo boli preskúmať krajinu.",
        "39": "Keď Mojžiš oznámil celému ľudu tieto slová, ľud veľmi zosmutnel.",
        "40": "Na druhý deň zavčas rána vstali, išli na temeno vrchu a vraveli: \"Sme ochotní tiahnuť na miesto, o ktorom hovoril Pán, lebo sme zhrešili.\"",
        "41": "Mojžiš im však odvrával: \"Prečo chcete prestúpiť Pánov rozkaz?! To sa vám nepodarí!",
        "42": "Nevystupujte, lebo Pán nie je uprostred vás a vaši nepriatelia vás porazia.",
        "43": "Veď tam budú proti vám Amalekiti a Kanaánčania a vy padnete mečom. Odvrátili ste sa od Pána, preto ani Pán nebude s vami!\"",
        "44": "Oni však boli zaslepení a tiahli na temeno vrchu. Ale Pánova archa zmluvy a Mojžiš neopustili táborisko.",
        "45": "Tu zostúpili Amalekiti a Kanaánčania a bili ich a prenasledovali ich až po Hormu."
    },
    "15": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Hovor Izraelitom a povedz im: Keď prídete do krajiny, ktorú vám dám na bývanie,",
        "3": "a keď budete chcieť Pánovi obetovať zápalnú obetu, celostnú žertvu alebo pokojnú žertvu, či už zo sľubu alebo z príležitosti svojich sviatkov, aby ste pripravili Pánovi príjemnú vôňu z hovädzieho dobytka alebo zo stáda,",
        "4": "tak ten, kto donesie obetný dar, nech prinesie ako potravinovú obetu desatinu efy jemnej múky, poliatej štvrtinou hinu oleja.",
        "5": "Aj z vína sa k celostnej žertve alebo pokojnej žertve prinesie na nápojovú obetu na každého baránka jedna štvrtina hinu.",
        "6": "K baranovi sa však pridajú na potravinovú obetu dve desatiny efy jemnej múky, poliatej tretinou hinu oleja,",
        "7": "a tretina hinu vína na nápojovú obetu; takto prinesieš Pánovi príjemnú vôňu.",
        "8": "Ak však podáš na celostnú žertvu alebo na pokojnú žertvu býčka, aby si splnil sľub,",
        "9": "tak k býčkovi prinesieš na potravinovú obetu tri desatiny efy jemnej múky, poliatej pol hinom oleja,",
        "10": "a z vína prinesieš pol hina ako nápojovú obetu na zápalnú obetu príjemnej vône Pánovi.",
        "11": "Takto sa to urobí pri každom býkovi, baranovi, baránkovi a kozľati.",
        "12": "Podľa toho, aký bude počet obiet, pri každom kuse sa takto zachováte!",
        "13": "Podľa tohoto sa zachová každý domorodec, keď prinesie Pánovi zápalnú obetu príjemnej vône.",
        "14": "Ak sa bude u vás zdržiavať cudzinec, alebo ak u vás niekto dlhšie býva a bude chcieť priniesť Pánovi zápalnú obetu príjemnej vône, urobí to takisto, ako to robievate vy.",
        "15": "Tie isté predpisy platia pre vás aj pre cudzinca, ktorý sa u vás zdržiava. To bude večne platný predpis z pokolenia na pokolenie. Pred Pánom platí to isté pre vás ako pre cudzinca.",
        "16": "Ten istý zákon a to isté právo je platné pre vás aj pre cudzinca, ktorý sa u vás zdržiava.\"",
        "17": "Pán hovoril Mojžišovi:",
        "18": "\"Hovor Izraelitom a povedz im: Keď vojdete do krajiny, do ktorej vás vovediem,",
        "19": "a budete jesť z obilia tej krajiny, oddeľte podávaciu obetu pre Pána!",
        "20": "Venujte peceň zo svojej prvej múky na podávaciu obetu! Oddeľte ju ako podávanie z vášho humna!",
        "21": "Teda svoju prvú múku budete dávať Pánovi na podávaciu obetu vo všetkých vašich pokoleniach.",
        "22": "Ak sa z nedopatrenia previníte a prestúpite niektorý zo zákonov, ktoré dal Pán Mojžišovi",
        "23": "a ktoré vám Pán natrvalo prikázal odo dňa, keď to Pán nariadil, a ďalej všetkým vašim pokoleniam,",
        "24": "teda ak sa to prihodí bez toho, že by si toho bol ľud vedomý, nech sa za nedopatrenie - podľa predpisu - prinesie dobytča, býček na celostnú žertvu príjemnej vône pre Pána. Pridá sa k tomu aj potravinová a nápojová obeta a cap na obetu za hriech.",
        "25": "Kňaz sprostredkuje celej izraelskej pospolitosti zmierenie a odpustí sa im. Veď bolo len nedopatrenie a oni priniesli ako obetný dar celostnú žertvu Pánovi a k tomu aj obetu za hriech pre Pána za svoju neopatrnosť.",
        "26": "Odpustí sa teda celej izraelskej pospolitosti i cudzincom, ktorí sa u nich zdržujú. Nedopatrenie bude na ťarchu celej pospolitosti.",
        "27": "Ak z nedopatrenia zhreší jednotlivec, prinesie jednu ročnú kozu na obetu za hriech",
        "28": "a kňaz človekovi; čo sa prehrešil z neopatrnosti, sprostredkuje zmierenie. Ak zhrešil neúmyselne pred Pánom, vykoná sa nad ním zmierenie a odpustí sa mu.",
        "29": "Ten istý zákon platí pre vás, čo ste s narodili v krajine medzi Izraelitmi, ako i pre cudzinca, ktorý sa u vás zdržiava, ak pôjde o toho, čo sa previnil z neopatrnosti.",
        "30": "No ak niekto zhreší úmyselne, či domorodec alebo cudzinec, ten sa rúha Pánovi, taký človek musí byť vyhubený spomedzi svojho ľudu.",
        "31": "Opovrhol Pánovým slovom a porušil jeho príkaz. Takého človeka nech bez milosti zahubia a jeho vina ostane na ňom!\"",
        "32": "Keď boli Izraeliti na púšti, prichytili istého muža, ktorý v sobotňajší deň zbieral drevo.",
        "33": "A tí, čo ho prichytili pri zbieraní, priviedli ho k Mojžišovi a Áronovi a k celej izraelskej pospolitosti.",
        "34": "Oni ho uväznili, lebo sa ešte nevedelo, čo s ním treba urobiť.",
        "35": "Tu povedal Pán Mojžišovi: \"Ten muž musí zomrieť. Celá izraelská pospolitosť ho ukameňuje mimo tábora.\"",
        "36": "Celá izraelská pospolitosť ho teda vyviedli pred tábor a tam ho na smrť ukameňovali, ako prikázal Pán Mojžišovi.",
        "37": "Pán hovoril Mojžišovi:",
        "38": "\"Hovor Izraelitom a povedz im, aby si urobili na okrajoch plášťa kystky - oni aj ich potomci -, a na každú kystku nech pripevnia šnúru z belasého purpuru.",
        "39": "Kystky vám budú slúžiť na to, že keď na ne pozriete, spomeniete si na Pánove príkazy, že ich máte plniť, aby ste nenasledovali žiadosti svojho srdca a svojich očí, ktoré by vás viedli,",
        "40": "ale aby ste pamätali na všetky moje príkazy a nasledovali ich a aby ste takto boli svätí pre svojho Boha.",
        "41": "Ja, Pán, som váš Boh, ktorý som vás vyviedol z egyptskej krajiny, aby som bol vaším Bohom, ja, Pán, váš Boh.\""
    },
    "16": {
        "1": "A Kore, syn Isaara, syna Kaátovho, syna Léviho, získal Rubenovcov, Eliabových synov Dátana a Ábirona a Feletovho syna Hona, pre svoju vec.",
        "2": "Oni sa vzbúrili proti Mojžišovi spolu s dvestopäťdesiatimi mužmi z Izraela, boli to vodcovia pospolitosti, zástupcovia v zhromaždení, mužovia zvučného mena,",
        "3": "spolčili sa proti Mojžišovi a Áronovi a povedali im: \"Už je toho dosť, čo robíte! Veď celá pospolitosť, všetci sú svätí a Pán je uprostred nich. Prečo sa teda vyvyšujete nad Pánovu pospolitosť?!\"",
        "4": "Keď to Mojžiš počul, padol na tvár.",
        "5": "Potom povedal Koremu a celej jeho skupine: \"Ráno Pán oznámi, ktorí sú jeho a kto je svätý, aby sa k nemu približoval. Koho si on vyvolí, ten sa smie približovať k nemu.",
        "6": "Urobte teda toto: Vezmite si kadidelnice, Kore a celá jeho skupina,",
        "7": "ráno naberte ohňa a položte naň kadidlo pred Pánom! Koho si Pán vyvolí, ten bude zasvätený (Bohu). Nech vám to stačí, synovia Léviho!\"",
        "8": "A Mojžiš hovoril Koremu ďalej: \"Počúvajte, synovia Léviho!",
        "9": "Málo vám je, že vás Izraelov Boh oddelil od izraelskej pospolitosti, aby ste sa mohli k nemu približovať a konať službu v Pánovom stánku, stáť pred celou pospolitosťou a slúžiť jej?",
        "10": "Dovolil priblížiť sa tebe a všetkým tvojim bratom levitom s tebou a teraz žiadate aj kňazstvo?!",
        "11": "Preto ste sa ty a celá tvoja skupina spikli proti Pánovi! Veď, ktože je Áron, že proti nemu brojíte?\"",
        "12": "Potom dal Mojžiš zavolať Eliabových synov Dátana a Ábirona. Oni však odpovedali: \"Nejdeme!",
        "13": "Je ti to málo, že si nás vyviedol z krajiny, ktorá oplýva mliekom a medom, aby si nás nechal pohynúť na púšti? Chceš nad nami ešte aj neobmedzene vládnuť?",
        "14": "V skutočnosti si nás nevoviedol do nijakej krajiny, ktorá by oplývala mliekom a medom, a nedal si nám do vlastníctva nijaké pole ani vinicu! Chceš tu ľuďom ešte aj oči vylúpiť? My nejdeme!\"",
        "15": "Tu sa Mojžiš veľmi nahneval a hovoril Pánovi: \"Neobráť sa k ich obetám! Veď som im nevzal ani len osla a nikdy nikomu z nich nič zlé neurobil!\"",
        "16": "Nato Mojžiš povedal Koremu: \"Zajtra sa postavíš pred Pána, aj tvoja skupina: ty a tvoji a Áron.",
        "17": "Každý z vás vezme svoju kadidelnicu a vloží do nej kadidlo. Potom každý z vás prinesie svoju kadidelnicu pred Pána, dvestopäťdesiat kadidelníc, aj ty, aj Áron, každý bude mať svoju kadidelnicu.\"",
        "18": "Tu vzal každý svoju kadidelnicu, nakládli ohňa, naložili kadidlo a postavili sa pri vchode do stánku zjavenia, Mojžiš a Áron tiež.",
        "19": "Kore však zhromaždil proti nim celú pospolitosť pri vchode do stánku zjavenia. Tu sa celej pospolitosti zjavila Pánova sláva",
        "20": "a Pán hovoril Mojžišovi a Áronovi:",
        "21": "\"Oddeľte sa od tohoto ľudu, lebo ja ich v okamihu zničím!\"",
        "22": "Tu oni padli na tvár a vraveli: \"Pane, ty Boh životného dychu každého tela, keď len jediný zhreší, chceš svoj hnev vyliať na všetkom ľude?!\"",
        "23": "Pán odpovedal Mojžišovi:",
        "24": "\"Povedz ľudu: Vzdiaľte sa z okruhu stanu Koreho, Dátana a Ábirona!\"",
        "25": "Mojžiš sa zobral a, šiel k Dátanovi a Ábironovi a starší Izraela ho nasledovali.",
        "26": "A povedal ľudu: \"Vzdiaľte sa od stanov týchto zlosynov a netýkajte sa ani najmenšieho z toho, čo im prináleží, aby ste neboli zachvátení spolu s nimi za všetky ich hriechy!\"",
        "27": "I odstúpili z okruhu stanov Koreho, Dátana a Ábirona. Medzitým Dátan a Ábiron vyšli von a stáli pri vchode do svojich stanov so svojimi ženami a s väčšími i s menšími deťmi.",
        "28": "Tu Mojžiš povedal: \"Po tom poznáte, že ma poslal Pán, aby som urobil všetky tieto činy, a že som nič nerobil sám od seba:",
        "29": "Ak títo zomrú tak, ako umierajú ostatní ľudia, a ak ich zastihne to, čo zastihúva ostatných ľudí, tak ma Pán neposlal.",
        "30": "Ale ak Pán urobí niečo nezvyčajné, ak zem otvorí svoj pažerák a prehltne ich so všetkým, čo majú, ak zaživa zostúpia do podsvetia, vedzte, že sa títo mužovia rúhali Pánovi!\"",
        "31": "A sotva dokončil tieto slová, rozpukla sa pod nimi pôda,",
        "32": "zem otvorila svoj pažerák a prehltla ich aj s ich rodinami a so všetkými ľuďmi, čo boli pri Korem, aj so všetkým ich majetkom.",
        "33": "Takto zostúpili zaživa do podsvetia so všetkým čo mali, a zem sa nad nimi zavrela, a tak zmizli spomedzi svojej pospolitosti.",
        "34": "Všetok Izrael však, ktorý stál okolo nich, utekal na ich krik preč a hovoril: \"Aby aj nás nepohltila zem!\"",
        "35": "Potom vyšiel od Pána oheň a usmrtil dvestopäťdesiat mužov, ktorí priniesli kadidlo.",
        "36": "Pán hovoril Mojžišovi:",
        "37": "\"Prikáž synovi kňaza Árona Eleazarovi, aby pozbieral kadidelnice z pohoreniska a oheň odpratal na istú vzdialenosť. Veď ony sú sväté.",
        "38": "Kadidelnice tých, čo zhrešili proti svojmu životu, nech sa vytiahnu na plech a nech sa ním obtiahne oltár. Veď ich priniesli Pánovi, a preto sú posvätené. Nech sú Izraelitom na výstrahu!\"",
        "39": "I vzal kňaz Eleazar medené kadidelnice, ktoré si tí spálení priniesli, a vykoval ich na oplechovanie oltára",
        "40": "ako výstražné znamenie pre Izraelitov, že nik nepovolaný, kto nepatrí k Áronovmu potomstvu, nesmie pristúpiť, aby pálil pred Pánom kadidlo, aby sa mu nestalo tak ako Koremu a jeho skupine - celkom tak, ako prostredníctvom Mojžiša prikázal Pán.",
        "41": "Na druhý deň celá izraelská pospolitosť reptala proti Mojžišovi a Áronovi: \"Vy ste zabili Pánov ľud!\"",
        "42": "Keď sa ľud búril proti Mojžišovi a Áronovi, oni sa utiahli do stánku zjavenia, tu ich zakryl oblak a zjavila sa Pánova sláva!",
        "43": "Keď Mojžiš a Áron vošli do stánku zjavenia,",
        "44": "Pán povedal Mojžišovi:",
        "45": "\"Odíďte od tohoto ľudu lebo ja ho okamžite zničím!\" Tu oni padli na tvár",
        "46": "a Mojžiš povedal Áronovi: \"Vezmi kadidelnicu, naber do nej z oltára ohňa a nalož kadidla! Potom ho rýchlo zanes k ľudu a sprostredkuj mu zmierenie, lebo Pánov hnev už vyšľahol a mor už prepukol.\"",
        "47": "Áron zobral (všetko) tak, ako nariadil Mojžiš, a utekal medzi ľud a mor naozaj už začal zúriť medzi ľudom. I okiadzal a zmieroval ľud.",
        "48": "A ako tak stál medzi mŕtvymi a živými, morová rana prestala.",
        "49": "Tých, čo zahynuli na mor, bolo štrnásťtisícsedemsto, okrem tých, ktorí zahynuli pre Koreho.",
        "50": "Keď mor prestal, Áron sa vrátil k Mojžišovi ku vchodu do stánku zjavenia."
    },
    "17": {
        "1": "Po tomto Pán povedal Mojžišovi:",
        "2": "\"Hovor s Izraelitmi a vezmi si od nich, od každého kmeňa, po jednej palici, teda od všetkých ich kniežat, od každého kmeňa, spolu dvanásť palíc. Meno každého napíš na jeho palicu!",
        "3": "Na Léviho palicu však napíš Áronovo meno, lebo len jedna palica bude prislúchať domu ich otcov.",
        "4": "Potom ich polož do stánku zjavenia pred zákon, kde sa ti ja zjavujem.",
        "5": "Palica toho, ktorého som si vyvolil, vypučí. Takto pred sebou umlčím šomranie Izraelitov, ktorým broja proti vám.\"",
        "6": "Keď to Mojžiš oznámil Izraelitom a keď mu všetky kniežatá dali svoje palice, každé knieža jednu, kmeň po kmeni, spolu teda dvanásť palíc - a medzi ich palicami bola aj Áronova palica -,",
        "7": "Mojžiš položil palice pred Pána v stánku zjavenia.",
        "8": "Keď potom Mojžiš na druhý deň vošiel do stánku zákona, Áronova palica, tá, čo patrila kmeňu Léviho, vypučala! Vyhnala puky a rozkvitla a boli na nej dozreté mandle.",
        "9": "Tu Mojžiš vyniesol všetky palice spred Pána ku všetkým Izraelitom. Oni ich poznali a každý si vzal svoju palicu.",
        "10": "Pán však povedal Mojžišovi: \"Áronovu palicu polož späť pred zákon, aby sa uchovala na výstražné znamenie pre poburovačov, aby bol koniec ich reptaniu predo mnou a aby oni nemuseli umierať.\"",
        "11": "A Mojžiš to urobil. Ako mu Pán prikázal, tak urobil.",
        "12": "Izraeliti potom vraveli Mojžišovi: \"Pomrieme! Sme stratení, celkom stratení! Veď ktokoľvek sa priblíži k Pánovmu stánku, musí zomrieť! Vari máme všetci do jedného pohynúť?!\""
    },
    "18": {
        "1": "Tu Pán hovoril Áronovi: \"Ty, tvoji synovia a tvoj otcovský kmeň s tebou, vy budete zodpovední za previnenia na svätyni. Ty a tvoji synovia budete zodpovední za previnenia proti vášmu kňazskému úradu.",
        "2": "Priber však k sebe aj svojich bratov, tvoj otcovský kmeň, kmeň Léviho! Nech sa pripoja k tebe a nech ti pomáhajú - tebe a tvojim synom - pred stánkom zákona!",
        "3": "Oni sa budú starať o to, čo budeš potrebovať ty a služba celého stánku. Nesmú sa však priblížiť k zariadeniu svätyne a k oltáru, aby neumreli a vy s nimi.",
        "4": "Nech sú ti nápomocní a nech sa starajú o stánok zjavenia a o všetku jeho službu! Nik nepovolaný sa k vám nesmie pripojiť.",
        "5": "Len vy budete obstarávať službu vo svätyni a na oltári aby už na Izraelitov nedoľahol hnev.",
        "6": "To som ja vzal vašich bratov levitov spomedzi synov Izraela. Boli darovaní Pánovi, aby konali službu pri stánku zjavenia.",
        "7": "Ty však a tvoji synovia s tebou vykonávajte svoj kňazský úrad vo všetkom, čo sa týka oltára a toho, čo je za oponou. Tam konajte svoju službu. Kňazstvo je dar, ktorý som vám dal; keby sa priblížil nepovolaný, nech zomrie!\"",
        "8": "Pán hovoril Áronovi: Ja ti dávam na starosť moje pozdvihované obety. Zo všetkých posvätných darov Izraelitov prenechávam časť tebe a tvojim synom ako náležitosť s večným ustanovením.",
        "9": "Zo svätosvätých obiet - ak nie sú spálené úplne - toto bude tvoje: všetky obetné dary, ktoré prinesú mne pri všetkých potravinových obetách, pri obetách za hriech a pri obetách za spreneveru.",
        "10": "Ako svätosväté bude patriť tebe a tvojim synom. Budeš ich jesť na svätom (mieste); môžu ich jesť všetci. Budú pre teba ako sväté.",
        "11": "Aj toto bude tvoje: pozdvihovaná obeta darov a podávacia obeta Izraelitov. Ponechávam ju tebe a tvojim synom a dcéram ako náležitosť s večným ustanovením. Môže ich jesť každý, kto je v tvojej rodine čistý.",
        "12": "Všetok najlepší olej, mušt, zrno, najlepšie z toho, čo oni dajú Pánovi, ponechávam tebe.",
        "13": "Prvotiny zo všetkej úrody, ktorá bude v ich krajine a ktoré prinesú Pánovi budú tvoje môže z toho jesť každý, kto je v tvojej rodine čistý.",
        "14": "Všetko, čo bude v Izraeli zasvätené bezvýhradne, bude tvoje.",
        "15": "Všetko, čo otvára materský život zo všetkých živočíchov, ktoré sa prinášajú Pánovi, či je to človek alebo dobytok, bude tvoje; ľudské prvorodené však necháš v každom prípade vykúpiť, aj prvouliahnuté z nečistých zvierat dovolíš vykúpiť.",
        "16": "Čo má byť vykúpené, necháš po mesiaci vykúpiť podľa odhadnej ceny, za päť šeklov podľa posvätnej váhy, čiže dvadsať gerov za šekel.",
        "17": "Prvouliahnuté z hovädzieho dobytka, z oviec a kôz nenecháš vykúpiť; tie sú sväté. Ich krv vylej na oltár a ich loj spáľ na oltári ako zápalnú obetu príjemnej vône pre Pána.",
        "18": "Ich mäso však je tvoje. Tvoje sú aj podávané prsia a pravá lopatka.",
        "19": "Všetky podávacie obety zo svätých darov, ktoré Izraeliti prinášajú Pánovi, ponechávam tebe, tvojim synom a dcéram ako náležitosť s večným ustanovením. Toto je večne platná zmluva soli pred Pánom pre teba, aj pre tvoje potomstvo.\"",
        "20": "Pán hovoril Áronovi: \"Ty nebudeš mať v ich krajine nijaký dedičný majetok a nedostaneš nijaký podiel medzi nimi. Ja som tvoj podiel a tvoje dedičstvo medzi Izraelitmi.",
        "21": "Synom Léviho týmto dávam všetky desiatky v Izraeli ako dedičný majetok na odmenu za ich služby, ktoré vykonávajú, za službu pri stánku zjavenia.",
        "22": "Izraeliti nesmú viac pristúpiť k stánku zjavenia, lebo by na seba uvalili hriech, ktorý značí smrť.",
        "23": "Iba leviti budú mať na starosti službu v stánku zjavenia a budú zodpovední za ich previnenie; to je navždy platné ustanovenie pre všetky pokolenia, ale medzi Izraelitmi nesmú mať dedičný majetok.",
        "24": "Veď ja ponechávam levitom ako dedičný majetok desiatky, ktoré prinášajú Izraeliti Pánovi ako dávky. Preto som v ich prípade nariadil, že nesmú mať medzi Izraelitmi nijaký dedičný majetok.\"",
        "25": "Pán hovoril Mojžišovi:",
        "26": "\"Hovor levitom a oznám im: Keď dostanete od Izraelitov desiatky, ktoré som vám určil od nich ako dedičný majetok, prineste z toho pozdvihovaciu obetu pre Pána, desatinu z desatiny.",
        "27": "A táto podávacia obeta sa vám bude počítať ako odovzdávanie zrna z humna alebo prebytok z lisu ostatných Izraelitov.",
        "28": "Zo všetkých svojich desiatkov, ktoré dostanete od Izraelitov, aj vy odovzdáte pozdvihovaciu obetu pre Pána; a túto pozdvihovaciu obetu pre Pána odovzdáte kňazovi Áronovi.",
        "29": "Zo všetkých svojich desiatkov dáte vždy na pozdvihovaciu obetu pre Pána to najlepšie zo všetkého ako svätú náležitosť.",
        "30": "A povedz im: Keď budete z toho dávať to najlepšie, bude sa to levitom tak počítať ako ostatným Izraelitom výnos z humna a lisu.",
        "31": "Toto môžete jesť na ktoromkoľvek svojom mieste aj vy, aj vaše rodiny, lebo to je odmena za vašu službu pri stánku zjavenia.",
        "32": "Iba ak odovzdáte najlepšie, neprivoláte si previnenie na seba, neznesvätíte posvätné dary Izraelitov a nezomriete za to.\""
    },
    "19": {
        "1": "Pán hovoril Mojžišovi a Áronovi:",
        "2": "\"Toto je zákonné ustanovenie, ktoré dal Pán, keď nariadil: Povedz Izraelitom, aby ti priviedli bezchybnú červenú jalovicu, ktorá nemá chyby a ktorá dosiaľ nenosila jarmo.",
        "3": "Odovzdajte ju kňazovi Eleazarovi! Potom ju vyvedú von pred tábor a zabijú pred jeho očami!",
        "4": "Nato kňaz Eleazar vezme prstom niečo z jej krvi a sedem ráz pokropí jej krvou smerom ku vchodu do stánku zjavenia.",
        "5": "Potom ju spália pred jeho očami; jej kožu, mäso, krv i trus spália spolu.",
        "6": "Tu vezme kňaz cédrové drevo, yzop a karmazínové nite a hodí to do ohňa, v ktorom spaľujú jalovicu.",
        "7": "Nakoniec si kňaz vyperie šaty a okúpe si telo vo vode. Potom môže opäť vojsť do tábora, ale kňaz ostane až do večera nečistý.",
        "8": "Aj ten, čo ju spálil, musí si vyprať šaty a telo okúpať vo vode a bude do večera nečistý.",
        "9": "Nato muž, ktorý je čistý, pozbiera popol z jalovice a uloží ho na čistom mieste mieste tábora. Uschová sa pre izraelskú pospolitosť na prípravu očistnej vody; to je obeta za hriechy.",
        "10": "Ten, čo zbieral popol z jalovice, musí si vyprať šaty a bude do večera nečistý. Pre Izraelitu i cudzinca, ktorý sa u vás zdržiava, platí na večné veky toto ustanovenie:",
        "11": "Kto sa dotkne mŕtveho alebo nejakej mŕtvoly, bude sedem dní nečistý.",
        "12": "Na tretí a siedmy deň sa dá zmierovať a potom bude čistý. Ak sa však na tretí a siedmy deň nedá zmierovať, nebude čistý.",
        "13": "Každý, kto sa dotkne mŕtvoly človeka a nedá sa zmieriť, poškvrní Pánov príbytok. Takýto človek musí byť vyobcovaný z Izraela. Pretože nebol pokropený očistnou vodou, ostane nečistý. Jeho nečistota ostane na ňom.",
        "14": "Zákon znie takto: Ak umrie nejaký človek v stane, tak každý, kto do stanu vstúpi, i každý, kto v stane býva, bude sedem dní nečistý.",
        "15": "Aj každá otvorená nádoba, ktorej vrchnák nie je zaviazaný povrázkom, bude nečistá.",
        "16": "Tiež sedem dní bude nečistý, kto sa dotkne zabitého mečom na voľnom poli alebo niekoho, kto nešťastne zahynul, alebo nejakej ľudskej kosti, alebo hrobu.",
        "17": "Pre každého, kto sa takto poškvrní, vezme sa niečo z popola zo spálenej obety za hriech a v nádobe sa to zaleje živou vodou.",
        "18": "Potom muž, ktorý je čistý, vezme yzop, namočí ho do vody a pokropí stan, všetko jeho zariadenie i všetky osoby, ktoré sa v ňom nachodia. Takisto toho, kto sa dotkol kosti, zabitého alebo akokoľvek zahynutého, alebo hrobu.",
        "19": "Teda ten, kto je čistý, pokropí na tretí a siedmy deň nečistého. Keď ho na siedmy deň zmieri, ten si vyperie šat a okúpe sa vo vode a večer bude už čistý.",
        "20": "Ak bude niekto nečistý a nedá sa zmieriť, takého človeka treba z pospolitosti vyobcovať, lebo poškvrnil Pánovu svätyňu. Keďže nebol pokropený očistnou vodou, ostáva nečistý.",
        "21": "Toto nech je pre vás večne platný zákon! Aj ten, kto kropí očistnou vodou, nech si operie šaty. Ktokoľvek sa dotkne očistnej vody, bude do večera nečistý.",
        "22": "Čohokoľvek sa nečistý dotkne, bude nečisté, a takisto osoba, ktorá sa dotkne jeho, bude do večera nečistá.\""
    },
    "20": {
        "1": "V prvom mesiaci v štyridsiatom roku prišli Izraeliti, celá ich pospolitosť, na púšť Sin a ľud sa utáboril v Kádeši. Tam zomrela Mária a tam ju i pochovali.",
        "2": "A keď ľud nemal vody, zhŕkli sa proti Mojžišovi a Áronovi",
        "3": "a ľud sa vadil s Mojžišom a kričal: \"Kiežby sme boli (aj my) pomreli, keď zahynuli naši bratia pred Pánom!",
        "4": "Prečo ste doviedli Pánovu pospolitosť na túto púšť? Aby sme pomreli aj s naším dobytkom?",
        "5": "Prečo ste nás len vyviedli z Egypta a priviedli na toto zlé miesto, do kraja, kde niet zrna, ani fíg, ani viníc, ani granátových jabĺk, ba ani len vody na pitie?\"",
        "6": "Vtedy Mojžiš a Áron odišli od pospolitosti ku vchodu do stánku zjavenia a padli na tvár. I zjavila sa im Pánova sláva",
        "7": "a Pán povedal Mojžišovi:",
        "8": "\"Vezmi si palicu a zhromaždi pospolitosť, ty a tvoj brat Áron, a pred ich očami rozkážte skale, aby dala vodu. Vyvedieš vodu zo skaly a napojíš pospolitosť i jej dobytok.\"",
        "9": "Mojžiš vzal palicu z jej miesta pred Pánom, ako mu prikázal.",
        "10": "Potom Mojžiš s Áronom zhromaždili pospolitosť pred skalu a Mojžiš im povedal: \"Počujte, vy buriči: Budeme vám môcť vyviesť vodu z tejto skaly?\"",
        "11": "Nato Mojžiš zdvihol ruku a dva razy udrel palicou po skale. I vyliala sa voda prúdom a napila sa pospolitosť aj jej dobytok.",
        "12": "Ale potom Pán povedal Mojžišovi a Áronovi: \"Pretože ste mi neverili a neoslávili ste ma pred očami Izraelitov, nevovediete tento ľud do krajiny, ktorú im dám.\"",
        "13": "To sú vody Meríby (Vody zvady), kde sa Izraeliti vadili s Pánom a (kde) sa na nich oslávil.",
        "14": "Mojžiš ešte z Kádeša poslal poslov k edomskému kráľovi: \"Toto ti odkazuje tvoj brat Izrael: Ty poznáš všetky strasti, ktoré nás zastihli:",
        "15": "Naši otcovia zostúpili do Egypta a bývali sme dlhý čas v Egypte. Egypťania zle zaobchádzali s nami i s našimi otcami.",
        "16": "Volali sme o pomoc k Pánovi, on počul náš nárek a poslal nám anjela, ktorý nás vyviedol z Egypta. Teraz sme v Kádeši, v meste na hranici tvojho územia.",
        "17": "Chceli by sme prejsť cez tvoju krajinu. Nepôjdeme po poli ani cez vinice, ani nebudeme piť vodu z tvojich studní. Pôjdeme po kráľovskej ceste, neodchýlime sa ani napravo, ani naľavo kým neprejdeme tvojím územím.\"",
        "18": "Ale Edom im odpovedal: \"Cez moje územie nepôjdeš! Ináč ťa napadnem mečom!\"",
        "19": "Izraeliti mu odkázali: \"Pôjdeme po hlavnej ceste a ak budeme piť - ja a môj dobytok - z tvojej vody, zaplatím to. Nežiadam nič inšie, iba prejsť svojimi nohami.\"",
        "20": "Ale on odpovedal: \"Neprejdeš!\" A hneď nato Edom vytiahol proti nim s veľkým množstvom a ozbrojenou rukou.",
        "21": "Keď teda Edom odmietol povoliť Izraelitom prechod cez svoje územie, Izrael sa mu vyhol.",
        "22": "Takto vyrazila celá izraelská pospolitosť z Kádeša a došla k vrchu Hor.",
        "23": "Tu na vrchu Hor, ktorý je na hraniciach edomskej krajiny, povedal Pán Mojžišovi a Áronovi:",
        "24": "\"Áron sa pripojí k svojmu ľudu, lebo nevojde do krajiny, ktorú dávam Izraelitom, lebo ste sa sprotivili pri vode Meríby môjmu rozkazu.",
        "25": "Vezmi Árona a jeho syna Eleazara vyveď ich na vrch Hor.",
        "26": "Tam vyzlečieš Árona z jeho rúcha a oblečieš doň jeho syna Eleazara, lebo Áron sa tam pripojí k svojim príbuzným.\"",
        "27": "A Mojžiš urobil tak, ako nariadil Pán; vystúpili pred očami celej pospolitosti na vrch Hor.",
        "28": "Tu Mojžiš vyzliekol Árona z jeho rúcha a obliekol doň jeho syna Eleazara. A tam na končiari vrchu Áron zomrel. Mojžiš a Eleazar potom zišli z vrchu dolu;",
        "29": "a keď všetok ľud videl, že Áron umrel, celá Izraelova rodina ho tridsať dní oplakávala."
    },
    "21": {
        "1": "Keď sa Kanaánčan, kráľ z Aradu, ktorý býval v Negebe, dozvedel, že Izraeliti tiahnu cestou popri Atarim, napadol Izraelitov a niekoľko z nich zajal.",
        "2": "Vtedy Izrael urobil sľub a povedal: \"Ak vydáš tento ľud do mojej moci, vykonám na ich mestách kliatbu zničenia.\"",
        "3": "Pán vypočul Izraelovu žiadosť a vydal mu Kanaánčanov a on rozšíril na nich a na ich mestá kliatbu zničenia. I nazvali to miesto Horma.",
        "4": "Od vrchu Hor tiahli ďalej smerom k Červenému moru, aby obišli edomskú krajinu. Cestou bol ľud netrpezlivý,",
        "5": "ľud šomral proti Bohu a proti Mojžišovi: \"Prečo ste nás vyviedli z Egypta? Aby sme pomreli na púšti? Niet chleba, niet vody a tento biedny pokrm sa nám už hnusí!\"",
        "6": "Za to Pán poslal na ľudí jedovaté hady. Ony hrýzli ľud a z Izraelitov mnoho ľudí pomrelo.",
        "7": "Tu prišiel ľud k Mojžišovi a povedal: \"Zhrešili sme, keď sme šomrali proti Pánovi a proti tebe. Pros za nás u Pána, aby od nás odňal hady!\" A Mojžiš prosil za ľud.",
        "8": "Tu Pán povedal Mojžišovi: \"Urob medeného hada a vyves ho na žrď! Potom každý kto naň pozrie, ostane nažive.",
        "9": "Mojžiš teda urobil medeného hada a vyvesil ho na žrď. A keď niekoho hady uhryzli a on pozrel na medeného hada, ostal nažive.",
        "10": "Potom Izraeliti išli ďalej a táborili v Obote.",
        "11": "Keď sa z Oboty vzdialili, utáborili sa v Jeabarime, na púšti východne od Moabska.",
        "12": "Odtiaľ sa pobrali ďalej a táborili pri potoku Zared.",
        "13": "Keď sa odtiaľ pohli, utáborili sa zasa pozdĺž Arnonu, ktorý je v púšti a ktorý priteká z amorejského územia. Arnon je moabskou hranicou medzi Moabčai a Amorejčai.",
        "14": "Preto sa hovorí v \"Knihe bojov Pánových\":",
        "15": "\"Vaheb v Sufe a údolia Arnonu, svahy údolí, čo sa tiahnu do krajiny Ar a opierajú sa o hranicu Moabska.\"",
        "16": "Odtiaľ tiahli k Bére. To je studnica, o ktorej hovoril Pán Mojžišovi: \"Zhromaždi ľud, nech im dám vody!\"",
        "17": "Vtedy Izrael spieval túto pieseň:",
        "18": "\"Vyraz studnička! Prespevujte jej! Studnica, ktorú kopali kniežatá, vznešení ľudu ju vyhĺbili svojimi žezlami, svojimi palicami!\" Z púšte potom tiahli do Matany,",
        "19": "z Matany do Nahalielu, z Nahalielu do Bamotu,",
        "20": "z Bamotu do údolia v Moabských stepiach, na výšinu Fasgy, ktorá hľadí do pustatiny.",
        "21": "Izrael poslal poslov k amorejskému kráľovi Sehonovi a odkázal mu:",
        "22": "Chcel by som prejsť cez tvoju krajinu. Nevstúpime ti ani na pole, ani do vinice, nebudeme piť vodu z tvojich studníc. Pôjdeme po kráľovskej ceste, kým neprejdeme tvoje územie.\"",
        "23": "Ale Sehon nedovolil Izraelitom prejsť cez svoje územie. Ba zhromaždil všetko svoje vojsko a vytiahol proti Izraelitom na púšť, a keď prišiel do Jasy, napadol Izrael.",
        "24": "Ale Izrael ho bil ostrím meča a zaujal jeho krajinu od Arnonu až po Jabok, až po územie Amonitov. Amonskou hranicou bol Jezer.",
        "25": "Izrael zaujal všetky tamojšie mestá a osadil sa vo všetkých amorejských mestách, v Hesebone a vo všetkých dedinách.",
        "26": "Hesebon bolo mesto amorejského kráľa Sehona. On predtým viedol vojnu s predchádzajúcim moabským kráľom a vyrval mu z rúk celú krajinu až po Arnon.",
        "27": "Preto pospevovali (uštipačne) pesničkári:",
        "28": "\"Poďte do Hesebonu, vystavané a opevnené bude Sehonovo mesto! Veď z Hesebona vyšľahol oheň, plameň zo Sehonovho hradu, strávil moabský Ar dočista, popálil arnonské výšiny.",
        "29": "Beda ti, Moabsko! Stratený si, Kamošov ľud! Opustil svojich synov na úteku a svoje dcéry v zajatí arnorejského kráľa Sehona.",
        "30": "Lež my sme ho ničili strelami,",
        "31": "Keď sa Izraeliti osadili v krajine Amorejčanov,",
        "32": "Mojžiš poslal vyzvedieť sa o Jezeri. Potom ho zaujali aj s jeho osadami a vyhnali Aramejčanov, ktorí tam bývali.",
        "33": "Nato sa obrátili a tiahli smerom k Bášanu. Tu pri Edrei vytiahol proti nim do boja so všetkým svojím vojskom bášanský kráľ Og.",
        "34": "Pán však povedal Mojžišovi: \"Neboj sa ho! Dám ti ho do rúk so všetkým jeho vojskom a s celou jeho krajinou a ty s ním naložíš, ako si urobil s amorejským kráľom Sehonom, ktorý sídlil v Hesebone!\"",
        "35": "Zabili ho teda, aj jeho synov a všetko jeho vojsko, takže mu neostal nik, čo by bol utiekol, a jeho krajinu zaujali."
    },
    "22": {
        "1": "Potom šli Izraeliti ďalej a utáborili sa na Moabských stepiach pri Jordáne naproti Jerichu.",
        "2": "Keď Seforov syn Balak videl, čo všetko Izrael urobil Amorejčanom,",
        "3": "Moab sa veľmi bál tohoto národa, lebo bol veľký, a schytila ho hrôza pred Izraelitmi.",
        "4": "Moabčania povedali madiánskym starším: \"Tento húf nám požerie všetko vôkol nás, ako dobytok spása trávu na poli! A Seforov syn Balak, ktorý bol toho času moabským kráľom,",
        "5": "poslal poslov k Beorovmu synovi Balámovi do Petoru na Eufrate, do krajiny jeho národa, aby ho privolal, a odkázal mu: \"Je tu ľud, čo vyšiel z Egypta. Roztiahol sa už po celej krajine a usalašil sa naproti mne.",
        "6": "Príď teda a prekľaj mi tento ľud, lebo je silnejší ako ja. Možno ho potom porazím a vyženiem z krajiny, lebo viem, že koho ty požehnáš, je požehnaný a koho ty prekľaješ, je prekliaty.\"",
        "7": "I vybrali sa moabskí starší a madiánski starší s odmenou za veštbu v rukách, prišli k Balámovi a odovzdali Balakov odkaz.",
        "8": "On im povedal: \"Ostaňte túto noc tu a potom vám dám odpoveď podľa toho, čo mi povie Pán.\" Moabskí náčelníci ostali teda u Baláma.",
        "9": "Boh prišiel k Balámovi a povedal mu: \"Čo sú to za muži u teba?!\"",
        "10": "Balám odpovedal Bohu: \"Seforov syn Balak, moabský kráľ, mi odkázal:",
        "11": "Je tu ľud, čo vyšiel z Egypta, a roztiahol sa už po celej krajine. Príď teda a zariekni mi ho! Hádam potom budem môcť začať s ním bojovať a vyženiem ho.\"",
        "12": "Boh však povedal Balámovi: \"Nesmieš s nimi ísť! Nesmieš prekliať ten ľud, lebo je požehnaný!\"",
        "13": "Keď Balám ráno vstal, povedal Balakovým náčelníkom: \"Choďte len do svojej krajiny, lebo Pán mi nedovolil ísť s vami.\"",
        "14": "Moabskí predáci sa pobrali a keď došli k Balakovi, povedali mu: \"Balám sa zdráhal ísť s nami.\"",
        "15": "Nato Balak opäť poslal popredných mužov, viacerých a vznešenejších, ako boli prví.",
        "16": "Keď prišli k Balámovi, povedali mu: \"Toto odkazuje Seforov syn Balak: Neotáľaj prísť ku mne!",
        "17": "Bohato ťa odmením a urobím všetko, čo mi povieš. Len príď a zariekni mi tento ľud!\"",
        "18": "Ale Balám odvetil Balakovým služobníkom: \"Keby mi dal Balak toľko striebra a zlata, koľko sa zmestí do jeho domu, nebudem môcť robiť proti rozkazu Pána svojho Boha, ani viac, ani menej.",
        "19": "Ale zostaňte tu aj vy túto noc, aby ste sa dozvedeli, čo mi ďalej povie Pán.\"",
        "20": "Pán za noci prišiel k Balámovi a povedal mu: \"Ak ťa títo mužovia prišli zavolať, tak sa vyber a choď s nimi! Ale smieš robiť len to, čo ti prikážem ja!\"",
        "21": "Ráno potom Balám vstal, osedlal svoju oslicu a odišiel s moabskými predákmi.",
        "22": "Potom sa Boh rozhneval, že (Balám) už aj sám chcel ísť, a Pánov anjel mu zastúpil cestu, aby ho zadržal. Niesol sa totiž na oslici a sprevádzali ho jeho dvaja sluhovia.",
        "23": "Keď oslica videla na ceste stáť Pánovho anjela s vytaseným mečom v ruke vybočila z cesty a išla poľom. Balám oslicu bil, aby ju zavrátil na cestu.",
        "24": "Tu sa anjel postavil do úžľabiny medzi vinicami, kde stál z oboch strán múr.",
        "25": "Keď oslica zočila Pánovho anjela, pritisla sa o múr a Balámovi pritlačila o múr nohu. I bil ju znova.",
        "26": "Pánov anjel ho zasa predišiel a zastal si na úzkom mieste, kde sa nedalo vyhnúť ani napravo, ani naľavo.",
        "27": "A keď Balámova oslica zbadala Pánovho anjela, padla pod Balámom. Balám sa rozhneval a ťal oslicu palicou.",
        "28": "Tu Pán otvoril oslici ústa a povedala Balámovi: \"Čo som ti urobila, že si ma už tri razy bil?\"",
        "29": "Balám odvetil oslici: \"Lebo si si robila posmech zo mňa. Keby som mal poruke meč, tak by som ťa zabil.\"",
        "30": "Oslica odpovedala Balámovi: \"A nie som ja tvoja oslica, na ktorej oddávna až dodnes jazdievaš? A urobila som ti niekedy niečo takéto?!\" On odpovedal: \"Nie!\"",
        "31": "Tu Pán otvoril Balámovi oči a zbadal, že na ceste stojí Pánov anjel s vytaseným mečom v ruke. Poklonil sa a vrhol sa na tvár.",
        "32": "Pánov anjel mu povedal: \"Prečo si už tri razy bil svoju oslicu? Pozri, ja sám som prišiel, aby som ťa zadržal, lebo táto cesta je proti mojej vôli.",
        "33": "Oslica ma zbadala a tri razy sa mi vyhla. Keby sa mi nebola vyhla, bol by som ťa už zahubil. Ju by som však bol nechal nažive.\"",
        "34": "Tu Balám povedal Pánovmu anjelovi: \"Previnil som sa. Nevedel som, že sa mi ty staviaš do cesty. Teraz však, ak sa ti to neprotiví, vrátim sa späť.\"",
        "35": "Pánov anjel však odvetil Balámovi: \"Len chod s mužmi! Ale hovoriť budeš iba to, čo ti prikážem ja!\" A Balám šiel s Balakovými náčelníkmi.",
        "36": "Keď Balak počul, že sa blíži Balám, šiel mu v ústrety do moabského Iru, ktorý je na samých hraniciach arnonského územia.",
        "37": "A Balak povedal Balámovi: \"Či som neposlal opäť po teba, aby som ťa privolal? Prečo si neprišiel hneď ku mne? Nie som vari schopný odmeniť ťa?\"",
        "38": "Balám odpovedal Balakovi: Nuž prišiel som k tebe, ale sotva budem môcť niečo hovoriť Poviem iba to slovo, ktoré mi vloží do úst Boh.\"",
        "39": "Potom išli Balak s Balámom ďalej a došli do Kirjat-Chusot.",
        "40": "A keď Balak obetoval býky a ovce, poslal z nich Balámovi a náčelníkom, čo boli s ním.",
        "41": "Na druhý deň ráno vzal Balak Baláma so sebou a zaviedol ho na Bamot-Bál, odkiaľ bolo vidieť zadné (voje) izraelského ľudu."
    },
    "23": {
        "1": "Tu povedal Balám Balakovi: \"Postav mi tu sedem oltárov a prichystaj sedem býčkov a sedem baranov!\"",
        "2": "A Balak urobil, ako si Balám žiadal. Nato Balak a Balám obetovali na každom oltári po jednom býčkovi a jednom baranovi.",
        "3": "Potom povedal Balám Balakovi: \"Počkaj pri svojej zápalnej žertve, ja odídem, azda sa mi zjaví Pán. A čo mi dá vedieť, oznámim ti.\" I odobral sa na osamelé miesto",
        "4": "a Boh sa ozaj zjavil Balámovi, ktorý mu povedal: \"Postavil som sedem oltárov a na každom oltári som obetoval býčka a barana.\"",
        "5": "Nato Pán vložil do Balámových úst slová a povedal mu: \"Vráť sa k Balakovi a takto rozprávaj!\"",
        "6": "Keď sa k nemu vrátil, videl, že Balak stojí ešte pri svojej zápalnej žertve a pri ňom všetci moabskí predáci.",
        "7": "Tu predniesol svoj oslavný spev a hovoril: Z Aramu ma Balak priviedol, od vrchov východu moabský kráľ: Poď, prekľaj mi Jakuba, poď zlorečiť Izraelovi!",
        "8": "Akože môžem prekliať, koho nepreklína Boh? Akože môžem zlorečiť, komu nezlorečí Pán?",
        "9": "Veď ho vidím z vrchu skál, z výšin sa naň dívam: Hľa, ľud, čo osamote býva si a neráta sa medzi národy.",
        "10": "Kto len spočíta Jakubov (rod) ako prach?! Kto poráta čo len štvrtinu Izraela?! Kiežby som zomrel smrťou spravodlivých, kiežby moja budúcnosť bola ako jeho!\"",
        "11": "Tu povedal Balak Balámovi: \"Čo si mi to urobil? Zavolal som ťa prekliať mojich nepriateľov, a ty ich bohato žehnáš!\"",
        "12": "Ale on mu odpovedal: \"Či nemám dbať, aby som hovoril to, čo mi vložil do úst Pán?\"",
        "13": "Potom vravel Balak Balámovi: \"Poď so mnou na iné miesto, odkiaľ ho uvidíš celého. Teraz vidíš len poslednú časť. Potom mi ho odtiaľ prekľaješ!\"",
        "14": "I vzal ho so sebou na strážne miesto na končiar Fasgy, postavil sedem oltárov a na každom obetoval po jedno býčkovi a jednom baranovi.",
        "15": "Nato povedal Balakovi: \"Ostaň tu pri svojej zápalne žertve, ja počkám na zjavenie.\"",
        "16": "Balámovi sa zjavil Pán, vložil mu do úst slová a povedal: \"Vráť sa k Balakovi a takto hovor!\"",
        "17": "Keď došiel k nemu, on stál ešte pri svojej zápalnej žertve a pri ňom moabskí náčelníci. Balak sa ho opýtal: \"Čo hovoril Pán?\"",
        "18": "Tu on predniesol svoj oslavný spev a vravel: \"Vstaň, Balak, a počúvaj! Nakloň ku mne sluch, Seforov syn!",
        "19": "Boh nie je ako &#269;lovek, že by luhal, ani ako syn &#269;loveka, že by &#318;utoval! Azda by povedal, a nevykonal, hovoril var', a nesplnil?",
        "20": "Hľa, dostal som rozkaz požehnať, nuž požehnávam a nezmením to:",
        "21": "Nevidno nešťastia v Jakubovi a nebadať strasti v Izraelovi. Pán, jeho Boh, je s ním a jasot, patriaci kráľovi, je v ňom.",
        "22": "Boh, ktorý ho vyviedol z Egypta, je preň ako zubrie rohy.",
        "23": "Veď niet hádačstva v Jakubovi a niet veštectva v Izraelovi. Keď je na to čas, oznamuje sa Jakubovi a Izraelovi, čo urobí Boh.",
        "24": "Hľa, ten ľud sa dvíha sťa levica, ako lev vstáva. Neľahne, pokým korisť nezhltne a nevypije krv zabitých.\"",
        "25": "Balak povedal Balámovi: \"Keď mu nemôžeš zlorečiť, aspoň mu nežehnaj,\"",
        "26": "Balám mu odpovedal: \"Nevravel som ti: \"Všetko, čo povie Pán, musím urobiť?\"",
        "27": "Potom Balak povedal Balámovi: \"Poď, zavediem ťa ešte na iné miesto. Možnože zaľúbi sa Bohu aby si mi ho odtiaľ preklial.\"",
        "28": "A Balak zobral Baláma na vrch Fegor, ktorý sa dvíha nad pustatinou.",
        "29": "Tu Balám povedal Balakovi: \"Vystav mi tu sedem oltárov a prichystaj mi sedem býčkov a sedem baranov!\"",
        "30": "Balak urobil ako si želal Balám, a na každom oltári obetoval jedného býčka a jedného barana."
    },
    "24": {
        "1": "Balám však poznal, že Pánovi sa zaľúbilo požehnať Izrael, preto neodišiel ako predtým za veštbou, ale obrátil sa tvárou k púšti.",
        "2": "Keď Balám zdvihol oči a videl táboriť Izrael podľa jeho kmeňov, prišiel naň duch Boží",
        "3": "a (Balám) predniesol svoj oslavný spev a hovoril: \"Výrok Baláma, Beorovho syna, hovorí muž s prenikavým zrakom;",
        "4": "takto hovorí ten, čo načúva slová Božie, ten, čo hľadí na tvár Všemohúceho, zajatý vytržením, no s otvorenými očami:",
        "5": "Jak krásne sú, Jakub, stany tvoje, tvoje príbytky, Izrael!",
        "6": "Ako potočné údolia, čo sa v diali tiahnu, ako záhrady pozdĺž potoka, sťa duby, čo zasadil Pán, sťa cédre pri vodách.",
        "7": "Voda sa rinie z jeho vedier a jeho semeno je v hojnej vlahe. Jeho kráľ bude vyvýšený nad Agaga a vezme mu kráľovstvo.",
        "8": "Boh, ktorý ho vyviedol z Egypta, je preň ako rohy zubrie. Pohltí národy, nepriateľov svojich, poláme im kosti, šípmi svojimi ich zničí.",
        "9": "Stočil sa, leží sťa lev, ako levica - ktože ho vyruší? Ten, kto ťa požehná, nech je požehnávaný, kto ťa prekľaje, nech bude prekliaty!\"",
        "10": "Balak sa rozhneval na Baláma, spľasol rukami a povedal Balámovi: \"Zavolal som ťa, aby si preklial mojich nepriateľov, a ty si ich už tri razy požehnal.",
        "11": "Už sa aj ber domov! Chcel som ťa bohato odmeniť, ale Pán ťa pripravil o odmenu!\"",
        "12": "Balám však odvetil Balakovi: \"A nehovoril som už tvojim poslom, ktorých si ku mne poslal:",
        "13": "\"Aj keby mi dal Balak toľko striebra a zlata, koľko sa zmestí do jeho domu, nebudem môcť robiť proti Pánovmu rozkazu a vykonať niečo sám od seba, či dobré alebo zlé; smiem zvestovať iba to, čo mi zvestuje Pán!\"?",
        "14": "A pretože už odchádzam k svojmu ľudu, poď, oznámim ti, čo tento ľud urobí tvojmu ľudu v budúcich dňoch.\"",
        "15": "I predniesol svoj oslavný spev a vravel: \"Výrok Baláma, Beorovho syna, výrok muža s prenikavým zrakom.",
        "16": "Je to výrok toho, čo načúva slová Božie, toho, čo hľadí na tvár Všemohúceho, zajatý vytržením, no s otvorenými očami:",
        "17": "Jeho vidím, ale nie už teraz, hľadím na neho, no nie z poblízka. Hviezda vychádza z Jakuba, žezlo sa zdvíha z Izraela. On rozbije spánky moabské a temeno všetkým synom Seta.",
        "18": "Edom bude jeho vlastníctvom a Seir, jeho nepriateľ, jeho majetkom. Izrael sa však bude vzmáhať v moci,",
        "19": "Z Jakuba povstane panovník a zničí, čo zostalo z mesta.\"",
        "20": "Keď uzrel Amalekitov, predniesol svoj slávnostný spev, hovoriac: \"Prvým bol Amalek medzi národmi, no jeho koniec - je záhuba!\"",
        "21": "Potom, keď uvidel Kenejcov, predniesol svoj slávnostný spev a povedal: \"Pevné je tvoje sídlo. Hniezdo si si postavil na skale.",
        "22": "A predsa si, Kain, odsúdený na skazu, keď ťa Asýr odvlečie do zajatia!\"",
        "23": "A ešte predniesol slávnostný spev a vravel: \"Beda, kto to prežije, keď to Boh urobí,",
        "24": "lode prídu od Kitimu, pokoria Asýra, pokoria Hebera, ale aj on nakoniec zahynie!\"",
        "25": "Potom sa Balám pobral a vrátil sa do svojej vlasti. A Balak šiel tiež svojou cestou."
    },
    "25": {
        "1": "Keď sa Izrael zdržiaval v Setime, oddal sa smilstvu s Moabkami.",
        "2": "Ony volali ľud na svoje obety, ktoré prinášali svojim bohom,",
        "3": "a ľud sa zúčastňoval na ich hodoch, klaňal sa ich bohom, a takto Izrael slúžil Bélfegorovi. Tu vybúšil Pánov hnev proti Izraelovi.",
        "4": "Pán povedal Mojžišovi: \"Zober všetkých zvodcov ľudu a povešaj ich kvôli Pánovi oproti slnku, aby sa hrozný Pánov hnev odvrátil od Izraela.\"",
        "5": "A Mojžiš rozkázal všetkým izraelským náčelníkom: \"Každý nech zabije svojich ľudí, ktorí sa oddali Bélfegorovi!\"",
        "6": "A tu práve prišiel jeden z Izraelitov k svojim súkmeňovcom a viedol si Madiánčanku pred Mojžišovými očami a pred očami celej pospolitosti Izraelových synov, ktorí nariekali pred vchodom do stánku zjavenia.",
        "7": "Keď to zbadal Finés, syn Eleazara, syna veľkňaza Árona, vstal zo stredu pospolitosti, vzal do ruky kopiu,",
        "8": "šiel za Izraelitom až do skrytého oddelenia stanu a oboch - Izraelitu i ženu - razom prebodol cez pohlavné ústroje. Tu sa razom odvrátila nákaza od Izraelitov.",
        "9": "Ale tých, čo pomreli na nákazu, bolo už dvadsaťštyritisíc.",
        "10": "Potom Pán hovoril Mojžišovi:",
        "11": "\"Finés, syn Áronovho syna Eleazara odvrátil môj hnev od Izraela, lebo horlil uprostred nich tak, ako ja horlím, a preto som nevyhubil vo svojej horlivosti všetkých Izraelitov.",
        "12": "Preto mu povedz: Hľa, uzavriem s ním zmluvu pokoja",
        "13": "a podľa tejto zmluvy bude kňazstvo patriť jemu a jeho potomstvu po ňom naveky; za to, že horlil za svojho Boha a získal zmierenie Izraelitom.\"",
        "14": "Meno Izraelitu, ktorý bol usmrtený s Madiánčankou, bolo Zamri a bol to syn kniežaťa Šaluho z rodu Simeonovcov.",
        "15": "Meno zabitej Madiánčanky bolo Kozbi, bola to dcéra Sura, ktorý bol náčelníkom čeľade madiánskeho kmeňa.",
        "16": "Potom Pán povedal Mojžišovi:",
        "17": "\"Považujte sa za nepriateľov Madiánčanov a bite ich!",
        "18": "Veď aj oni boli nepriateľskí a ľstiví voči vám v prípade Fogora a Kozbi, dcéry madiánskeho kniežaťa, ktorá bola ich príslušníčkou a ktorá bola zavraždená počas nákazy pre Fogorovu vec.\""
    },
    "26": {
        "1": "Po nákaze hovoril Pán Mojžišovi a Áronovmu synovi Eleazarovi:",
        "2": "Urobte súpis celej izraelskej pospolitosti, od dvadsiatich rokov nahor podľa ich rodín všetkých bojaschopných.\"",
        "3": "I spočítali ich Mojžiš a kňaz Eleazar na Moabských stepiach pri Jordáne naproti Jerichu,",
        "4": "od dvadsiateho roku nahor, ako Mojžišovi prikázal Pán.",
        "5": "Izraeliti, ktorí vyšli z Egypta, boli títo: Izraelov prvorodený Ruben. Rubenovi synovia boli: Henoch z ktorého pochádza čeľaď Henochovcov, Falu, z ktorého pochádza čeľaď Faluovcov",
        "6": "Hesron, z ktorého pochádza čeľaď Hesronovcov, a Charmi, z ktorého pochádza čeľaď Charmovcov.",
        "7": "To sú Rubenove čeľade. Prehliadnutých ich bolo štyridsaťtritisícsedemstotridsať.",
        "8": "Faluho syn bol Eliab",
        "9": "a Eliabovi synovia boli: Namuel, Dátan a Ábiron. Títo - Dátan a Ábiron - boli medzi tými, ktorých povolali na zhromaždenie ľudu a ktorí sa vzbúrili so skupinou Koreho proti Mojžišovi a Áronovi, keď sa postavili proti Pánovi.",
        "10": "Zem však otvorila svoj pažerák a prehltla ich spolu s Korem, kým skupina zahynula tak, že oheň strávil dvestopäťdesiat mužov, a tak sa stali výstražným znamením.",
        "11": "Koreho synovia však nezahynuli.",
        "12": "Simeonovi synovia podľa svojich čeľadí boli: Namuel, z ktorého pochádza čeľaď Namuelovcov, z Jamina čeľaď Jaminovcov, z Jachina čeľaď Jachinovcov,",
        "13": "zo Zareho čeľaď Zarovcov a zo Šaula čeľaď Šaulovcov.",
        "14": "To sú čeľade Simeonovcov. Bolo ich dvadsaťdvatisícdvesto.",
        "15": "Gadovi synovia podľa svojich čeľadí boli: Sefon, z ktorého pochádza čeľaď Sefonovcov, z Agiho čeľaď Agiovcov, zo Suniho čeľaď Suniovcov,",
        "16": "z Ozniho čeľaď Ozniovcov, z Heriho čeľaď Heriovcov,",
        "17": "z Aroda čeľaď Arodovcov a z Ariela čeľaď Arielovcov.",
        "18": "To sú čeľade Gadových synov a prehliadnutých z nich bolo štyridsaťtisícpäťsto.",
        "19": "Júdovi synovia boli: Her a Onan. No Her a Onan umreli v kanaánskej krajine.",
        "20": "Júdovi synovia podľa svojich čeľadí boli: Sela, z ktorého pochádza čeľaď Selovcov, z Fáresa čeľaď Fáresovcov.",
        "21": "Fáresovi synovia boli: z Hesrona pochádza čeľaď Hesronovcov a z Hamula čeľaď Hamulovcov.",
        "22": "Toto sú Júdove čeľade, z ktorých všetkých prehliadnutých bolo sedemdesiatšesťtisícpäťsto.",
        "23": "Isacharovi synovia boli podľa svojich čeľadí: Tola, z ktorého je čeľaď Tolovcov, z Fua čeľaď Fuovcov, za",
        "24": "z Jasuba čeľaď Jasubovcov a zo Semrana čeľaď Semranovcov.",
        "25": "To sú Isacharove čeľade, z ktorých všetkých prehliadnutých bolo šesťdesiatštyritisíctristo.",
        "26": "Zabulonovi synovia podľa svojich čeľadí boli: Sared, z ktorého je čeľaď Saredovcov, z Elona čeľaď Elonovcov, z Jalela čeľaď Jalelovcov.",
        "27": "To sú Zabulonove čeľade, z ktorých všetkých prehliadnutých bolo šesťdesiattisícpäťsto.",
        "28": "Jozefovi synovia podľa svojich čeľadí boli Manasses a Efraim.",
        "29": "Manassesovci boli: Machir, z ktorého pochádza čeľaď Machirovcov. Z Machira pochádza Galaád a z Galaáda pochádza čeľaď Galaádovcov.",
        "30": "Galaádovi synovia boli: Jezer, z ktorého je čeľaď Jezerovcov, z Haleka čeľaď Halekovcov,",
        "31": "z Asriela čeľaď Asrielovcov, zo Sechema čeľaď Sechemovcov, zo Semida čeľaď Semidovcov",
        "32": "a z Hefera čeľaď Heferovcov.",
        "33": "Heferov syn Salfád nemal však synov, iba dcéry, a Salfádove dcéry boli: Maála, Noa, Hegla, Melcha a Tersa:",
        "34": "To sú čeľade Manassesove a z nich bolo prehliadnutých päťdesiatdvatisícsedemsto.",
        "35": "Synovia Efraimovi podľa svojich čeľadi sú títo: zo Sutalu čeľaď Sutalovcov, z Bechera čeľaď Becherovcov a z Tehena čeľaď Tehenovcov.",
        "36": "Sutalov syn bol aj Heran a z neho je čeľaď Heranovcov.",
        "37": "Toto sú čeľade synov Efraimových, z ktorých všetkých prehliadnutých bolo tridsaťdvatisícpäťsto. To sú Jozefovi synovia podľa svojich čeľadi.",
        "38": "Benjamínovi synovia podľa svojich čeľadí boli: z Belu pochádza čeľaď Belovcov, z Asbela čeľaď Asbelovcov, z Ahirama čeľaď Ahiramovcov,",
        "39": "zo Sufama čeľaď Sufamovcov a z Hufama čeľaď Hufamovcov.",
        "40": "Belovi synovia boli Hered a Noeman. Z Hereda pochádza čeľaď Heredovcov a z Noemana čeľaď Noemanovcov.",
        "41": "To sú Benjamínovi synovia podľa svojich čeľadí a prehliadnutých bolo štyridsaťpäťtisícšesťsto.",
        "42": "Danovi synovia podľa svojich čeľadí boli: zo Suhama pochádza čeľaď Suhamovcov. To sú Suhamove rody podľa svojich čeľadí.",
        "43": "Všetkých z čeľade Suhamovcov, čo boli prehliadnutí, bolo šesťdesiatštyritisícštyristo.",
        "44": "Aserovi synovia podľa svojich čeľadí boli: z Jemnu pochádza čeľaď Jemnovcov, z Jesuiho čeľaď Jesuiovcov a z Brieho čeľaď Briovcov.",
        "45": "Z Brieho synov, z Hebera pochádza čeľaď Heberovcov a z Melchiela čeľaď Melchielovcov.",
        "46": "Meno Aserovej dcéry bolo Sára.",
        "47": "To sú čeľade Aserových synov, z ktorých bolo prehliadnutých päťdesiattritisícštyristo.",
        "48": "Neftaliho synovia podľa svojich čeľadí boli: z Jesiela čeľaď Jesielovcov, z Guniho čeľaď Guniovcov,",
        "49": "z Jesera čeľaď Jeserovcov a zo Selema čeľaď Selemovcov.",
        "50": "To sú Neftaliho synovia podľa svojich čeľadí a prehliadnutých z nich bolo štyridsaťpäťtisícštyristo.",
        "51": "Prehliadnutých Izraelitov bolo teda šesťstojedentisícsedemstotridsať.",
        "52": "Pán hovoril Mojžišovi:",
        "53": "\"Týmto nech sa rozdelí krajina za dedičný majetok podľa počtu ich mien.",
        "54": "Početnejšiemu kmeňu dáš väčší dedičný majetok a tomu, čo je počtom menší, dáš menší dedičný majetok. Každému dáš dedičný majetok podľa počtu jeho prehliadnutých.",
        "55": "Krajina sa však rozdelí žrebom. A dostanú ju do vlastníctva podľa mien ich otcovských kmeňov.",
        "56": "Teda žrebom bude rozdelená krajina medzi početnejších a medzi počtom menších.\" -",
        "57": "A toto sú prehliadnutí leviti podľa svojich čeľadí: z Gersona pochádza čeľaď Gersonovcov, z Kaáta čeľaď Kaátovcov a z Merariho čeľaď Merariovcov.",
        "58": "Čeľade levitov sú tieto: čeľaď Lobniho, čeľaď Hebronova, čeľaď Musiho a čeľaď Koreho. Kaátovi sa narodil Amram,",
        "59": "ktorý mal za manželku Jochabed, dcéru Léviho, ktorá sa mu narodila v Egypte. Ona porodila svojmu mužovi Amramovi synov Árona a Mojžiša a ich sestru Máriu.",
        "60": "Áronovi sa narodil Nadab, Abiu, Eleazar a Itamar.",
        "61": "Nadab a Abiu zomreli, keď obetovali iný oheň pred Pánom.",
        "62": "Všetkých, čo boli z nich prehliadnutí, bolo dvadsaťtritisíc, všetko muži od jedného mesiaca nahor. Oni neboli prehliadnutí s ostatnými Izraelitmi, lebo im nebol určený dedičný majetok medzi Izraelitmi.",
        "63": "Toto sú prehliadnutí Mojžišom a kňazom Eleazarom, ktorí prehliadali Izraelitov na Moabských stepiach Pri Jordáne naproti Jerichu.",
        "64": "Medzi nimi nebol ani jeden z tých, ktorých prehliadali Mojžiš a Áron na Sinajskej púšti. Pán im oznámil, že zomrú na púšti, a neostal z nich nik okrem Jefonovho syna Kaleba a Nunovho syna Jozueho."
    },
    "27": {
        "1": "Raz prišli dcéry Salfáda, ktorý bol synom Hefera, syna Galaáda, syna Machira, z kmeňa Manassesa, Jozefovho syna. Jeho dcéry sa volali Maála, Noa, Melcha a Tersa.",
        "2": "Predstúpili pred Mojžiša a kňaza Eleazara ako aj pred kniežatá a celú izraelskú pospolitosť pri vchode do stánku zjavenia a vraveli:",
        "3": "\"Náš otec zomrel na púšti, nebol však v skupine, čo sa vzoprela Pánovi so skupinou Koreho, ale zomrel pre svoj vlastný hriech. Synov nemal.",
        "4": "Nuž prečo by malo meno nášho otca vymiznúť z jeho kmeňa, keď nemal synov? Dajte aj nám dedičný podiel medzi bratmi nášho otca!\"",
        "5": "Mojžiš predniesol ich požiadavku Pánovi",
        "6": "a Pán povedal Mojžišovi:",
        "7": "\"Salfádove dcéry žiadajú vec spravodlivú. Bez ďalšieho im daj dedičný podiel medzi bratmi ich otca a na ne preveď dedičný majetok, ktorý mal dostať ich otec.",
        "8": "A Izraelitom povedz: Ak niekto zomrie bez synov, nech sa jeho dedičstvo prevedie na jeho dcéry.",
        "9": "Keby nemal ani dcér, tak jeho dedičstvo dostanú jeho bratia.",
        "10": "Keby však nemal ani bratov, dáte jeho dedičstvo bratom jeho otca.",
        "11": "A keby nemal ani strýkov, dedičstvo sa prevedie na najbližšieho pokrvného z jeho kmeňa; on dostane jeho vlastníctvo. Toto bude pre Izraelitov nariadením, ako Mojžišovi prikázal Pán.\" -",
        "12": "Pán povedal Mojžišovi: \"Vystúp na pohorie Abarim a pozri si odtiaľ krajinu, ktorú som dal Izraelitom.",
        "13": "Pozri si ju! Aj ty sa pripojíš k svojmu ľudu tak, ako sa pripojil tvoj brat Áron,",
        "14": "lebo ste sa zdráhali osláviť ma na púšti Sin pred očami ľudu, keď sa búril proti mne pre vodu.\" To je voda Meríby (sporu) v Kádeši na púšti Sin.",
        "15": "Tu Mojžiš povedal Pánovi:",
        "16": "\"Pane, Boh dychu každého tela, ustanov nad týmto ľudom muža,",
        "17": "ktorý by ich vyvádzal a privádzal, aby ľud nebol ako stádo, ktoré nemá pastiera!\"",
        "18": "Pán odpovedal Mojžišovi: \"Vezmi Nunovho syna Jozueho, muža, v ktorom je duch, vlož na neho svoju ruku",
        "19": "a potom ho postav pred kňaza Eleazara a pred celú pospolitosť a ustanov ho za vodcu pred očami celého ľudu!",
        "20": "Prenechaj mu niečo zo svojej úradnej právomoci, aby ho poslúchala celá izraelská pospolitosť.",
        "21": "Bude prichádzať pred kňaza Eleazara, ktorý sa zavše opýta na rozhodnutie pomocou urim pred Pánom a podľa jeho výpovede vytiahne (do boja) a vráti sa a s ním aj všetci Izraeliti a celá pospolitosť.\"",
        "22": "A Mojžiš urobil, ako mu prikázal Pán. Vzal Jozueho, postavil ho pred kňaza Eleazara a pred celú pospolitosť,",
        "23": "položil naň ruky a ustanovil ho za vodcu, ako prostredníctvom Mojžiša prikázal Pán."
    },
    "28": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Prikáž Izraelitom a povedz im: Dbajte na to, aby ste v určenom čase prinášali moje obetné dary, potravinové a zápalné obety na príjemnú vôňu pre mňa!",
        "3": "A povedz im: Toto sú zápalné obety; ktoré budete prinášať Pánovi: Každý deň dva bezchybné jednoročné baránky ako ustavičnú celostnú žertvu.",
        "4": "Jedného baránka budeš obetovať ráno a druhého v podvečer",
        "5": "a k tomu desatinu efy jemnej múky, poliatej štvrtinou hinu oleja z roztlčených olív, ako potravinovú obetu.",
        "6": "To je ustavičná celostná žertva, ktorá bola obetovaná ako zápalná obeta príjemnej vône pre Pána na vrchu Sinaj.",
        "7": "Ku každému baránkovi sa pridá aj nápojová obeta, štvrtina hinu vína. Nápojovú obetu prinesieš Pánovi vo svätyni!",
        "8": "Druhého baránka budeš obetovať v podvečer a zachováš sa tak, ako pri raňajšej potravinovej obete a príslušnej nápojovej obete. To je zápalná obeta príjemnej vône pre Pána. -",
        "9": "V sobotňajší deň budeš obetovať dva bezchybné jednoročné baránky a dve desatiny efy jemnej múky, poliatej olejom, ako potravinovú obetu a k tomu aj nápojovú obetu.",
        "10": "To je sobotňajšia obeta, ktorá sa bude prinášať každú sobotu, okrem ustavičnej celostnej žertvy a príslušnej nápojovej obety. -",
        "11": "Na začiatku svojich mesiacov prinesiete na celostnú žertvu Pánovi dva býčky, jedného barana a sedem jednoročných, bezchybných baránkov.",
        "12": "Ku každému býčkovi tri desatiny jemnej múky poliatej olejom, ako potravinovú obetu, k baranovi dve desatiny jemnej múky, poliatej olejom, na potravinovú obetu",
        "13": "a ku každému baránkovi desatinu jemnej múky, poliatej olejom, ako celostnú žertvu príjemnej vône na zápalnú obetu pre Pána.",
        "14": "K tomu aj príslušnú nápojovú obetu, k býčkovi pol hina vína, tretinu hina k baranovi a po štvrtine hina ku každému baránkovi. To je celostná žertva na nový mesiac, ktorá sa prinesie na začiatku každého mesiaca v roku.",
        "15": "K ustavičnej celostnej žertve a príslušnej nápojovej obete bude sa obetovať aj jeden cap na obetu za hriech. -",
        "16": "Na štrnásty deň prvého mesiaca bude sa sláviť na Pánovu počesť pascha.",
        "17": "Pätnásty deň tohoto mesiaca bude veľký sviatok. Sedem dní budete jesť nekvasené chleby.",
        "18": "V prvý deň bude vo svätyni zhromaždenie, vtedy sa nesmie konať nijaká služobná práca.",
        "19": "Na zápalnú obetu, na celostnú žertvu pre Pána prinesiete dva býčky, jedného barana a sedem jednoročných bezchybných baránkov",
        "20": "a k tomu príslušnú potravinovú obetu jemnej múky, poliatej olejom: tri desatiny k býčkovi, dve desatiny k baranovi",
        "21": "a po jednej desatine ku každému zo siedmich baránkov,",
        "22": "aj jedného capa na obetu za hriech, aby ste dostali odpustenie.",
        "23": "Toto obetujte okrem celostnej raňajšej žertvy, ktorá je ustavičnou celostnou žertvou, a okrem príslušnej nápojovej obety.",
        "24": "Takto budete obetovať sedem dní, deň po deň, jedlá na zápalnú obetu príjemnej vône pre Pána. To sa bude obetovať okrem ustavičnej celostnej žertvy a príslušnej nápojovej obety.",
        "25": "Na siedmy deň budete mať sväté zhromaždenie; vtedy nesmiete vykonávať nijakú služobnú prácu. -",
        "26": "Aj v deň prvotín, keď na svoje sviatky Týždňov prinesiete Pánovi potravinovú obetu z nového, budete mať sväté zhromaždenie; ani vtedy nebudete konať nijakú služobnú prácu.",
        "27": "A na celostnú žertvu príjemnej vône pre Pána prinesiete dva býčky, jedného barana a sedem bezchybných jednoročných baránkov,",
        "28": "k tomu na potravinovú obetu jemnú múku, poliatu olejom: tri desatiny ku každému býčkovi, dve desatiny k baranovi",
        "29": "a po jednej desatine ku každému zo siedmich baránkov,",
        "30": "aj jedného capa, aby ste sa zmierili.",
        "31": "Toto prinesiete okrem ustavičnej celostnej žertvy a príslušnej potravinovej obety - musia to byť bezchybné zvieratá - a okrem požadovanej nápojovej obety."
    },
    "29": {
        "1": "Aj v prvý deň siedmeho mesiaca budete mať sväté zhromaždenie; vtedy nebudete konať nijakú služobnú prácu. To je pre vás deň hlučného trúbenia.",
        "2": "Na celostnú žertvu prijemnej vône pre Pána prinesiete jedného býčka, jedného barana, sedem jednoročných bezchybných baránkov",
        "3": "a k tomu príslušnú potravinovú obetu, jemnú múku, poliatu olejom: tri desatiny k býčkovi, dve desatiny k baranovi,",
        "4": "po jednej desatine ku každému zo siedmich baránkov,",
        "5": "aj jedného capa na obetu za hriech, aby ste sa očistili od hriechu.",
        "6": "Toto bude okrem novmesačnej celostnej žertvy a príslušnej potravinovej obety a okrem ustavičnej celostnej žertvy a k nej prislúchajúcej potravinovej obety a príslušnej nápojovej obety podľa platného predpisu na príjemnú vôňu zápalnej obety pre Pána. -",
        "7": "Takisto na siedmy deň tohoto siedmeho mesiaca budete mať sväté zhromaždenie a budete sa aj postiť. Nesmiete konať nijakú služobnú prácu.",
        "8": "Na celostnú žertvu príjemnej vône pre Pána budete obetovať jedného býčka, jedného barana sedem jednoročných baránkov",
        "9": "a príslušnú potravinovú obetu, jemnú múku, poliatu olejom: tri desatiny k býčkovi, dve desatiny k baranovi",
        "10": "a ku každému zo siedmich baránkov jednu desatinu",
        "11": "aj jedného capa na obetu za hriech, okrem obety na zmierenie a ustavičnej celostnej žertvy, spolu s príslušnou potravinovou obetou a príslušnou nápojovou obetou. -",
        "12": "Aj na pätnásty deň siedmeho mesiaca budete mať sväté zhromaždenie. Vtedy nesmiete konať nijakú služobnú prácu. Sedem dní budete sláviť Sviatok pre Pána.",
        "13": "A na celostnú žertvu, zápal to príjemnej vône pre Pána, prinesiete trinásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "14": "a ako príslušnú potravinovú obetu jemnú múku, poliatu olejom: tri desatiny ku každému z trinástich býčkov, dve desatiny ku každému baranovi",
        "15": "a po jednej desatine ku každému zo štrnástich baránkov,",
        "16": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "17": "Na druhý deň: dvanásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "18": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "19": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "20": "Na tretí deň: jedenásť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "21": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "22": "aj jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "23": "Na štvrtý deň: desať býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "24": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "25": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "26": "V piaty deň: deväť býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "27": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "28": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "29": "Na šiesty deň: osem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "30": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "31": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "32": "Na siedmy deň: sedem býčkov, dva barany, štrnásť jednoročných bezchybných baránkov",
        "33": "a príslušnú potravinovú a nápojovú obetu k juncom, baranom a baránkom podľa ich počtu, ako je predpísané,",
        "34": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "35": "Na ôsmy deň budete mať zasa sväté zhromaždenie; nebudete konať nijaké služobné práce.",
        "36": "Na celostnú žertvu budete obetovať ako zápal príjemnej vône pre Pána jedného býčka, jedného barana a sedem jednoročných bezchybných baránkov,",
        "37": "k tomu príslušnú potravinovú a nápojovú obetu k býčkovi, baranovi a baránkom podľa ich počtu, ako je predpísané,",
        "38": "a tiež jedného capa na obetu za hriech, okrem ustavičnej celostnej žertvy s príslušnou potravinovou a nápojovou obetou.",
        "39": "Toto budete obetova&#357; Pánovi na svoje sviatky okrem toho, &#269;o prinesiete zo s&#318;ubu, alebo ako dobrovo&#318;ný dar na celostnú žertvu, potravinovú obetu, nápojovú obetu a pokojnú žertvu.\""
    },
    "30": {
        "1": "A Mojžiš oznámil všetko Izraelitom tak, ako mu nariadil Pán. -",
        "2": "Mojžiš vravel kniežatám izraelských kmeňov: \"Toto prikazuje Pán:",
        "3": "Ak niektorý muž urobí Pánovi sľub alebo sa zaprisahá, že sa zaväzuje zdržovať sa niečoho, nech nezruší svoje slovo, ale nech splní všetko, ako sľúbil.",
        "4": "Ale ak žena urobí sľub Pánovi a zaviaže sa zdržovať sa niečoho ešte kým je nevydatá v dome svojho otca",
        "5": "a jej otec sa dozvie o jej sľube a zdržovaní - na ktoré sa zaviazala -, ak jej otec na to mlčí, sú všetky jej sľuby platné a každé zdržovanie, na ktoré sa zaviazala, je záväzné.",
        "6": "Ale ak sa jej otec v deň, keď sa to dozvie, vzoprie tomu, tak nijaký jej sľub, ani zdržovanie, na ktoré sa zaviazala, neplatí a Pán jej odpustí, lebo sa tomu sprotivil jej otec.",
        "7": "Keby sa však chcela vydať, kým ju viaže sľub alebo nepremyslene vyslovené slovo, ktorým sa zaviazala,",
        "8": "a jej muž v ten deň, keď sa o tom dozvie, na to mlčí, sú jej sľuby platné a jej zdržovanie, pre ktoré sa rozhodla, je záväzné.",
        "9": "Ale ak sa jej muž v deň, keď sa to dozvie, vzoprie proti tomu, tým jej sľuby, ktorými sa zaviazala, zruší, jej nepremyslené slovo, ktoré ju viazalo, bude nezáväzné a Pán jej odpustí.",
        "10": "Sľub vdovy alebo prepustenej - všetko, čím sa zaviaže - je pre ňu záväzný.",
        "11": "Ale ak žena urobí sľub alebo sa prísahou zaviaže na nejaké zdržiavanie v dome svojho muža",
        "12": "a jej muž, keď sa to dozvie, na to mlčí a nevzoprie sa proti tomu, sú všetky jej sľuby platné a zdržiavanie, na ktoré sa zaviazala, je pre ňu záväzné.",
        "13": "Ale ak to jej muž v deň, keď sa to dozvie, vyhlási za neplatné, tak nič z toho, čo sľúbila, nie je platné, či sú to sľuby alebo povinnosti zdržiavať sa niečoho. Jej muž ich zrušil a Pán jej odpustí.",
        "14": "Každý sľub a každú prísahu, ktorou sa zaviaže mŕtviť seba, môže jej muž urobiť platnou alebo neplatnou.",
        "15": "Ak jej muž zo dňa na deň na to mlčí, robí tým všetky jej sľuby a všetky jej povinnosti zdržiavať sa, na ktoré sa zaviazala, platnými. Robí ich platnými tým, že v deň, keď sa o tom dozvedel, mlčal na to.",
        "16": "Keby ich však chcel zrušiť neskôr, keď o nich už dlhšie vedel, jej vinu by uvalil na seba.\"",
        "17": "Toto sú ustanovenia, ktoré nakázal Mojžišovi Pán, medzi mužom a jeho ženou a medzi otcom a jeho dcérou, ktorá je ešte nevydatá v dome svojho otca."
    },
    "31": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "Ešte pomsti Izraelitov na Madiánčanoch a potom sa pripojíš k svojmu ľudu.\"",
        "3": "Vtedy Mojžiš povedal svojmu ľudu: \"Vystrojte spomedzi seba mužov do boja, pôjdu proti Madiánčanom, aby na Madiánčanoch vykonali Pánovu pomstu.",
        "4": "Z každého kmeňa pošlite do boja tisíc mužov, z každého Izraelovho kmeňa!\"",
        "5": "Takto postavili z tisícov Izraela z každého kmeňa jednu tisícku, teda dvanásťtisíc bojovníkov.",
        "6": "A Mojžiš ich poslal - jednu tisícku z každého kmeňa - do boja a s nimi poslal do poľa Finésa, syna kňaza Eleazara. On mal so sebou posvätné veci a zvučné poľnice.",
        "7": "I tiahli proti Madiánčanom, ako Mojžišovi prikázal Pán, a pobili všetkých mužov.",
        "8": "Medzi tými, ktorých pobili, boli aj madiánski králi: Evi, Rekem, Sur, Hur a Rebe, päť madiánskych kráľov. Aj Beorovho syna Baláma zabili mečom.",
        "9": "Madiánske ženy a deti odviedli Izraeliti do zajatia. Všetok ich dobytok, všetky ich stáda a všetok ich majetok vzali so sebou ako korisť.",
        "10": "Všetky ich mestá, bydliská a stanové tábory podpálili.",
        "11": "Potom vzali všetku korisť a všetko, čoho sa zmocnili z ľudí i z dobytka,",
        "12": "a priviedli zajatcov aj ulúpenú korisť k Mojžišovi, kňazovi Eleazarovi a celej izraelskej pospolitosti do tábora na Moabskej stepi pri Jordáne oproti Jerichu. -",
        "13": "Mojžiš, kňaz Eleazar a všetky kniežatá ľudu im vyšli z tábora v ústrety.",
        "14": "Mojžiš sa však rozhneval na veliteľov vojsk, na vodcov, na tisícnikov a stotníkov, ktorí sa vracali z bojovej výpravy.",
        "15": "Mojžiš im vyčítal: \"Prečo ste nechali všetky ženy nažive?!",
        "16": "Veď to práve ony na Balámovu radu zviedli Izraelitov, aby kvôli Fogorovi odpadli od Pána, za čo stihla Pánov ľud nákaza!",
        "17": "Preto teraz pobite všetkých chlapcov a pozabíjajte aj všetky ženy, ktoré už obcovali s mužom.",
        "18": "Ale všetky devy, ktoré ešte neobcovali s mužom, nechajte nažive pre seba!",
        "19": "Vy ostanete sedem dní von z tábora. Vy všetci, ktorí ste zabili človeka alebo ste sa dotkli zabitého, musíte sa na tretí a siedmy deň očisťovať; vy, aj vaši zajatci.",
        "20": "Aj všetko šatstvo, všetky kožené veci, všetko, čo je zhotovené z kozej srsti a všetky drevené nádoby musíte očistiť.\"",
        "21": "Kňaz Eleazar hovoril bojovníkom, ktorí sa zúčastnili na vojnovej výprave: \"Toto je zákonný predpis, ktorý dal Pán Mojžišovi:",
        "22": "Zlato, striebro, meď, železo, olovo a cín,",
        "23": "všetko, čo odoláva ohňu, musíte prečistiť v ohni: A bude to čisté; keď sa to očistí ešte aj očistnou vodou. Ostatné, čo neodolá ohňu, musíte očistiť vodou.",
        "24": "Potom na siedmy deň si vyperte šatstvo a budete čistí. Nato môžete prísť do tábora.\" -",
        "25": "Pán hovoril Mojžišovi:",
        "26": "\"Spočítaj s kňazom Eleazarom a s kniežatami ľudu všetko, čo sa nazbieralo ako korisť z ľudí a dobytka!",
        "27": "Korisť potom rozdeľ napoly medzi tých, čo sa zúčastnili na boji a tiahli do poľa a medzi celú pospolitosť.",
        "28": "Potom vyber od bojovníkov, čo tiahli do boja, dávku pre Pána: po jednom z päťsto ľudí, býkov, oslov a oviec.",
        "29": "Vezmi to z ich polovice a odovzdaj to kňazovi Eleazarovi ako pozdvihovanú obetu pre Pána.",
        "30": "Z polovice, ktorá patrí Izraelitom, oddeľ každého päťdesiateho človeka, býka, osla, ovcu, vôbec z dobytka, a daj to levitom, ktorí konajú službu pri Pánovom stánku.\"",
        "31": "A Mojžiš a kňaz Eleazar urobili tak, ako Mojžišovi nariadil Pán.",
        "32": "Koristi, čiže toho, čo ostalo a čoho sa vojsko zmocnilo, bolo šesťstosedemdesiatpäťtisíc oviec (a kôz),",
        "33": "sedemdesiatdvatisíc kusov hovädzieho dobytka",
        "34": "a šesťdesiatjedentisíc oslov;",
        "35": "ľudských duší zo žien, ktoré nepoznali obcovanie s mužom, bolo dovedna tridsaťdvatisíc.",
        "36": "Polovičná čiastka, ktorá pripadla tým, čo boli vo vojne, činila tristotridsaťsedemtisícpäťsto oviec",
        "37": "a dávka pre Pána z oviec bola šesťstosedemdesiatpäť kusov,",
        "38": "ďalej tridsaťšesťtisíc kusov hovädzieho dobytka a dávka z toho sedemdesiatdva kusov pre Pána,",
        "39": "k tomu tridsaťtisícpäťsto oslov a dávka z toho pre Pána šesťdesiatjeden kusov",
        "40": "a napokon šestnásťtisíc ľudí a dávka z toho pre Pána tridsaťdva duší.",
        "41": "Mojžiš to odovzdal kňazovi Eleazarovi ako dávku na pozdvihovanú obetu, ako Pán prikázal Mojžišovi.",
        "42": "V polovici, čo pripadla Izraelitom, ktorú Mojžiš oddelil od čiastky bojovníkov,",
        "43": "polovici, ktorá bola čiastkou pospolitosti, bolo tristotridsaťsedemtisícpäťsto oviec,",
        "44": "tridsaťšesťtisíc kusov hovädzieho dobytka,",
        "45": "tridsaťtisícpäťsto oslov",
        "46": "a šestnásťtisíc ľudí;",
        "47": "z tejto polovice, ktorá pripadla Izraelitom, vzal Mojžiš každé päťdesiate z ľudí i z dobytka a odovzdal to levitom, ktorí konali službu pri Pánovom stánku, ako prikázal Pán Mojžišovi. -",
        "48": "Tu predstúpili pred Mojžiša velitelia vojenských skupín, vodcovia tisícok a stotín",
        "49": "a povedali Mojžišovi: \"Tvoji služobníci vykonali sčítanie bojovníkov, ktorí sú pod naším velením, a nechýba z nás ani jeden muž.",
        "50": "Preto prinášame - aby sme sa zbavili viny pred Pánom - ako obetný dar pre Pána, čo každý z nás ukoristil zo zlatých okrás: náramnice, sponky, prstene, náušnice a náhrdelníky.\"",
        "51": "A Mojžiš i kňaz Eleazar prijali od nich zlato, všelijaké umelecky zhotovené predmety.",
        "52": "Všetkého zlata, ktoré priniesli velitelia tisícok a stotín ako pozdvihovanú obetu pre Pána, bolo šestnásťtisícsedemstopäťdesiat šeklov.",
        "53": "Ale aj jednoduchí bojovníci si doniesli korisť každý pre seba.",
        "54": "Mojžiš a kňaz Eleazar prevzali zlato od veliteľov tisícok a stotín a zaniesli ho do stánku zjavenia, aby pripamätúvalo Izraelitov u Pána."
    },
    "32": {
        "1": "Rubenovi a Gadovi synovia mali veľa, veľmi veľa dobytka. Keď videli, že kraje Jazera a kraje Galaádu sú vhodným miestom pre dobytok,",
        "2": "Gadovi a Rubenovi synovia prišli a povedali Mojžišovi, kňazovi Eleazarovi a kniežatám ľudu:",
        "3": "\"Atarot, Dibon, Nemra, Hesebon, Eleale, Saban, Nebo a Beon,",
        "4": "kraje, ktoré Pán dobyl pred izraelskou pospolitosťou, sú výhodné na chov dobytka a tvoji služobníci majú dobytok.\"",
        "5": "A dodal: \"Ak sme našli milosť v tvojich očiach, nech sa nám, tvojim služobníkom pridelí táto krajina ako dedičný majetok. Nežiadaj, aby sme prešli cez Jordán!\"",
        "6": "Mojžiš však odvrával Gadovým synom a Rubenovým synom: \"Vaši bratia majú teda tiahnuť do boja a vy si budete tu odpočívať?!",
        "7": "Prečo oslabujete odvahu Izraelitov prejsť do krajiny, ktorú im dáva Pán?",
        "8": "Takto to robili aj vaši otcovia, keď som poslal z Kadešbarny preskúmať zem!",
        "9": "Došli až do údolia Eskol, poprezerali krajinu, a potom podlomili odvahu Izraelitov tak, že nechceli ísť do krajiny, ktorú im dal Pán.",
        "10": "Vtedy sa Pán rozhneval a prisahal:",
        "11": "\"Mužovia, ktorí vyšli z Egypta, od dvadsiatich rokov nahor, neuvidia krajinu, ktorú som prísahou prisľúbil Abrahámovi, Izákovi a Jakubovi, lebo ma nepočúvali,",
        "12": "okrem Jefonovho syna, Kenezejca Kaleba a Nunovho syna Jozueho, lebo oni mi ostali poslušní.\"",
        "13": "Vtedy sa Pán rozhneval na Izrael a nechal ich blúdiť štyridsať rokov po púšti, kým nevyhynulo celé pokolenie, ktoré sa previnilo v Pánových očiach.",
        "14": "A teraz ste vy nastúpili na miesto svojich otcov, vy novokvet hriešnikov, aby ste ešte viac rozmnožili Pánov hnev na Izrael.",
        "15": "Ak sa od neho odvrátite, ponechá vás ešte dlhšie na púšti a vy budete príčinou záhuby všetkého tohoto ľudu.\" -",
        "16": "Tu oni pristúpili k nemu a povedali mu: \"Postavíme si iba stajne pre svoj dobytok a mestá pre svoje rodiny.",
        "17": "My však pôjdeme vystrojení do boja na čele Izraelitov, kým ich neuvedieme do ich bydlísk. Zatiaľ naše ženy a deti ostanú v opevnených mestách, aby boli isté pred obyvateľmi kraja.",
        "18": "Do svojich domovov sa nevrátime dovtedy, kým nedostane každý Izraelita svoj dedičný majetok.",
        "19": "Lebo my si nenárokujeme dedičný majetok s nimi za Jordánom, keď sme dostali svoj dedičný podiel z tejto strany Jordánu.\" -",
        "20": "Tu im Mojžiš povedal: \"Ak to naozaj urobíte, ak sa ozbrojíte a pôjdete pred Pánom do boja",
        "21": "a každý z vás prejde ozbrojený pred Pánom cez Jordán, kým spred seba nevyženie svojich nepriateľov,",
        "22": "a vrátite sa len potom, keď bude krajina s Pánovou mocou zaujatá, budete voľní voči Pánovi a voči Izraelu a tento kraj sa vám pridelí pred Pánom za dedičný majetok.",
        "23": "Ak sa však nezachováte tak, previníte sa proti Pánovi a vedzte, že váš hriech vás dochytí.",
        "24": "Stavajte teda mestá pre svoje rodiny a svoje stáda, ale splňte aj to; čo ste sľúbili!\"",
        "25": "Gadovci a Rubenovci odpovedali Mojžišovi: \"Tvoji sluhovia, pane, urobia, čo prikazuješ.",
        "26": "Naše deti, naše ženy, naše stáda a všetok náš dobytok ostane tu v galaádskych mestách,",
        "27": "tvoji sluhovia však pôjdu všetci vystrojení na boj pred Pánom, ako ty, pane, hovoríš.\"",
        "28": "Potom dal Mojžiš o nich príkaz kňazovi Eleazarovi, Nunovmu synovi Jozuemu i náčelníkom izraelských kmeňov.",
        "29": "Mojžiš im povedal: \"Ak Gadovi a Rubenovi synovia prekročia s vami Jordán - všetci prichystaní do boja -, aby bojovali pred Pánom, keď vám bude krajina podrobená, dajte im územie Galaád za dedičný majetok!",
        "30": "Ale ak nepôjdu s vami vychystaní na boj, potom nech sa osadia medzi vami v kanaánskej krajine!\"",
        "31": "Gadovi a Rubenovi synovia odpovedali: \"Urobíme, čo Pán prikázal tvojim služobníkom,",
        "32": "pôjdeme vyzbrojení pred Pánom do krajiny Kanaán, aby sme dostali dedičný majetok za Jordánom.\"",
        "33": "Mojžiš dal teda Gadovým synom, Rubenovým synom a polovici kmeňa Jozefovho syna Manassesa kráľovstvo amorejského kráľa Sehona a kráľovstvo bášanského kráľa Oga: územie s mestami a okolím, i mestá okolitej krajiny. -",
        "34": "Gadovi synovia potom postavili Dibon, Atarot, Araoer,",
        "35": "Etrot-Sofan, Jazer, Jegban,",
        "36": "Betnernru, Betaran, pevné mestá a stajne pre stáda.",
        "37": "Rubenovi synovia postavili Hesebon, Eleale, Karjatain,",
        "38": "Nabo, Balmeon - so zmenenými menami - a Sabamu. A mestám, ktoré postavili, dali mená. -",
        "39": "Tu synovia Manassesovho syna Machira tiahli do Galaádu, zaujali ho a vyhnali Amorejčanov, čo tam bývali.",
        "40": "Mojžiš pridelil Galaád Manassesovmu synovi Machirovi a on sa tam osadil.",
        "41": "Manassesov syn Jair tiež vytiahol do boja, zaujal ich stanové dediny a nazval ich Havot-Jair.",
        "42": "Podobne vytiahol aj Nobe a zaujal Kanat aj s jeho dedinami a pomenoval ho podľa svojho mena Nobe."
    },
    "33": {
        "1": "Toto sú zastávky Izraelitov po tom, čo v usporiadaných zástupoch pod vedením Mojžiša a Árona vyšli z egyptskej krajiny.",
        "2": "Mojžiš totižto na Pánov rozkaz zaznačil miesta, z ktorých sa po táborení pohýnali, a toto sú zastávky miest, odkiaľ tiahli ďalej:",
        "3": "Z Ramesesu sa pohli v pätnásty deň prvého mesiaca, v deň po pasche odišli Izraeliti pred očami všetkých Egypťanov pod Božou ochranou, a",
        "4": "kým Egypťania pochovávali všetkých prvorodených, ktorých Pán u nich usmrtil, lebo Pán vykonal aj nad ich bohmi odvetný súd.",
        "5": "Izraeliti sa pohli z Ramesesu a utáborili sa v Sokote.",
        "6": "Zo Sokotu tiahli ďalej a zastavili sa v Etame na okraji púšte.",
        "7": "Z Etarnu išli ďalej a obrátili sa iným smerom do Pihachirotu, ktorý je pred Belsefonom, a utáborili sa pred Magdalom.",
        "8": "Od Pihachirotu sa pohli ďalej a prešli stredom mora na púšť. Tri dni putovali púšťou Etam a zastavili sa v Máre.",
        "9": "Keď odišli z Máry, došli do Elimu. V Elime bolo dvanásť vodných prameňov a sedemdesiat paliem i utáborili sa tam.",
        "10": "Z Elimu potom tiahli ďalej a utáborili sa pri Červenom mori.",
        "11": "Od Červeného mora sa pobrali ďalej a zastali na púšti Sin.",
        "12": "Keď odišli z púšte Sin, táborili v Dafke,",
        "13": "Odíduc z Dafky, zastavili sa v Aluši.",
        "14": "Z Aluša šli ďalej a utáborili sa v Rafidim; tu ľud nemal vody na pitie.",
        "15": "Z Rafidim šli ďalej a utáborili sa na púšti Sinaj. -",
        "16": "Keď odtiahli z púšte Sinaj, ostali v Kibrot-Hatave.",
        "17": "Z Kibrot Hatavy tiahli ďalej a utáborili sa v Haserote.",
        "18": "Z Haserotu išli ďalej a zastavili sa v Retme.",
        "19": "Z Retmy tiahli ďalej a táborili v Remon-Fáresi.",
        "20": "Z Remon-Fáresu odišli a zastavili sa v Libne.",
        "21": "Z Libny tiahli a táborili v Rese.",
        "22": "Z Resy tiahli ďalej a utáborili sa v Kélate.",
        "23": "Z Kélaty sa pohli ďalej a táborili pri vrchu Sefer.",
        "24": "Keď sa pohli od vrchu Sefer, utáborili sa v Harade.",
        "25": "Z Harady sa pohli a utáborili sa v Makelote.",
        "26": "Keď odtiahli z Makelotu, táborili v Tahate.",
        "27": "Z Tahatu sa pohli a táborili v Tare.",
        "28": "Od Tary tiahli ďalej a utáborili sa v Metke.",
        "29": "Keď odišli z Metky, táborili v Hesmone.",
        "30": "Z Hesmonu sa pohli a táborili v Moserote.",
        "31": "Z Moserotu sa pohli a táborili v Bene-Jákane.",
        "32": "Keď odtiahli z Bene-Iakanu, táborili v Hor-Gadgade.",
        "33": "Od Hor-Gadgadu odišli a táborili v Jebate.",
        "34": "Z Jebaty odišli a utáborili sa v Abróne.",
        "35": "Z Abróny sa pohli a táborili v Asiongaberi. -",
        "36": "Keď odtiahli z Asiongaberu, táborili na púšti Sin, to jest v Kádeši.",
        "37": "Z Kádeša sa pohli ďalej a utáborili sa pri vrchu Hor, na hraniciach edomskej krajiny.",
        "38": "Na Boží rozkaz vyšiel kňaz Áron na vrch Hor a tam zomrel v štyridsiatom roku po odchode Izraelitov z Egypta, v prvý deň v piatom mesiaci.",
        "39": "Áron mal stodvadsaťtri rokov, keď zomrel na vrchu Hor.",
        "40": "Kanaánčan, kráľ Aradu, ktorý sídlil na juhu krajiny Kanaán, dopočul sa, že do krajiny prišli Izraeliti. -",
        "41": "Od vrchu Hor tiahli ďalej a táborili v Salmone.",
        "42": "Zo Salmony sa pohli a utáborili sa vo Funone.",
        "43": "Z Funonu šli ďalej a táborili v Obote.",
        "44": "Z Obotu sa pohli a utáborili sa v Jeabarime na moabských hraniciach.",
        "45": "Z Jeabarimu odtiahli a táborili v Dibongade.",
        "46": "Z Dibongadu pokračovali ďalej a táborili v Helmondeblataime.",
        "47": "Z Helmondeblataimu odišli a táborili v pohorí Abarim naproti Nebu.",
        "48": "Keď odtiahli z pohoria Abarim, utáborili sa na Moabských stepiach pri Jordáne naproti Jerichu.",
        "49": "Táborili od Betsimotu až k Abelsatimu na Moabských stepiach.",
        "50": "Pán hovoril Mojžišovi na Moabských stepiach pri Jordáne, naproti Jerichu:",
        "51": "\"Hovor Izraelitom a povedz im: Keď vtiahnete cez Jordán do krajiny Kanaán,",
        "52": "vyžeňte pred sebou všetkých jej obyvateľov, zničte obrazy ich modiel, pováľajte ich liate sochy a spustošte ich výšiny!",
        "53": "Potom zaujmite krajinu a bývajte v nej, lebo ja som vám dal krajinu do vlastníctva.",
        "54": "Krajinu si medzi sebou rozdelíte lósom na dedičný majetok podľa vašich kmeňov: tomu, ktorý je väčší počtom, dáte väčšiu dedičnú čiastku, tomu, čo je počtom menší, dáte menšiu čiastku. Ako komu lós padne, to mu bude patriť. Podľa vašich otcovských kmeňov sa rozdelí medzi vás dedi&#269;ný majetok.",
        "55": "Ale ak nevyženiete pred sebou obyvateľov krajiny, tak tí, ktorých ponecháte, budú tŕním vo vašich očiach a ostňami vo vašich bokoch a budú vás utláčať v krajine, v ktorej budete bývať.",
        "56": "A čo som si zaumienil urobiť im, urobím vám!\""
    },
    "34": {
        "1": "Pán hovoril Mojžišovi:",
        "2": "\"Toto prikáž Izraelitom: Keď prídete do krajiny Kanaán, toto bude vaše územie, ktoré vám pripadne za dedičný majetok: krajina Kanaán v celom svojom rozsahu.",
        "3": "Vaše hranice budú od púšte Sin popri Edomsku. Južná hranica sa začne na východe, na južnom konci Soľného mora,",
        "4": "potom vaša hranica pôjde južne od Škorpiónového návršia a prejde cez Senu, kým sa neskončí južne od Kadešbarny. Odtiaľ pôjde ďalej k Hasar-Adaru a dosiahne Asemonu.",
        "5": "Od Asemony hranica zahne k Egyptskému potoku a skončí pri Mori.",
        "6": "Západnou hranicou bude pre vás Veľké more - ono bude vašou západnou hranicou.",
        "7": "A toto bude pre vás severnou hranicou: od Veľkého mora pôjde vaša hraničná čiara až k vrchu Hor.",
        "8": "Od vrchu Hor pôjde hraničná čiara až na miesto, kade sa ide do Ematu, a hranica dosiahne až Sedad.",
        "9": "Potom hranica pôjde cez Sifron a dosiahne svoj konečný bod pri Hasar-Enan. To bude vaša severná hranica.",
        "10": "Ako východnú hranicu si určite čiaru od Hasar-Enanu ku Sefame.",
        "11": "Od Sefamy pôjde hranica dolu ku Reble východne od Ain. Potom zíde ešte nižšie a dotkne sa horského hrebeňa východne od Genezaretského jazera.",
        "12": "Potom hranica pôjde dolu k Jordánu a skončí sa pri Soľnom mori. Toto budú hranice vašej krajiny dookola.\"",
        "13": "Mojžiš nariadil Izraelitom: \"Toto je krajina, ktorú dostanete lósom do vlastníctva a ktorú Pán kázal prideliť deviatim a polovici kmeňa.",
        "14": "Lebo rodiny Rubenovho kmeňa a Gadovho kmeňa a polovica Manassesovho kmeňa svoj dedičný podiel už dostali.",
        "15": "Dva a pol kmeňa obsiahlo svoj dedičný podiel za Jordánom naproti Jerichu, na východ, oproti východu slnka.\" -",
        "16": "Pán hovoril Mojžišovi:",
        "17": "Toto sú mená mužov, ktorí vám rozdelia krajinu: kňaz Eleazar a Nunov syn Jozue,",
        "18": "ďalej priberiete na rozdelenie krajiny po jednom kniežati z každého kmeňa;",
        "19": "a mená tých mužov sú: Z Júdovho kmeňa Jefonov syn Kaleb;",
        "20": "zo Simeonovho kmeňa Amiudov syn Samuel;",
        "21": "z Benjamínovho kmeňa Chaselonov syn Elidad;",
        "22": "z Danovho kmeňa Jogliho syn Boki;",
        "23": "z Jozefových synov z kmeňa Manassesovho Efodov syn Haniel;",
        "24": "z kmeňa Efraimovho Seftanov syn Kamuel;",
        "25": "zo Zabulonovho kmeňa Farnachov syn Elisafan;",
        "26": "z Isacharovho kmeňa Ozanov syn knieža Faltiel;",
        "27": "z Aserovho kmeňa Salomiho syn Ahiud;",
        "28": "z Neftaliho kmeňa Amiudov syn Fedael.\"",
        "29": "To sú tí, ktorým Pán prikázal rozdeliť Izraelitom ich dedičný podiel v kanaánskej krajine."
    },
    "35": {
        "1": "Pán hovoril Mojžišovi na Moabských stepiach pri Jordáne naproti Jerichu:",
        "2": "\"Prikáž Izraelitom, aby dali zo svojho dedičného pozemku levitom na bývanie mestá a aby dali levitom aj pastviny okolo miest.",
        "3": "Mestá budú pre nich na bývanie a pastviny budú pre ich dobytok a stáda, pre všetky ich zvieratá.",
        "4": "Pastviny miest, ktoré dáte levitom, budú siahať od mestských hradieb zvonka tisíc lakťov dookola.",
        "5": "Von z mesta odmeriate na východnú stranu dvetisíc lakťov, takisto na stranu južnú, na západnú a na severnú stranu tak, že mesto bude uprostred; toto im bude patriť pri mestách ako pastviny.",
        "6": "Čo sa týka miest, ktoré dáte levitom, šesť z nich bude miestami útočišťa, ktoré určíte na to, aby tam mohol ujsť ten, kto niekoho zabil. Okrem toho im dáte ešte štyridsaťdva miest.",
        "7": "Úhrnný počet miest, ktoré dáte levitom, bude štyridsaťosem miest spolu s ich pastvinami.",
        "8": "A miest, ktoré dáte z izraelských pozemkov, bude od väčšieho (kmeňa) viac, od menšieho menej. Každý (kmeň) dá niekoľko zo svojich miest levitom podľa rozlohy svojho dedičného podielu, ktorý mu pripadne do vlastníctva.\" -",
        "9": "Pán hovoril Mojžišovi:",
        "10": "\"Hovor Izraelitom a povedz im: Keď prídete cez Jordán do krajiny Kanaán,",
        "11": "vyvoľte si príhodné mestá, ktoré budú pre vás mestami útočišťa. Tam utečie ten, kto zapríčinil smrť, kto neúmyselne zabil človeka.",
        "12": "Tieto mestá vám budú útočišťom pred pomstiteľom krvi, aby usmrtiteľ nebol usmrtený prv, ako sa dostaví pred súd pospolitosti.",
        "13": "Miest útočišťa, čo takto oddelíte, bude šesť.",
        "14": "Tri mestá určíte za Jordánom a tri mestá určíte v krajine Kanaán. Ony budú pre vás mestami útočišťa.",
        "15": "Ony budú útočišťom tak Izraelitom ako i cudzincom a prišelcom, aby ta mohol ujsť každý, kto by neúmyselne zabil človeka. -",
        "16": "Ak niekto udrie dakoho železným predmetom a on zomrie, je vrahom a vrah musí zomrieť.",
        "17": "Ak ho zasiahne kameňom, ktorý mal v ruke a ktorým možno zabiť, a on zomrie, je vrahom a vrah musí zomrieť.",
        "18": "Ak ho udrie dreveným predmetom, ktorý mal v ruke a ktorým možno zabiť, a on zomrie, je vrahom a vrah musí zomrieť.",
        "19": "Pomstiteľ krvi vraha zabije. Zabije ho, kto ho dostihne.",
        "20": "Ak niekto niekoho udrie z nenávisti alebo doň niečo úmyselne hodí a on zomrie,",
        "21": "alebo ak ho udrie z nepriateľstva päsťou tak, že zomrie, toho, kto ho udrel, treba potrestať smrťou, lebo je vrah. Pomstiteľ krvi ho zabije, keď ho dochytí.",
        "22": "Ak ho (smrteľne) udrie len náhodou a nie z nepriateľstva, alebo ak naň neúmyselne hodí nejaký predmet,",
        "23": "alebo ak naň zrúti - bez toho, žeby ho videl - nejaký kameň, ktorý môže zapríčiniť smrť, a on zomrie, hoci nebol proti nemu nepriateľsky naladený a nechcel mu urobiť zle,",
        "24": "nech pospolitosť rozhodne medzi usmrtiteľom a pomstiteľom podľa týchto ustanovení:",
        "25": "Pospolitosť vyslobodí usmrtiteľa z rúk pomstiteľa krvi. Pospolitosť ho zasa zavedie späť do mesta útočišťa, kde sa ukryl. Tam bude bývať až do smrti veľkňaza, ktorý bol pomazaný posvätným olejom.",
        "26": "Lež ak usmrtiteľ opustí obvod mesta útočišťa, do ktorého utiekol,",
        "27": "a keď ho pomstiteľ krvi dostihne mimo obvodu mesta útočišťa, a keď pomstiteľ usmrtiteľa zabije, nebude na ňom nijaká vina krvi.",
        "28": "Preto má každý ostať vo svojom meste útočišťa až do veľkňazovej smrti. Až po veľkňazovej smrti sa môže usmrtiteľ vrátiť na svoj pozemok, ktorý mu patrí ako dedičný majetok.",
        "29": "Tieto nariadenia sú pre vás záväzné z pokolenia na pokolenie vo všetkých vašich bydliskách. -",
        "30": "Ak niekto usmrtí človeka, tak vraha zabijú len na výpoveď svedkov. Výpoveď jedného svedka však nestačí, aby niekoho odsúdili na smrť.",
        "31": "Neprijímajte výkupné za život nijakého vraha, ktorý je zodpovedný za smrť, ale musí zomrieť.",
        "32": "Takisto neprijímajte výkupné od toho, kto sa utiahol do mesta útočišťa a chcel by sa vrátiť a bývať niekde v krajine ešte pred smrťou veľkňaza.",
        "33": "Nesmiete znesvätiť krajinu, v ktorej bývate. Lebo krv znesvätí krajinu a krajinu možno uzmieriť za krv, čo bola v nej vyliata, iba krvou toho, kto ju vylial.",
        "34": "Nepoškvrňujte teda krajinu, v ktorej bývate, veď v nej bývam ja! Lebo ja, Pán, bývam uprostred Izraelových synov!\""
    },
    "36": {
        "1": "Predstúpili rodoví náčelníci rodu synov Galaáda, syna Machira, Manassesovho syna z rodu Jozefových synov, predstúpili a predniesli Mojžišovi i kniežatám a náčelníkom kmeňov túto vec:",
        "2": "\"Pane, Pán ti prikázal žrebom rozdeliť Izraelitom krajinu na dedičné vlastníctvo a takisto ti, pane, Pán nariadil, aby si pridelil dedičný majetok nášho súkmeňovca Salfáda jeho dcéram.",
        "3": "Ak sa však vydajú za príslušníka iného izraelského kmeňa, náš majetok dedičnej otcovizne sa nám odníme a pripojí sa k dedičnému majetku kmeňa, za príslušníka ktorého by sa vydali. Takto sa naše dedičné vlastníctvo umenší.",
        "4": "A keď potom nastane pre Izraelitov jubilejný rok, ich dedičný majetok sa spojí s dedičným majetkom kmeňa, za príslušníka ktorého sa vydajú, a dedičné vlastníctvo nášho otcovského kmeňa bude ich dedičným vlastníctvom.\"",
        "5": "Tu Mojžiš na Pánov rozkaz nariadil Izraelitom: \"Kmeň Jozefových synov má pravdu.",
        "6": "Pán nariaďuje o Salfádových dcérach toto: Ak chcú, môžu sa vydať, ale musia sa vydať za príslušníka rodu ich otcovského kmeňa,",
        "7": "aby izraelské dedičné vlastníctvo neprešlo z jedného kmeňa na druhý, ale aby si všetci Izraeliti zachovali dedičný majetok svojho otcovského kmeňa.",
        "8": "Preto všetky devy, ktoré dostanú dedičný majetok v niektorom izraelskom kmeni, musia sa vydať za príslušníka rodu svojho otcovského kmeňa, aby si Izraeliti takto zachovali svoje otcovské dedičné vlastníctvo",
        "9": "a aby nijaký dedičný majetok neprešiel z jedného kmeňa na druhý, ale aby si všetky izraelské kmene podržali svoje dedičné vlastníctvo.\"",
        "10": "A Salfádove dcéry urobili, ako Pán prikázal Mojžišovi.",
        "11": "Salfádove dcéry Maála, Tersa, Hegla, Melcha i Noa sa vydali za synov svojho strýka.",
        "12": "Vydali sa teda za mužov z rodu synov Manassesa, Jozefovho syna, a tak ich dedičný majetok ostal pri čeľadi, ktorá patrila ku kmeňu ich otca.",
        "13": "To sú príkazy a ustanovenia, ktoré dal Pán Izraelitom prostredníctvom Mojžiša na Moabských stepiach pri Jordáne, naproti Jerichu."
    }
}