{
    "1": {
        "1": "Adam, Set, Enos,",
        "2": "Kainan, Malaleel, Jared,",
        "3": "Henoch, Matuzalem, Lamech,",
        "4": "Noe, Sem, Cham a Jafet.",
        "5": "Jafetovi synovia: Gomer, Magog, Madai, Javan, Tubal, Mosoch, Tiras.",
        "6": "Gomerovi synovia: Askenéz, Rifat a Togorma.",
        "7": "Javanovi synovia: Elisa a Taršiš, Kitim a Dodanim.",
        "8": "Chamovi synovia: Kuš, Mesraim, Fut a Kanaán.",
        "9": "Kušovi synovia: Saba, Hevila, Sabata, Regma a Sabatacha. Regmovi synovia: Saba a Dadan.",
        "10": "Od Kuša pochádza Nimród; on bol prvým silákom na zemi.",
        "11": "Od Mesraima pochádza Ludim, Anamim, Laábim a Neftuim,",
        "12": "Fetrusim, Chašluim - odkiaľ vyšli Filištínci - a Kaftorim.",
        "13": "Od Kanaána pochádza Sidon, jeho prvorodený, Het,",
        "14": "Jebus, Amor, Gergez,",
        "15": "Hev, Arak, Sin.",
        "16": "Arad, Samar a Hamat.",
        "17": "Semovi synovia: Elam, Asýr, Arfaxad, Lud, Aram, Chus, Hul, Geter a Mosoch.",
        "18": "Od Arfaxada pochádza Sale a od Saleho pochádza Heber.",
        "19": "Heberovi sa narodili dvaja synovia; meno jedného bolo Faleg, lebo za jeho dní bola rozdelená zem. Meno jeho brata bolo Jektan.",
        "20": "Od Jektana pochádza Elmodad, Salef, Asarmot, Jare,",
        "21": "Adoram, Huzal, Dekla,",
        "22": "Hebal, Abimael, Saba,",
        "23": "Ofir Hevila a Jobab. Títo všetci sú Jektanovi synovia.",
        "24": "Sem, Arfaxad, Sale,",
        "25": "Heber, Faleg, Ragau,",
        "26": "Sarug, Nachor, Táre,",
        "27": "Abram, čiže Abrahám.",
        "28": "Abrahámovi synovia: Izák a Izmael.",
        "29": "Toto sú ich rody: Izmaelov prvorodený Nabajot, Kedar, Adbél, Mabsam,",
        "30": "Masma, Duma, Masa, Hadad, Tema,",
        "31": "Jetur, Nafis, Kedma. To sú Izmaelovi synovia.",
        "32": "Synovia Ketury, vedľajšej Abrahámovej ženy, ktorých porodila: Zamran, Jeksan, Madan, Madián, Jesbok a Sue. Jeksanovi synovia: Saba a Dadan. (Dadanovi synovia: Asýrčania, Latusiti a Laomania.)",
        "33": "Madiánovi synovia: Efa, Efer, Henoch, Abida a Eldaa. Títo všetci sú synovia Ketury.",
        "34": "Od Abraháma pochádza Izák. Izákovi synovia: Ezau a Izrael.",
        "35": "Ezauovi synovia: Elifaz Rahuel Jehus Ihelom a Kore.",
        "36": "Elifazovi synovia: Teman, Omar, Sefi, Gatan, Kenéz, Tamna a Amalek.",
        "37": "Rahuelovi synovia: Nahat, Zara, Sama a Meza.",
        "38": "Seirovi synovia: Lotan, Sobal, Sebeon, Ana, Dison, Eser a Disan.",
        "39": "Lotanovi synovia: Hori a Homam. Lotanova sestra bola Tamna.",
        "40": "Sobalovi synovia: Alian, Manahat, Ebal, Sefi a Onam. Sebeonovi synovia: Aja a Ana.",
        "41": "Anovi synovia: Dison. Disonovi synovia: Hamram, Eseban, Jetran a Charan.",
        "42": "Eserovi synovia: Balán, Zavan a Jakan. Disanovi synovia: Chus a Aran.",
        "43": "Králi, ktorí kraľovali v Edomsku skôr, ako nad Izraelitmi panoval kráľ: Beorov syn Bale; meno jeho mesta bolo Denaba.",
        "44": "Keď Bale zomrel, stal sa namiesto neho kráľom Jobab, Zareho syn z Bosry.",
        "45": "Keď Jobab zomrel, stal sa namiesto neho kráľom Husam z Temanskej krajiny.",
        "46": "Keď Husam zomrel, stal sa namiesto neho kráľom Badadov syn Adad, ktorý porazil Madiáncov v Moabsku. Meno jeho mesta bolo Avit.",
        "47": "Keď Adad zomrel, stal sa namiesto neho kráľom Semla z Masreky.",
        "48": "Keď Semla zomrel, stal sa namiesto neho kráľom Šaul z Rohobotu pri Rieke.",
        "49": "Keď Šaul zomrel, stal sa namiesto neho kráľom Achoborov syn Balanan.",
        "50": "Keď zomrel Balanan, stal sa namiesto neho kráľom Adad; meno jeho mesta bolo Fau, meno jeho manželky Métabel, dcéra Matredy, Mezaábovej dcéry.",
        "51": "Keď Adad zomrel, boli v Edomsku vodcovia: vodca Tamna, vodca Alva, vodca Jetet,",
        "52": "vodca Ólibama, vodca Ela, vodca Finon,",
        "53": "vodca Kenéz, vodca Teman, vodca Mabsar,",
        "54": "vodca Magdiel vodca Hiram. To boli edomskí vodcovia."
    },
    "2": {
        "1": "Toto boli Izraelovi synovia: Ruben, Simeon, Lévi, Júda, Isachar, Zabulon,",
        "2": "Dan, Jozef, Benjamín, Neftali, Gad a Aser. -",
        "3": "Júdovi synovia: Her, Onan a Sela. Títo traja sa mu narodili z dcéry Sueho, Kanaánčanky. Júdov prvorodený Her bol zlý v Pánových očiach, preto ho usmrtil.",
        "4": "Tamar však, Júdova nevesta, porodila mu Fáresa a Zaru. Všetkých Júdových synov bolo päť.",
        "5": "Fáresovi synovia: Hesron a Hamul.",
        "6": "Zarovi synovia: Zamri, Etan, Eman, Chalchal a Dara, spolu päť.",
        "7": "Charmiovi synovia: Achar, ktorý zarmútil Izrael, lebo sa previnil na prekliatych veciach.",
        "8": "Etanovi synovia: Azariáš.",
        "9": "Hesronovi synovia, ktorí sa mu narodili: Jerameel, Rám a Kalebovci.",
        "10": "Od Ráma však pochádza Aminadab, od Aminadaba pochádza Naáson, knieža Júdových synov.",
        "11": "Od Naásona pochádza Salma, od Salmu pochádza Bóz,",
        "12": "od Bóza pochádza Obed, od Obeda pochádza Izai.",
        "13": "Od Izaiho pochádza jeho prvorodený Eliab, druhý Abinadab, tretí Sima,",
        "14": "štvrtý Natanael, piaty Radaj,",
        "15": "šiesty Asom a siedmy Dávid.",
        "16": "Ich sestry boli: Sarvia a Abigail Synovia Sarvie: Abisai, Joab a Asael, traja.",
        "17": "Abigail porodila Amasu. Amasov otec bol Izmaelovec Jeter.",
        "18": "Hesronov syn Kaleb si vzal za manželku Azubu z Jeriotu a toto sú jej synovia: Jaser, Sobab a Ardon.",
        "19": "Keď Azuba zomrela, vzal si Kaleb Efratu, ktorá mu porodila Hura.",
        "20": "Od Hura pochádza Uri a od Uriho pochádza Bezeleel.",
        "21": "Potom Hesron vošiel k dcére Galaádovho otca Machira a vzal si ju, keď mal šesťdesiat rokov. Ona mu porodila Seguba.",
        "22": "Od Seguba pochádza Jair, ktorý mal dvadsaťtri miest v krajine Galaád.",
        "23": "Gesur a Aram zobrali od nich Jairove dediny aj Kanat s príslušnými osadami, šesťdesiat miest. Toto všetko sú synovia Galaádovho otca Machira.",
        "24": "Po Hesronovej smrti vošiel Kaleb k Efrate, manželke svojho otca Hesrona, a ona mu porodila Ashura, otca Tekuu.",
        "25": "Synovia Jerameela, Hesronovho prvorodeného, boli: prvorodený Rám, ďalej Buna, Aram, Asom a Achiáš.",
        "26": "Jerameel mal aj druhú manželku, menom Ataru; tá bola Onamovou matkou.",
        "27": "Synovia Ráma, Jerameelovho prvorodeného, boli: Mós, Jamin a Achar.",
        "28": "Onamovi synovia boli Semei a Jada. Semeiho synovia: Nadab a Abisur.",
        "29": "Meno Abisurovej manželky bolo Abihail; ona mu porodila Ahobana a Molida.",
        "30": "Nadabovi synovia: Saled a Apaim. Saled zomrel bez dietok.",
        "31": "Apaimovi synovia: Jesi. Jesiho synovia: Sesan. Sesanovi synovia: Oholai.",
        "32": "Synovia Jadu, Semeiho brata: Jeter a Jonatán. Jeter zomrel bez dietok.",
        "33": "Jonatánovi synovia: Falet a Ziza. To boli synovia Jerameela.",
        "34": "Sesan nemal synov, iba dcéry. Sesan však mal egyptského sluhu, menom Jeraa.",
        "35": "I dal Sesan svoju dcéru za manželku svojmu sluhovi Jeraovi a ona mu porodila Eteja.",
        "36": "Od Eteja pochádza Nátan, od Nátana pochádza Zabad.",
        "37": "Od Zabada pochádza Oflal, Oflal splodil Obeda.",
        "38": "Od Obeda pochádza Jehu, od Jehua pochádza Azariáš,",
        "39": "od Azariáša pochádza Heles, od Helesa pochádza Elasa,",
        "40": "od Elasu pochádza Sisamoi, od Sisamoiho pochádza Selum,",
        "41": "od Seluma pochádza Ikamiáš, od Ikamiáša pochádza Elisama.",
        "42": "Synovia Kaleba, Jerameelovho brata: jeho prvorodený Mesa je otcom Zifu; a jeho syn Maresa otcom Hebrona.",
        "43": "Hebronovi synovia: Kore, Tafua, Rekem a Sama.",
        "44": "Od Samu pochádza Raham, otec Jerkaama, a od Rekema pochádza Samai.",
        "45": "Samaiho syn bol Maon a Maon bol otec Betsura.",
        "46": "Kalebova vedľajšia žena Efa porodila Harana, Mosu a Gezeza. Od Harana pochádza Gezez.",
        "47": "Jahadaiho synovia: Regom, Joatan, Gesan, Falet, Efa a Sáf.",
        "48": "Kalebova vedľajšia žena Maácha porodila Sabera a Taranu.",
        "49": "Od Sáfa, otca Madmeny, pochádza Sue, otec Machbeny a otec Gabay. Kalebova dcéra bola Achsa.",
        "50": "To boli Kalebovi synovia. Synovia Hura, Efratinho prvorodeného: Sobal, otec Karjatiarima,",
        "51": "Salma, otec Betlehema, Harif, otec Betgadéra.",
        "52": "Sobal, otec Karjatiarima, mal synov: Haroeho a polovicu Menuchoťanov.",
        "53": "Rody Karjatiarima: Jetrejci, Afutejci, Sematejci a Maserejci. Od týchto pochádzajú Saraania a Estaolci.",
        "54": "Salmovi synovia: Betlehem, Netofania, Atarot-Bet-Joab, polovica Menuchoranov a Sarania.",
        "55": "Rody pisárov bývajúcich v Jábese: Tiratijci, Simatijci a Suchatijci. To sú Kinejci, ktorí pochádzajú od Chamata, otca Rechabovho domu."
    },
    "3": {
        "1": "Dávidovi synovia, ktorí sa mu narodili v Hebrone, boli títo: prvorodený Amnon od Jezraelčianky Achinoam, druhý Daniel od Karmelčianky Abigail,",
        "2": "tretí Absolón, syn Maáchy, dcéry gesurského kráľa Tolmailho, štvrtý Adoniáš, syn Agity,",
        "3": "piaty Safatiáš od Abital, šiesty Jetraham od jeho ženy Egly.",
        "4": "Šiesti sa mu narodili v Hebrone; tam kraľoval sedem rokov a šesť mesiacov. Tridsaťtri rokov však kraľoval v Jeruzaleme.",
        "5": "V Jeruzaleme sa mu narodili títo: Simaa, Sobab, Nátan a Šalamún, štyria od Amielovej dcéry Betsaby,",
        "6": "potom Jebaár, Elisama,",
        "7": "Elifalet, Noge, Nefeg, Jafia,",
        "8": "Elisama, Eliada a Elifelet, deviati.",
        "9": "To všetko sú Dávidovi synovia okrem synov od vedľajších žien: Ich sestra bola Tamar.",
        "10": "Šalamúnov syn bol Roboam, jeho syn bol Abiáš, jeho syn Asa, jeho syn Jozafat,",
        "11": "jeho syn Joram, jeho syn Ochoziáš, jeho syn Joas,",
        "12": "jeho syn Amasiáš, jeho syn Azariáš, jeho syn Joatam,",
        "13": "jeho syn Achaz, jeho syn Ezechiáš, jeho syn Manasses,",
        "14": "jeho syn Amon, jeho syn Joziáš.",
        "15": "Joziášovi synovia: Prvorodený Johanan, druhý Joakim, tretí Sedekiáš, štvrtý Selum.",
        "16": "Joakimov syn bol Jechoniáš, jeho syn Sedekiáš.",
        "17": "Synovia zajatého Jechoniáša: Salatiel,",
        "18": "Melchiram, Fadaiáš, Seneser, Jekemiáš, Sama a Nadabiáš.",
        "19": "Fadaiášovi synovia: Zorobábel a Semei. Zorobábelovi synovia: Mosolam, Hananiáš a ich sestra Salomita,",
        "20": "potom Hasaban, Ohola, Barachiáš, Hasadiáš, Josabhesed, piati.",
        "21": "Hananiášov syn bol Faltiáš, jeho syn bol Jeseiáš, jeho syn Rafaiáš, jeho syn Arnan, jeho syn Obdiáš, jeho syn Secheniáš.",
        "22": "Secheniášovi synovia: Semeiáš. Semeiášovi synovia: Hatus, Jegaál, Baria, Naáriáš a Safat, šiesti.",
        "23": "Naáriášovi synovia: Elioenaj, Ezechiáš a Ezrikam, traja.",
        "24": "Elioenajovi synovia: Oduliáš, Eliasub, Feleiáš, Akub, Johanan, Dalaiáš a Anani, siedmi."
    },
    "4": {
        "1": "Júdovi synovia: Fáres, Hesron, Charmi, Hur a Sobal.",
        "2": "Od Sobalovho syna Raiáša pochádza Jahat, od Jahata pochádza Ahumaj a Lád. To sú rody Saraánov.",
        "3": "A toto sú synovia …, Etamovho otca: Jezrahel, Jesema a Jedebos. Meno ich sestry bolo Asalelfuni.",
        "4": "Fanuel bol otec Gedora a Ezer otec Hosu. To sú synovia Efratinho prvorodeného Hura, Betlehemovho otca.",
        "5": "Ashur, otec Tekuu, mal dve manželky, Halau a Naáru.",
        "6": "Naára mu porodila Ózama, Hefera, Temanovcov a Ahastarovcov. To sú synovia Naáry.",
        "7": "Synovia Halay: Seret, Isaár a Etnan.",
        "8": "Od Kosa pochádza Anob, Soboba a rody Arumovho syna Aharehela.",
        "9": "Jábes však bol váženejší ako jeho bratia. Jeho matka mu dala meno Jábes, hovoriac: „V bolesti som ho porodila.“",
        "10": "Jábes vzýval Izraelovho Boha: „Ak ma naozaj požehnáš a rozšíriš moje hranice, ak tvoja ruka bude so mnou a urobíš, aby ma neubíjalo nešťastie …!“ A Boh splnil, čo si žiadal.",
        "11": "Od Sueho brata Kaleba pochádza Mahir, otec Estona.",
        "12": "Od Estona pochádza Betrafa, Fese a Tehina, otec mesta Naás. Toto sú mužovia z Rechy.",
        "13": "Kenézovi synovia: Otoniel a Saraiáš. Otonielovi synovia: Hatat a Maonati.",
        "14": "Od Maonatiho pochádza Ofra, od Saraiáša pochádza Joab, otec Údolia remeselníkov, lebo boli remeselníci.",
        "15": "Synovia Jefonovho syna Kaleba: Hir, Ela a Naham. Elovi synovia: … a Kenéz.",
        "16": "Jaleleelovi synovia: Zif, Zifa, Tiria a Asrael.",
        "17": "Ezrovi synovia: Jeter, Mered, Efer a Jalon … a počala Mariamu, Samaiho a Jesbu, otca Estama.",
        "18": "A jeho júdska žena porodila Jareda, otca Gedora a Hebera, otca Sochoa a Ikutiela, otca Zanoeho. To sú synovia faraónovej dcéry Betie, ktorú si vzal Mered.",
        "19": "Synovia júdskej manželky, sestry Keilovho otca Nahama: Garmovci, Estamovci a Maáchovci.",
        "20": "Simonovi synovia: Amnon, Rina, Ben-Hanan a Tilon. Jesiho synovia: Zohet a Benzohet.",
        "21": "Synovia Júdovho syna Selu: Lechov otec Her, Maresov otec Laáda a rody domu výrobcov plátna v Bet-Asbe,",
        "22": "potom Jokim, mužovia z Kozeby, Joas a Saraf, ktorí boli pánmi v Moabsku a vrátili sa do Lahemu. To sú dávne veci.",
        "23": "To sú hrnčiari, obyvatelia Netaimu a Gedery. Bývali u kráľa v jeho dielňach.",
        "24": "Simeonovi synovia: Namuel, Jamin, Jarib, Zara, Šaul:",
        "25": "jeho syn Selum, jeho syn Mapsam, jeho syn Masma.",
        "26": "Synovia Masmu: jeho syn Hamuel, jeho syn Zachur, jeho syn Semei.",
        "27": "Semei mal šestnásť synov a šesť dcér: Ale jeho bratia nemali mnoho synov, takže celý ich rod nedosiahol počet Júdovcov.",
        "28": "Bývali v Bersabe, v Molade, v Hasarsuhale,",
        "29": "v Bale, v Asome, v Tolade,",
        "30": "v Batueli, v Horme, v Sikelegu,",
        "31": "v Betmarchabote, v Hasarsusime, v Betberaji a v Saárime. To boli ich mestá až do kráľa Dávida",
        "32": "a ich dediny: Etam a Aen, Remon a Tochen a Asan, päť miest,",
        "33": "a všetky dediny, ktoré boli okolo týchto miest až po Bálu. To je ich bydlisko. A ich menoslov:",
        "34": "Mosobab, Jemlech, Josa, syn Amasiáša,",
        "35": "Joel, Jehu, syn Josabiáša, syna Asielovho syna Saraiáša;",
        "36": "Eljoenaj, Jakoba, Isuhaiáš, Asaiáš, Adiel, Ismiel, Banaiáš",
        "37": "a Ziza, syn Sefeiho, syna Alona, syna Idaiáša, syna Semriho, syna Samaiáša.",
        "38": "To sú tí, ktorí prišli podľa mien, kniežat a rodov a domy ich otcov sa veľmi rozšírili.",
        "39": "Išli až ta, kadiaľ sa ide do Gadoru, až po východnú časť údolia hľadať pastvy pre svoje stáda.",
        "40": "Našli tučnú a dobrú pastvu a krajina bola rozsiahla, pokojná a bezpečná, lebo predtým tam bývali ľudia z Chamovcov.",
        "41": "Títo, zapísaní podľa mien, prišli za čias júdskeho kráľa Ezechiáša, rozbili ich stany aj Meunejcov, ktorých tam našli, vyničili ich až po dnešný deň a osadili sa namiesto nich, lebo tam boli pastviny pre ich stáda.",
        "42": "Niektorí z nich, zo Simeonových synov, išli k vrchu Seir, päťsto mužov na čele s Jesiho synmi Faltiášom, Naáriášom, Rafaiášom a Ozielom,",
        "43": "pobili zvyšky Amalekitov, ktorí sa zachránili, a bývajú tam až po dnešný deň."
    },
    "5": {
        "1": "Synovia Rubena, Izraelovho prvorodeného - lebo on bol prvorodený, ale keď poškvrnil lôžko svojho otca, dostalo sa prvorodenské právo synom Izraelovho syna Jozefa; no nepočítal sa za prvorodeného,",
        "2": "lebo Júda ostal najmocnejší medzi svojimi bratmi a z neho pochádzajú kniežatá. Jozef mal iba prvorodenské práva.",
        "3": "Synovia Rubena, Izraelovho prvorodeného, (sú teda): Enoch, Falu, Esron a Karmi ...",
        "4": "Joelovi synovia: jeho syn Samaiáš, jeho syn Gog, jeho syn Semei,",
        "5": "jeho syn Micha, jeho syn Reiáš, jeho syn Bál,",
        "6": "jeho syn Béra, ktorého odviedol do zajatia asýrsky kráľ Telgatfalnasar; on bol kniežaťom Rubenovcov.",
        "7": "A jeho bratia podľa rodín, keď ich počítali podľa rodov: hlava Jehiel a Zachariáš.",
        "8": "Bál, syn Azazu, syna Joelovho syna Samu, býval v Aroeri až po Nebo a Bálmeon.",
        "9": "Na východ býval až ako sa vchádza na púšť od rieky Eufrat, lebo mali množstvo dobytka v galaádskej krajine.",
        "10": "Za Šaulových čias viedli vojnu s Agarejcami; tí padli ich rukou, oni sa však usadili v ich stanoch po celej východnej strane až po Galaád. -",
        "11": "Gadovi synovia bývali naproti nim v krajine Bášan až po Selchu:",
        "12": "Joel predstavený, Safan druhý, ďalej Janai a Safat v Bášane.",
        "13": "Ich bratia podľa otcovských domov boli: Michael, Mosolam, Sebe, Jorai, Jachan, Zie a Heber, siedmi.",
        "14": "To sú synovia Abihaila syna Huriho, syna Jaru, syna Galaáda, syna Michaela, syna Jesesiho, syna Jeda, syna Buza.",
        "15": "Achi, syn Guniho syna Abdiela, bol hlavou ich otcovského domu.",
        "16": "Bývali v Galaáde, v Bášane a k nemu priliehajúcich osadách a na všetkých pastvinách Saronu až po ich končiny.",
        "17": "Týchto všetkých spočítali za čias júdskeho kráľa Joatama a za čias izraelského kráľa Jeroboama.",
        "18": "Synovia Rubena, Gada a polovica Manassesovho kmeňa, siláci, mužovia, ktorí nosia štít a meč, napínajú kušu, sú vycvičení v boji, štyridsaťštyritisícsedemstošesťdesiat takých, čo tiahnu do boja,",
        "19": "viedli vojnu proti Agarejcom, Iturejcom, Nafisovi a Nodabovi.",
        "20": "Dostalo sa im pomoci proti nim. Dostali do ruky Agarejcov a všetkých, čo boli s nimi, lebo volali k Bohu v boji a dal sa im uprosiť, pretože dúfali v neho.",
        "21": "A zajali ich stáda: ich ťavy, päťdesiattisíc, ovce, dvestopäťdesiattisíc, osly, dvetisíc, a ľudských duší stotisíc,",
        "22": "lebo padlo množstvo prebodnutých; veď ten boj bol od Boha. Potom sa usadili na ich mieste až do zajatia. -",
        "23": "Synovia polovice Manassesovho kmeňa bývali v kraji od Bášanu až po Bál-Hermon, Sanir a vrch Hermon. Bolo ich veľa.",
        "24": "A toto boli hlavy ich rodín: Efer, Jesi, Eliel, Ezriel, Jeremiáš, Odoiáš a Jediel, vojvodcovia, chýrni mužovia, hlavy rodín.",
        "25": "Ale spreneverili sa Bohu svojich otcov a chodili smilne za bohmi krajiny, ktorých Boh vyhubil pred nimi.",
        "26": "Preto Boh Izraela povzbudil ducha asýrskeho kráľa Fúla - ducha asýrskeho kráľa Telgatfalnasara - a on odviedol Rubenovcov, Gadovcov a polovicu Manassesovho kmeňa do zajatia do Lahely, do Habora, do Ary a k rieke Gozan až po dnešný deň. -",
        "27": "Léviho synovia: Gerson, Kaát a Merari.",
        "28": "Kaátovi synovia: Amram, Isaár, Hebron a Oziel.",
        "29": "Amramovi synovia: Áron, Mojžiš a Mária. Áronovi synovia: Nadab a Abiu, Eleazar a Itamar.",
        "30": "Od Eleazara pochádza Finés, od Finésa pochádza Abisue,",
        "31": "od Abisua pochádza Boki, od Bokiho pochádza Ozi,",
        "32": "od Oziho pochádza Zaraiáš, od Zaraiáša pochádza Merajot,",
        "33": "od Merajota pochádza Amariáš, od Amariáša pochádza Achitob,",
        "34": "od Achitoba pochádza Sadok, od Sadoka pochádza Achimás,",
        "35": "od Achimása pochádza Azariáš, od Azariáša pochádza Johanan,",
        "36": "od Johanana pochádza Azariáš, on konal kňazský úrad v dome, ktorý postavil Šalamún v Jeruzaleme.",
        "37": "Od Azariáša pochádza Amariáš, od Amariáša pochádza Achitob,",
        "38": "od Achitoba pochádza Sadok, od Sadoka pochádza Selum,",
        "39": "od Seluma pochádza Helkiáš, od Helkiáša pochádza Azariáš,",
        "40": "od Azariáša pochádza Saraiáš, od Saraiáša pochádza Josedek;",
        "41": "Josedek však odišiel, keď Pán prostredníctvom Nabuchodonozora odviedol Júdu a Jeruzalem do zajatia."
    },
    "6": {
        "1": "Léviho synovia: Gerson, Kaát a Merari.",
        "2": "Toto sú mená Gersonových synov: Lobni a Semei.",
        "3": "Kaátovi synovia: Amram, Isaár, Hebron a Oziel.",
        "4": "Merariho synovia: Moholi a Musi. A toto sú Léviho rody podľa rodín:",
        "5": "Od Gersona jeho syn Lobni, jeho syn Jahat, jeho syn Zama,",
        "6": "jeho syn Joah; jeho syn Ado, jeho syn Zara, jeho syn Jetrai.",
        "7": "Kaátovi synovia: jeho syn Aminadab, jeho syn Kore, jeho syn Asir,",
        "8": "jeho syn Elkana, jeho syn Abiasaf, jeho syn Asir,",
        "9": "jeho syn Tahat, jeho syn Uriel, jeho syn Oziáš, jeho syn Šaul.",
        "10": "Elkanovi synovia: Amasai, Achimot",
        "11": "a Elkana. Elka-Enovi synovia: jeho syn Sofai, jeho syn Nahat,",
        "12": "jeho syn Eliab, jeho syn Jeroham, jeho syn Elkana ...",
        "13": "Samuelovi synovia: ..., prvorodený, a druhý Abiáš.",
        "14": "Merariho synovia: Moholi, jeho syn Lobni, jeho syn Semei, jeho syn Oza,",
        "15": "jeho syn Samaa, jeho syn Hagiáš, jeho syn Asaiáš.",
        "16": "A toto sú tí, ktorých Dávid ustanovil na spev v Pánovom dome odvtedy, keď sa archa dostala na pokoj.",
        "17": "Konali službu spevu pred stanom zhromaždenia, kým Šalamún nepostavil v Jeruzaleme Pánov dom. Svoju službu zastávali podľa svojich ustanovení.",
        "18": "Službu konali títo a ich synovia: Z Kaátových synov: spevák Heman, syn Joela, syna Samuela,",
        "19": "syna Elkanu, syna Jerohama, syna Eliela, syna Tohuho,",
        "20": "syna Sufa, syna Elkanu, syna Mahata, syna Amasaiho,",
        "21": "syna Elkanu, syna Johela, syna Azariáša, syna Sofoniáša,",
        "22": "syna Tahata, syna Asira, syna Abiasafa, syna Koreho,",
        "23": "syna Isaára, syna Kaáta, syna Léviho, syna Izraela.",
        "24": "A jeho brat Asaf, ktorý mu stál po pravici; Asaf, syn Barachiáša, syna Samau,",
        "25": "syna Michaela, syna Basaiáša, syna Melchiáša,",
        "26": "syna Atanaiho, syna Zaru, syna Adaiho,",
        "27": "syna Etana, syna Zamu, syna Semeia,",
        "28": "syna Jeta, syna Gersona, syna Léviho.",
        "29": "Merariho synovia, ich bratia, po ľavej strane: Etan, syn Kusiho, syna Abdiho, syna Malocha,",
        "30": "syna Hasabiáša, syna Amasiáša, syna Helkiáša,",
        "31": "syna Amasaiho, syna Boniho, syna Somera,",
        "32": "syna Moholiho, syna Musiho, syna Merariho, syna Léviho.",
        "33": "Ich bratia leviti boli ustanovení na rozličnú službu v stánku Pánovho domu:",
        "34": "Áron a jeho synovia pálili na oltári zápalných obiet a na kadidlovom oltári, konali rozličné služby vo veľsvätyni a mali uzmierovať za Izrael podľa všetkého toho, čo prikázal Pánov služobník Mojžiš.",
        "35": "A toto sú Áronovi synovia: jeho syn Eleazar, jeho syn Finés, jeho syn Abisue,",
        "36": "jeho syn Boki, jeho syn Ozi, jeho syn Zarahiáš,",
        "37": "jeho syn Merajot, jeho syn Amariáš, jeho syn Achitob,",
        "38": "jeho syn Sadok, jeho syn Achimás.",
        "39": "A toto sú ich sídla, totiž Áronových synov rodu Kaátovcov, podľa ich okresov a obvodov, ako im pripadli žrebom:",
        "40": "V júdskej krajine im dali Hebron s okolitými pastvinami,",
        "41": "ale pole, mestá a jeho dvory dali Jefonovmu synovi Kalebovi.",
        "42": "Áronovým synom dali útočištné mesto Hebro, ďalej Lobnu a jej pastviny, Jeter a Estemo s jeho pastvinami,",
        "43": "Helon a jeho pastviny, Dabir a jeho pastviny,",
        "44": "Asan a jeho pastviny, Betsemes a jeho pastviriy.",
        "45": "Z Benjamínovho kmeňa Gebu a jej pastviny, Almat a jeho pastviny, Anatot a jeho pastviny: všetkých ich miest bolo trinásť podľa ich rodov.",
        "46": "A Kaátovým synom, ktorí ešte ostali z rodov kmeňa, (určili) z polovice Manassesovho kmeňa žrebom desať miest.",
        "47": "Gersonovým synom podľa ich rodov z Isacharovho kmeňa, z Aserovho kmeňa, z Neftaliho kmeňa a z Manassesovho kmeňa v Bášane trinásť miest.",
        "48": "Merariho synom podľa ich rodov z Rubenovho kmeňa, z Gadovho kmeňa, zo Zabulonovho kmeňa žrebom dvanásť miest.",
        "49": "Synovia Izraela dali levitom mestá a ich pastviny.",
        "50": "Určili (im) žrebom z kmeňa Júdových synov, z kmeňa Simeonových synov a z kmeňa Benjamínových synov tie mestá, ktoré vypočítali podľa mena.",
        "51": "Podielové mestá tých, čo patrili k rodom Kaátových synov, boli z Efraimovho kmeňa.",
        "52": "Dali im útočištné mesto Sichem a jeho pastviny na Efraimských vrchoch, potom Gazer a jeho pastviny,",
        "53": "Jekmaám a jeho pastviny, Bethoron a jeho pastviny,",
        "54": "Helon a jeho pastviny, Getremon a jeho pastviny.",
        "55": "A z polovice Manassesovho kmeňa Aner a jeho pastviny a Balám a jeho pastviny ostatným rodom Kaátových synov.",
        "56": "Gersonovým synom (dali) z rodov polovice Manassesovho kmeňa Golan v Bášane a jeho pastviny, Aštarot a jeho pastviny,",
        "57": "z Isacharovho kmeňa Kedeš a jeho pastviny, Daberet a jeho pastviny,",
        "58": "Ramot a jeho pastviny, Anem a jeho pastviny,",
        "59": "z Aserovho kmeňa Masal a jeho pastviny, Abdon a jeho pastviny,",
        "60": "Hukak a jeho pastviny a Rohob a jeho pastviny,",
        "61": "z Neftaliho kmeňa Kedeš v Galilei a jeho pastviny, Hamon a jeho pastviny a Karjataim a jeho pastviny.",
        "62": "Ostatným Merariho synom zo Zabulonovho kmeňa Remono a jeho pastviny a Tábor a jeho pastviny.",
        "63": "V Zajordánsku naproti Jerichu, východne od Jordána z Rubenovho kmeňa Bosor na pustatine a jeho pastviny, Jasu a jej pastviny,",
        "64": "Kademot a jeho pastviny a Mefaát a jeho pastviny.",
        "65": "A z Gadovho kmeňa Ramot v Galaáde a jeho pastviny, Manaim a jeho pastviny,",
        "66": "Hesebon a jeho pastviny a Jezer a jeho pastviny."
    },
    "7": {
        "1": "Isacharovi synovia: Tola, Fua, Jasub a Simeron, štyria.",
        "2": "Synovia Tolu: Ozi, Rafaiáš, Jeriel, Jemai, Jebsem a Samuel, pohlavári svojich rodín. K Tolovi patrili bojovníci podľa svojich rodov. Ich počet bol za Dávidových čias dvadsaťdvatisícšesťsto.",
        "3": "Oziho synovia: Izrahiáš. Synovia Izrahiáša: Michael, Obadiáš, Joel a Jesiáš, piati, všetko pohlavári.",
        "4": "K nim patrili podľa rodov a rodín roty bojového vojska tridsaťšesťtisíc, lebo mali mnoho žien a detí.",
        "5": "Ich bratia vo všetkých Isacharových rodoch sú bojovníci. Spolu ich napočítali osemdesiatsedemtisíc. -",
        "6": "Benjamín: Bela, Bechor a Jadihel, traja.",
        "7": "Synovia Belu: Esbon, Ozi, Oziel, Jerimot a Urai, päť pohlavárov rodín a bojovníkov. Napočítalo sa ich dvadsaťdvatisíctridsaťštyri.",
        "8": "Bechorovi synovia: Zamira, Joas, Eliezer, Eljoenai, Amri, Jerimot, Abiáš, Anatot a Almat. To všetko sú Bechorovi synovia.",
        "9": "Napočítalo sa ich podľa rodov a pohlavárov rodín dvadsaťtisícdvesto bojovníkov.",
        "10": "Jadihelovi synovia: Balan. A synovia Balanovi: Jehus, Benjamín, Aod, Chanana, Zetan, Taršiš a Ahisahar.",
        "11": "Toto všetko sú Jadihelovi synovia podľa pohlavárov rodín, sedemnásťtisícdvesto bojovníkov pripravených do boja.",
        "12": "Aj Safam a Hafam, Hirovi synovia, a Hasim, Aherovi synovia.",
        "13": "Neftaliho synovia: Jasiel, Guni, Jeser a Selum, synovia Baly. -",
        "14": "Manassesovi synovia ... Esriel ..., ktorých porodila jeho aramejská vedľajšia žena. Porodila Galaádovho otca Machira.",
        "15": "Machir si však vzal za manželku sestru Hafima a Safana; meno ich sestry bolo Maácha ... Meno druhého bolo Salfád. Salfád mal dcéry.",
        "16": "Machirova manželka Maácha porodila syna a dala mu meno Fáres. Meno jeho brata bolo Sáres a jeho synovia Ulam a Rekem.",
        "17": "A Ulamovi synovia Badan. To sú synovia Galaáda, syna Manassesovho syna Machira.",
        "18": "Jeho sestra Hamolechet porodila Išhoda, Abiezera a Moholu.",
        "19": "Semidovi synovia boli Ahin, Sechem, Leki a Aniam. -",
        "20": "Efraimovi synovia: Sutala, jeho syn Bared, jeho syn Tahat, jeho syn Elada, jeho syn Tahat,",
        "21": "jeho syn Zabad, jeho syn Sutala a jeho syn Ezer a Elad. Tých zabili domorodí Géťania, lebo zišli dolu vziať im dobytok.",
        "22": "Preto ich otec Efraim dlhý čas žialil a jeho bratia prišli ho tešiť.",
        "23": "Potom vošiel k svojej manželke a ona počala a porodila syna, ktorému dal meno Beria, lebo to bolo v nešťastí jeho domu.",
        "24": "Jeho dcéra bola Sára, ktorá postavila Dolný a Horný Bethoron a Ozensaru.",
        "25": "A jeho syn Rafa a Resef, jeho syn Tale, jeho syn Tán,",
        "26": "jeho syn Laádan, jeho syn Amiud, jeho syn Elisama,",
        "27": "jeho syn Nun, jeho syn Jozue.",
        "28": "Ich majetok a sídla boli Betel a jeho osady, na východe Noran, na západ Gazer a jeho osady, Sichem a jeho osady až po Azu a jej osady.",
        "29": "V rukách Manassesových synov bol Betsan a jeho osady, Tanach a jeho osady, Magedo a jeho osady, Dor a jeho osady. V nich bývali synovia Izraelovho syna Jozefa. -",
        "30": "Aserovi synovia: Jemna, Jesua, Ješui, Baria a ich sestra Sára.",
        "31": "Bariovi synovia: Heber a Melchiel, ktorý bol otcom Barsaita.",
        "32": "Od Hebera pochádza Jeflat, Somer, Hotam a ich sestra Sua.",
        "33": "Jeflatovi synovia: Fosech, Chamaál a Asot. To sú Jeflatovi synovia.",
        "34": "Somerovi synovia: Achi, Roaga, Haba a Aram.",
        "35": "Synovia jeho brata Helema: Sufa, Jemna, Seles a Amal.",
        "36": "Sufovi synovia: Sue, Harnafer, Sual, Beri, Jamra,",
        "37": "Bosor, Hod, Sama, Salusa, Jetran a Bera.",
        "38": "Jeterovi synovia: Jefone, Fasfa a Ara.",
        "39": "Olovi synovia: Aree, Haniel a Resiáš.",
        "40": "Toto všetko sú Aserovi synovia, pohlavári rodín, vyberaní bojovníci, vodcovia kniežat. Keď ich spočítali do vojska, do boja, bol ich počet dvadsaťšesťtisíc mužov."
    },
    "8": {
        "1": "Od Benjamína pochádza jeho prvorodený Bale, druhý Asbel, tretí Ahara,",
        "2": "štvrtý Nohaa, piaty Rafa.",
        "3": "Baleho synovia boli Adar, Gera, Abiud,",
        "4": "Abisue, Náman, Ahoe,",
        "5": "Gera, Sefufan a Huram.",
        "6": "A toto sú synovia Ahodovi: ... Toto sú pohlavári rodín obyvateľov Gabay ... a odviedli ich do zajatia do Manahatu,",
        "7": "aj Námana a Achiáša. Odviedol ich Gera, od ktorého pochádzajú Oza a Ahiud.",
        "8": "Od Saharaima na Moabských nivách pochádzajú - keď už prepustil svoje manželky Husimu a Baru -,",
        "9": "od jeho manželky Hodesy pochádza Jobab, Sebia, Mosa, Molchom,",
        "10": "Jehus, Sechia a Marma. To sú jeho synovia, pohlavári rodín.",
        "11": "Od Mehusima pochádza Abitob a Elfál.",
        "12": "Elfálovi synovia: Heber, Misaám a Samad. On postavil Ono a Lod a jeho osady.",
        "13": "Baria a Sama boli pohlavári rodín bývajúcich v Ajalone; oni rozohnali obyvateľov Gétu.",
        "14": "Ahio, Sesak, Jerimot,",
        "15": "Zabadiáš, Arod, Heder,",
        "16": "Michael, Jesfa a Joha boli Bariho synovia.",
        "17": "Zabadiáš, Mozolam, Hezeki, Heber,",
        "18": "Jesamari, Jezliáš a Jobab boli Elfálovi synovia.",
        "19": "Jakim, Zechri, Zabdi,",
        "20": "Eljoenai, Seletai, Eliel,",
        "21": "Adaiáš, Baraiáš a Samarat boli Semeiovi synovia.",
        "22": "Jesfam, Heber, Eliel,",
        "23": "Abdon, Zechri, Hanan,",
        "24": "Hanania, Elam, Anatotiáš,",
        "25": "Jefdaiáš a Fanuel boli Sesakovi synovia.",
        "26": "Samsari, Sohoriáš, Otoliáš,",
        "27": "Jersiáš, Eliáš a Zechri boli Jerohamovi synovia.",
        "28": "To sú pohlavári rodín podľa ich rodov. Pohlavári, ktorí bývali v Jeruzaleme.",
        "29": "V Gabaone však bývali... otec Gabaonu. Meno jeho manželky bolo Maácha,",
        "30": "jeho prvorodený syn bol Abdon, ďalej Sur, Kis, Bál, Nadab,",
        "31": "Gedor, Ahio, Zaher a Makelot.",
        "32": "Od MakeIota pochádza Sama. Títo so svojimi bratmi bývali naproti svojim bratom v Jeruzaleme.",
        "33": "Od Nera pochádza Kis, od Kisa pochádza Šaul, od Šaula pochádzajú Jonatán, Melchisua, Abinadab a Esbál.",
        "34": "Jonatánov syn bol Meribál, od Meribála pochádza Micha:",
        "35": "Michovi synovia: Fiton, Melech, Taras a Ahaz.",
        "36": "Od Ahaza pochádza Joada, od Joadu pochádza Alamat, Azmot a Zamri. Od Zamriho pochádza Mosa,",
        "37": "od Mosu pochádza Banaa. Jeho syn bol Rafa, jeho syn Elasa, jeho syn Asel.",
        "38": "Asel mal šesť synov. Ich mená sú: Ezrikam, Bokru, Izmael, Sariáš, Obdiáš a Hanan. Títo všetci boli Aselovi synovia.",
        "39": "A synovia jeho brata Eseka: prvorodený Ulam, druhý Jehus, tretí Elifalet.",
        "40": "Ulamovi synovia boli mužovia bojovníci, ktorí napínali kušu. Mali mnoho synov a vnukov, stopäťdesiat. Títo všetci pochádzali od Benjamínových synov."
    },
    "9": {
        "1": "Všetkých Izraelitov spočítali a sú zapísaní v Knihe izraelských (a júdskych?) kráľov. Pre ich nevernosť ich odviedli do zajatia do Babylonu.",
        "2": "Prví obyvatelia boli tí, ktorí (sa osadili) na svojich majetkoch, vo svojich mestách: Izraeliti, kňazi, leviti a chrámoví sluhovia.",
        "3": "V Jeruzaleme bývali niektorí zo synov Júdu, zo synov Benjamína, zo synov Efraima a Manassesa:",
        "4": "Otei, syn Amiuda, syna Amriho, syna Omraiho, syna Boniho zo synov Júdovho syna Fáresa.",
        "5": "Zo Selovcov: prvorodený Asaiáš a jeho synovia.",
        "6": "Zo synov Zareho: Jehuel a ich bratia šesťstodeväťdesiat.",
        "7": "Zo synov Benjamína: Salo, syn Mosolama, syna Oduiáša, syna Asana.",
        "8": "Jobaniáš, syn Jerohama; Ela, syn Oziho, syna Mochoriho; Mosolam, syn Safatiáša, syna Rahuela, syna Jebaniáša.",
        "9": "A ich bratia podľa svojich rodov deväťstopäťdesiatšesť. Títo všetci boli rodinní pohlavári svojich rodín.",
        "10": "Z kňazov: Jedaiáš, Jojarib, Jachin",
        "11": "a Azariáš, syn Helkiáša, syna Mosolama, syna Sadoka, syna Maraiota, syna Achitóba, knieža Božieho domu.",
        "12": "Ďalej Adaiáš, syn Jerohama, syna Fasura, syna Melchiáša; Másai, syn Adiela, syna Jezru, syna Mosolama, syna Mosolamita, syna Emera.",
        "13": "A ich bratia, pohlavári svojich rodín, tisícsedemstošesťdesiat udatných mužov na vykonávanie služby pri Božom dome.",
        "14": "Z levitov: Semeiáš, syn Hasuba, syna Ezrikama, syna Hasebiáša zo synov Merariho;",
        "15": "Bakbakar, Chereš a Galal; Mataniáš, syn Michu, syna Zechriho, syna Asafa;",
        "16": "Obdiáš, syn Semeiáša, syna Galala, syna Idutuna; Barachiáš, syn Asu, syna Elkanu, ktorý býval v dvoroch Netofatitov.",
        "17": "Vrátnici: Selum, Akub, Telmon, Achiman a ich bratia. Selum bol pohlavárom.",
        "18": "V Kráľovskej bráne na východ až do dneška sú oni vrátnikmi tábora levitov.",
        "19": "Selum totiž, syn Koreho, syna Abiasafa, syna Koreho so svojimi bratmi, s domom svojho otca, s Koreovcami (bo ustanovený) konať strážnu službu pri vchode do stánku. Ich otcovia boli pri Pánovom tábore strážcami vchodu.",
        "20": "Eleazarov syn Finés bol predtým nad nimi kniežaťom. Pán nech je s ním!",
        "21": "Zachariáš, syn Mosolamiu, bol vrátnikom pri vchode do stánku zhromaždenia.",
        "22": "Všetkých vyvolených za vrátnikov pri dverách bolo dvestodvanásť. Zapísaní boli vo svojich dedinách. Do úradu ich ustanovil Dávid a videc Samuel.",
        "23": "Oni a ich synovia (boli ustanovení) za strážcov v bránach Pánovho domu, domu stánku.",
        "24": "Vrátnici boli na štyroch stranách, na východe, na západe, na severe a na juhu.",
        "25": "Ich bratia boli vo svojich dedinách a mali s nimi z času na čas prichádzať na sedem dní.",
        "26": "Lebo v úrade boli len tí štyria vodcovia vrátnikov. Títo leviti boli nad komorami a nad pokladnicami Božieho domu.",
        "27": "Nocúvali na okolí Božieho domu, lebo im bola zverená stráž a oni mali na starosti každé ráno otvárať.",
        "28": "Niektorí z nich boli nad služobnými nádobami, ktoré spočítané donášali a spočítané odnášali.",
        "29": "Niektorí z nich mali zverené náčinie a všetko posvätné náradie, tiež jemnú múku, víno, olej, tymian a voňavky.",
        "30": "Niektorí kňazskí synovia miešali z voňaviek masti.",
        "31": "Matatiáš z levitov (on bol prvorodený Koreitu Seluma) mal na starosti veci pečené na panve.",
        "32": "Niektorí z Kaátových synov, z ich bratov, mali na starosti predkladné chleby, aby ich pripravili každú sobotu.",
        "33": "Toto sú speváci, pohlavári levitických rodín, ktorí sa zdržovali v komorách, lebo vo dne i v noci na nich čakala robota ...",
        "34": "To sú pohlavári levitických rodín podľa ich rodov: Pohlavári. Oni bývali v Jeruzaleme.",
        "35": "V Gabaone však býval otec Gabaona Jehiel - meno jeho manželky bolo Maácha -",
        "36": "a jeho prvorodený syn Abdon, potom Sur, Kis, Bál, Ner, Nadab,",
        "37": "Gedor, Ahio, Zachariáš a Makelot.",
        "38": "Od Makelota pochádza Samaán. Aj oni so svojimi bratmi bývali naproti svojim bratom v Jeruzaleme.",
        "39": "Od Nera pochádza Kis, od Kisa pochádza Šaul a od Šaula pochádza Jonatán, Melchisua, Abinadab a Esbál.",
        "40": "Jonatánov syn bol Meribál; od Meribála pochádza Micha.",
        "41": "Synovia Michu: Fiton, Melech, Taraa a Ahaz.",
        "42": "Od Ahaza pochádza Jara, od Jaru pochádza Alamat, Azmot a Zamri. Od Zamriho pochádza Mosa.",
        "43": "Od Mosu pochádza Banaa, od jeho syna Refaiáša pochádza Elasa a od neho syn Asel.",
        "44": "Asel mal šesť synov ktorých mená boli: Ezrikam, Bokru, Izmael, Saraiáš, Obdiáš, Hanan. To sú synovia Asela."
    },
    "10": {
        "1": "Filištínci bojovali proti Izraelitom. Izraeliti utiekli pred Filištíncami a pozabíjaní ležali na vrchu Gelboe.",
        "2": "Ale Filištínci stíhali Šaula a jeho synov. A tak Filištínci zabili Šaulových synov Jonatána, Abinadaba a Melchisuu.",
        "3": "Bitka sa zostrila proti Šaulovi. Dostihli ho lukostrelci a poranili ho strelami.",
        "4": "Vtedy Šaul povedal svojmu zbrojnošovi: \"Vytas svoj meč a prebodni ma ním, aby neprišli títo neobrezanci a nezhanobili ma!\" Ale zbrojnoš nechcel, lebo sa veľmi bál. Preto Šaul uchopil meč a vrhol sa naň.",
        "5": "Keď zbrojnoš videl, že je Šaul mŕtvy, vrhol sa aj on na meč a zomrel.",
        "6": "Takto zomrel Šaul a jeho traja synovia a celý jeho dom zomrel spolu.",
        "7": "Keď celé mužstvo Izraelitov, ktoré bolo v doline, videlo, že (Izraeliti) utekajú a že sú Šaul a jeho synovia mŕtvi, opustili svoje mestá a ušli. Potom prišli Filištínci a usadili sa v nich.",
        "8": "Keď na druhý deň prišli Filištínci olupovať zabitých, našli Šaula a jeho synov padlých na vrchu Gelboe.",
        "9": "Olúpili ho, vzali jeho hlavu a výstroj a poslali kolovať do filištínskej krajiny, aby to zvestovali svojim modlám a ľudu.",
        "10": "Jeho zbrane uložili v dome svojho boha, jeho lebku však zavesili v dome Dagona.",
        "11": "V Jábes Galaáde sa dozvedeli, čo urobili Filištínci so Šaulom.",
        "12": "A vybrali sa všetci bojaschopní mužovia, vzali Šaulovu mŕtvolu a mŕtvoly jeho synov, doniesli ich do Jábesu, ich kosti pochovali pod terebintou v Jábese a postili sa sedem dní.",
        "13": "Takto zomrel Šaul pre svoju nevernosť, ktorou sa prehrešil proti Pánovi, lebo nezachoval Pánovo slovo, vyhľadal vyvolávačku duchov, aby sa jej radil,",
        "14": "a neradil sa Pána. Preto ho usmrtil a kráľovstvo odovzdal Dávidovi, Izaiho synovi."
    },
    "11": {
        "1": "I zhromaždil sa celý Izrael k Dávidovi do Hebronu a hovoril: \"Hľa, sme tvoja kosť a tvoje telo!",
        "2": "Aj predtým, keď bol Šaul kráľom, ty si viedol Izrael do boja a z boja a Pán, tvoj Boh, ti povedal: \"Ty pas môj ľud Izrael, a ty budeš kniežaťom nad mojím ľudom, Izraelom.\"",
        "3": "Prišli teda starší Izraela ku kráľovi do Hebronu a Dávid uzavrel s nimi zmluvu pred Pánom v Hebrone. Nato pomazali Dávida za kráľa nad Izraelom, ako povedal Pán prostredníctvom Samuela.",
        "4": "Dávid a celý Izrael išiel do Jeruzalema, čiže Jebuzu, kde boli obyvatelia krajiny Jebuzejci.",
        "5": "Obyvatelia Jebuzu povedali Dávidovi: \"Nevojdeš sem! Ale Dávid zaujal pevnosť Sion; to je Dávidovo mesto.",
        "6": "A Dávid povedal: \"Kto prvý porazí Jebuzejcov, bude vodcom a kniežaťom.\" Prvý však vystúpil Joab, syn Sarvie, preto zostal vodcom.",
        "7": "Dávid sa usadil v hrade, preto ho nazvali Dávidovým mestom.",
        "8": "Potom opevnil mesto dookola, od Mela až po ohradu, Joab však opravil ostatok mesta.",
        "9": "Takto Dávid stále vzrastal a Pán zástupov bol s ním.",
        "10": "Toto sú pohlavári hrdinov, ktorých mal Dávid a ktorí ho pri jeho ustanovení za kráľa s celým Izraelom pevne podporovali, aby sa stal podľa Pánovho prisľúbenia kráľom nad Izraelom.",
        "11": "Toto je výpočet hrdinov, ktorých mal Dávid: Hachamoniho syn Jesbám bol veliteľom tridsiatich. On sa rozohnal svojou kopijou proti trom stom, (ktorých) zabil jedným razom.",
        "12": "Po ňom bol Dodov syn, Ahohita Eleazar medzi troma hrdinami.",
        "13": "On bol s Dávidom vo Fesdomime, keď sa tam Filištínci zhromaždili do boja. Bol tam ostredok poľa plný jačmeňa. A keď ľud utekal pred Filištíncami,",
        "14": "postavili sa vprostred ostredku, bránili ho a Filištíncov porazili. Tak Pá spôsobil veľké víťazstvo.",
        "15": "Raz zostúpili traja z tridsiatich pohlavárov ku skale, k Dávidovi do jaskyne Odolam. Tábor Filištíncov však bol v údolí Refaim.",
        "16": "Dávid bol práve v pevnosti a posádka Filištíncov bola vtedy v Betleheme.",
        "17": "Vtedy Dávid vyslovil žiadosť: \"Kto mi donesie vody na pitie z cisterny, ktorá je v Betleheme pri bráne?\"",
        "18": "Nato sa tí traja prebili cez tábor Filištíncov, načreli vody zo studne, ktorá je v Betleheme pri bráne, doniesli ju a dali Dávidovi. Dávid ju však nechcel piť, ale vylial ju Pánovi",
        "19": "a povedal: \"Nech ma Boh chráni urobiť to! Mám piť krv týchto mužov s ich životom? Veď ju doniesli s nasadením svojich životov!\" Preto ju nechcel piť. - To urobili traja hrdinovia!",
        "20": "Joabov brat Abisai bol hlavou tridsiatich. On sa rozohnal svojou kopijou proti trom stom, (ktorých) prebodol. Mal meno medzi tridsiatimi.",
        "21": "Medzi tridsiatimi bol dvojnásobne vážený, bol im kniežaťom, ale tým trom sa nevyrovnal.",
        "22": "Jojadov syn Banaiáš, mocný a činorodý muž z Kabseelu, porazil dvoch božích levov moabských. Ale aj zišiel dolu a zabil v studni leva v taký deň, keď bol sneh.",
        "23": "On zabil aj Egypťana, muža vysokého päť lakťov. Egypťan mal v ruke kopiju ako návoj a on šiel proti nemu s palicou. Egypťanovi vytrhol kopiju z ruky a zabil ho jeho vlastnou kopijou.",
        "24": "To urobil Banaiáš, syn Jojadu, a mal meno medzi tridsiatimi hrdinami.",
        "25": "Bol váženejší ako tridsiati, ale tým trom sa nevyrovnal. Dávid ho zaradil do svojho sprievodu.",
        "26": "Ďalší udatní hrdinovia: Joabov brat Asael, Elchanan, syn Dodu z Betlehema,",
        "27": "Samot z Harodu, Heles z Faletu,",
        "28": "Hira, syn Akesa z Tekuy, Abiezer z Anatotu,",
        "29": "Sobochai z Chusy, Ilai z Ahohu,",
        "30": "Maharai z Netofatu, Heled, syn Bánu z Netofatu,",
        "31": "Etai, syn Ribaiho z Gabay Benjamíncov, Banaiáš z Faratonu,",
        "32": "Hurai z údolia Gás, Abiel z Arbatu,",
        "33": "Azmot z Bauramu, Eliaba zo Salabonu,",
        "34": "synovia Asema z Gezonu, Jonatán, syn Sageho z Aroru,",
        "35": "Ahiam, syn Sachara z Aroru, Urov syn Elifal,",
        "36": "Hefer z Mechery, Ahia z Felonu,",
        "37": "Hesro z Karmelu, Asbaiho syn Naárai,",
        "38": "Nátanov brat Joel, Agaraiho syn Mibahar,",
        "39": "Amončan Selek, Naárai z Berotu, zbrojnoš Joaba, syna Sarvie,",
        "40": "Ira z Jetru, Gareb z Jetru,",
        "41": "Hetejec Uriáš, Oholiho syn Zabad,",
        "42": "Rubenovec Adina, syn Sizu, vodca Rubenovcov a s ním tridsiati.",
        "43": "Hanan, syn Maáchu, Jozafát z Matany,",
        "44": "Oziáš z Aštarotu, Sama a Jehiel, synovia Hotama z Aroru.",
        "45": "Samriho syn Jedihel, jeho brat Joha z Tosay,",
        "46": "Eliel z Mahumy, Elnaemovi synovia Jeribai a Josaia, Moabec Jetma,",
        "47": "Eliel, Obed a Jasiel z Masobie."
    },
    "12": {
        "1": "A títo prišli za Dávidom do Sikelegu, keď bol ešte vylúčený spred tváre Kisovho syna Šaula; patrili k hrdinom, ktorí pomáhali v boji,",
        "2": "naťahovali kušu, pravou i ľavou rukou hádzali kamene a strieľali šípy: Zo Šaulových bratov Benjamíncov:",
        "3": "Pohlavár Ahiezer a Joas, synovia Samau z Gabay; Jaziel a Falet, synovia Azmota; Baracha a Jehu z Anatotu.",
        "4": "Samaiáš z Gabay, hrdina medzi tridsiatimi a nad tridsiatimi; Jeremiáš, Jeheziei, Johanan a Jezabad z Gadery,",
        "5": "Eluzai, Jerimut, Báliáš, Samariáš, Harufan Safatiáš;",
        "6": "Elkana, Jesiáš, Azareel, Kurachovci Joezer a Jesbám,",
        "7": "Joel a Zabadiáš, synovia Jerohama z Gedoru.",
        "8": "Aj z Gadovcov sa odrazili k Dávidovi do pevnosti na púšť udatní hrdinovia, mužovia hotoví do boja, vyzbrojení štítom a kopijou; vyzerali ako levy, ale boli rýchli ako gazely na horách.",
        "9": "Vodca Ezer, druhý Obdiáš, tretí Eliab,",
        "10": "štvrtý Masmana, piaty Jeremiáš,",
        "11": "šiesty Eti, siedmy Eliel,",
        "12": "ôsmy Johanan, deviaty Elzabad,",
        "13": "desiaty Jeremiáš, jedenásty Machbanai.",
        "14": "Títo z Gadových synov boli vodcami vojska. Jeden, najmenší, bol nad sto, najväcší nad tisíc (vojakmi).",
        "15": "To sú tí, čo prešli cez Jordán v prvom mesiaci, keď sa prelieval ponad všetky svoje brehy, a rozohnali všetkých (obyvateľov) dolín na východ a na západ.",
        "16": "Zo synov Benjamína a Júdu prišli niektorí za Dávidom až k pevnosti.",
        "17": "Dávid im vyšiel v ústrety a ohlásil sa: \"Ak prichádzate ku mne pokojne a chcete mi pomáhať, bude moje srdce držať spolu s vami, ale ak preto, aby ste ma zradili mojim nepriateľom, hoci na mojich rukách neväzí neprávosť, nech to vidí a tresce Boh našich otcov!\"",
        "18": "Vtedy Amasaia, veliteľa tridsiatky, objal duch: \"Tebe, Dávid, a s tebou, syn Izaiho, nech je pokoj! Pokoj s tebou, pokoj s tými, čo ti pomáhajú, lebo ti pomáha tvoj Boh.\" Dávid ich teda prijal a zadelil medzi vodcov koristníkov.",
        "19": "Z Manassesovcov prišli niektorí k Dávidovi, keď išiel s Filištíncami do boja proti Šaulovi. Ale nepomáhali im, lebo filištínske kniežatá ho po porade poslali preč, vraviac: \"Za naše hlavy sa pridá k svojmu pánovi Šaulovi.\"",
        "20": "Keď išiel do Sikelegu, pripojil sa k nemu z Manassesovcov Ednas, Jozabad, Jedihel, Michael, Jozabad, Eliu a Salati, velitelia tisícok Manassesovcov.",
        "21": "Oni boli Dávidovi na pomoci proti koristníkom, lebo všetci boli smelí bojovníci a stali sa kniežatami vo vojsku.",
        "22": "Lebo deň čo deň prichádzali k Dávidovi pomocníci, až ich bol veľký tábor ako tábor Boží. -",
        "23": "A toto je výpočet veliteľov tých, čo boli vyzbrojení do boja. Oni prišli k Dávidovi do Hebronu, aby naň podľa Božieho príkazu preniesli Šaulovo kráľovstvo:",
        "24": "Synovia Júdu ozbrojení štítom a kopijou, šesťtisícosemsto vystrojených do boja.",
        "25": "Zo synov Simeona sedemtisícsto hrdinských bojovníkov.",
        "26": "Zo synov Léviho štyritisícšesťsto.",
        "27": "Tiež Jojada, knieža Áronovcov, a s ním tritisícsedemsto,",
        "28": "ďalej Sadok, hrdinský mladík, a jeho otcovský dom, dvadsaťdva kniežat.",
        "29": "Z Benjamínových synov, Šaulových bratov, tritisíc. Väčšina z nich sa však doteraz držala sprievodu Šaulovho domu.",
        "30": "Zo synov Efraima dvadsaťtisícosemsto smelých bojovníkov, chýrnych mužov vo svojom rode.",
        "31": "Z polovice Manassesovho kmeňa osemnásťtisíc. Boli určení podľa mena, aby išli a ustanovili Dávida za kráľa.",
        "32": "Z Isacharových synov takí, ktorí v každý čas oplývali múdrosťou a vedeli, čo má Izrael robiť; mali dvesto veliteľov a všetci ich bratia stáli pod ich velením.",
        "33": "Zo Zabulona vystrojených do boja a bojujúcich všetkými vojnovými zbraňami: päťdesiattisíc, ktorí nastúpili s nerozdvojeným srdcom.",
        "34": "Z Neftaliho tisíc kniežat a s nimi tridsaťsedemtisíc so štítmi a kopijami.",
        "35": "Z Dana dvadsaťosemtisícšesťsto nastupujúcich do boja.",
        "36": "Z Asera štyridsaťtisíc pripravených nastúpiť do boja.",
        "37": "A zo Zajordánska, z Rubena, Gada a polovice Manassesovho kmeňa so všetkými zbraňami bojového vojska: stodvadsaťtisíc.",
        "38": "Všetci títo bojovníci vystrojení do šíku prišli s ochotným srdcom do Hebronu, aby Dávida ustanovili za kráľa nad celým Izraelom, ale aj ostatní Izraeliti jednomyseľne chceli Dávida urobiť kráľom.",
        "39": "A boli tam u Dávida tri dni a jedli a pili, lebo ich bratia im nachystali.",
        "40": "Ale aj tí, čo bývali blízo nich až po Isacharovcov, Zabulonovcov a Neftalimovcov, donášali chlieb na osloch, ťavách, muliciach a dobytku, (tiež) múčne jedlá, figové a hrozienkové koláče, vína, olej, dobytok a ovce v hojnosti, lebo v Izraeli bola radosť."
    },
    "13": {
        "1": "Dávid sa poradil s veliteľmi tisícok a stotín, so všetkými kniežatami.",
        "2": "A Dávid povedal celému zhromaždeniu Izraelitov: \"Ak sa vám to páči a ak to pochádza od Pána, nášho Boha, pošlime k ostatným svojim bratom do všetkých krajov Izraela a zároveň ku kňazom a levitom do miest pri ich pastvinách, aby sa zhromaždili k nám.",
        "3": "Prinesme zase k nám archu svojho Boha, lebo za čias Šaula sme sa na ňu nepýtali.\"",
        "4": "A celé zhromaždenie vravelo, že to treba urobiť, lebo vec sa páčila všetkému ľudu.",
        "5": "A tak Dávid zhromaždil všetkých Izraelitov od Egyptského potoka až po vchod do Ematu, aby priniesli Božiu archu z Kirjatiarimu.",
        "6": "Dávid a celý Izrael išiel hore do Bály, do Kirjatiarimu, ktorý je v Júdsku, aby odtiaľ doniesol archu Boha, Pána, sídliaceho nad cherubmi, ktorá sa nazýva (jeho) menom.",
        "7": "Božiu archu odviezli z Abinadabovho domu na novom voze; Oza a Ahio viedli voz.",
        "8": "Dávid a celý Izrael tancovali z celej sily pred Pánom pri piesňach, za sprievodu citár, hárf, bubienkov, cimbalov a trúb.",
        "9": "Keď prišli k Chidonovmu humnu, vystrel Oza ruku a chcel zachytiť archu, lebo voly sa potkli.",
        "10": "Preto sa Pán rozhneval na Ozu a udrel ho, lebo siahol rukou na archu. Zomrel tam, pred Bohom.",
        "11": "Dávid sa zarmútil pre to, že Pán zasadil Ozovi úder. Preto sa to miesto po dnešný deň volá Ozov úder.",
        "12": "Dávid sa v ten deň zľakol Boha a povedal: \"Akože by som mohol Božiu archu zaniesť k sebe?\"",
        "13": "Preto Dávid nezaniesol archu k sebe do Dávidovho mesta, ale zabočil s ňou do domu Gétčana Obededoma.",
        "14": "V Obededomovom dome ostala Božia archa tri mesiace a Pán požehnal Obededomov dom a všetko, čo mal."
    },
    "14": {
        "1": "Hiram, kráľ Týru, poslal k Dávidovi poslov; i cédrové drevo, murárov a tesárov, aby mu postavili dom.",
        "2": "Dávid sa presvedčil, že ho Pán potvrdil za kráľa nad Izraelom a že kvôli svojmu ľudu Izraelu, povyšuje jeho kráľovstvo.",
        "3": "Dávid si vzal v Jeruzaleme ďalšie ženy a Dávidovi sa narodili ďalší synovia a dcéry.",
        "4": "Toto sú mená tých, čo sa mu narodili v Jeruzaleme: Samua, Sobab, Nátan, Šalamún,",
        "5": "Jebahar, Elisua Elifalet,",
        "6": "Noga, Nafeg, Jafiáš,",
        "7": "Elisama, Báljada a Elifalet.",
        "8": "Keď sa Filištínci dozvedeli, že Dávida pomazali za kráľa nad celým Izraelom, tiahli všetci Filištínci nahor, aby sa Dávida zmocnili. Dávid sa o tom dozvedel a vyšiel proti nim.",
        "9": "Filištínci prišli a roztiahli sa v údolí Refaim.",
        "10": "Vtedy sa Dávid dopytoval Boha: \"Mám ísť proti Filištíncom? Vydáš ich do mojej ruky?\" A Pán mu odpovedal: \"Choď, vydám ti ich do ruky.\"",
        "11": "rišli do Bál-Parašimu a Dávid ich tam porazil. A Dávid povedal: \"Pán roztrhal mojich nepriateľov mojou rukou, ako trhá voda.\" Preto dali tomuto miestu meno Bál-Parašim.",
        "12": "Tam nechali svoje modly, ktoré Dávid kázal spáliť.",
        "13": "Filištínci sa ešte raz roztiahli v údolí.",
        "14": "Dávid sa opäť dopytoval Boha a Boh mu povedal: \"Nechoď za nimi, ale obíď ich a choď na nich od hrušiek.\"",
        "15": "A keď začuješ vo vrcholcoch hrušiek šelest krokov, vtedy vyraz do boja, lebo vtedy tiahne pred tebou Boh, aby porazil tábor Filištíncov.\"",
        "16": "Dávid urobil tak, ako mu rozkázal Boh, a porazil tábor Filištíncov od Gabaonu až po Gazer.",
        "17": "Dávidov chýr sa rozniesol po všetkých krajinách a Pán naplnil strachom pred ním všetky národy."
    },
    "15": {
        "1": "Nastaval si domov v Dávidom meste, pripravil miesto pre Božiu archu a postavil pre ňu stan.",
        "2": "Vtedy Dávid povedal: \"Božiu archu nesmie niesť nik, iba leviti, lebo Pán ich vyvolil, aby nosili Božiu archu a aby ju obsluhovali naveky.\"",
        "3": "Dávid zhromaždil do Jeruzalema všetkých Izraelitov, aby vyniesli Pánovu archu na miesto, ktoré jej pripravil.",
        "4": "Zvolal aj Áronových synov a levitov.",
        "5": "Z Kaátových synov knieža Uriela a jeho bratov, stodvadsiatich.",
        "6": "Zo synov Merariho knieža Asaiáša a jeho bratov, dvestodvadsiatich.",
        "7": "Z Gersonových synov knieža Joela a jeho bratov, stotridsiatich.\"",
        "8": "Z Elisafanových synov knieža Semeiáša a jeho dvesto bratov.",
        "9": "Z Hebronových synov knieža Eliela a jeho bratov, osemdesiatich.",
        "10": "Z Ozielových synov knieža Aminadaba a jeho bratov, stodvanástich.",
        "11": "Dávid povolal aj kňazov Sadoka a Abiatara, ako aj levitov Uriela, Asaiáša, Joela, Semeiáša, Eliela a Aminadaba",
        "12": "a povedal im: \"Vy ste hlavy levitských rodín. Posväťte sa vy i vaši bratia a vyneste archu Pána, Izraelovho Boha, na miesto, ktoré som jej pripravil.",
        "13": "Preto, že ste predtým neboli prítomní, pobil nás Pán, náš Boh, lebo sme ho nehľadali, ako sa patrí.\"",
        "14": "Kňazi a leviti sa teda posvätili, aby mohli vyniesť archu Pána, Izraelovho Boha.",
        "15": "Potom synovia Léviho zdvihli Božiu archu pomocou tyčí na plecia, ako podľa Pánovho slova prikázal Mojžiš.",
        "16": "Dávid rozkázal kniežatám levitov, aby zo svojich bratov ustanovili spevákov s hudobnými nástrojmi, harfami, citarami a cimbalmi, aby sa mohutný hlas radosti vznášal do výsosti.",
        "17": "Ustanovili teda levitov: Joelovho syna Hemana a z jeho bratov Barachiášovho syna Asafa. A z ich bratov, zo synov Merariho, Kusiášovho syna Etana.",
        "18": "A s nimi ich bratov druhého radu: Zachariáša, (Bena), Jaziela, Semiramota, Jahiela, Aniho, Eliaba, Banaiáša, Maásiáša, Matatiáša, Elifalu, Makeniáša, Obededoma a Jehiela, vrátnikov.",
        "19": "A spevákov: Hemana, Asafa a Etana, aby hrali na medených cimbaloch.",
        "20": "Zachariáš, Oziel, Semiramot, Jehiel, Ani, Eliab, Maásiáš a Banaiáš na harfe pre dievčenský hlas,",
        "21": "Matatiáš, Elifalu, Makeniáš, Obededom, Jehiel, Ozaziu na citarách viedli hlboký hlas.",
        "22": "Levitské knieža Choneniáš bol pri prenášaní; riadil prenos, lebo bol rozumný.",
        "23": "Barachiáš a Elkana boli strážcami archy.",
        "24": "Kňazi Sebeniáš, Jozafat, Natanael, Amasai, Zachariáš, Banaiáš a Eliezer trúbili pred Božou archou na trúby. Obededom a Jehiáš boli strážcami archy.",
        "25": "Potom Dávid, starší Izraela a kniežatá tisícok išli, aby vyniesli Pánovu archu zmluvy z Obededomovho domu s radosťou.",
        "26": "A keď Boh pomohol levitom, ktorí niesli Pánovu archu zmluvy, obetovali sedem býčkov a sedem baranov.",
        "27": "Dávid bol oblečený do jemného plášťa, aj všetci leviti, ktorí niesli archu, aj speváci a Choneniáš, vodca prenosu. Dávid mal aj plátenný efód.",
        "28": "Celý Izrael vynášal Pánovu archu zmluvy s jasotom za zvuku rohu, trúb a cimbalov a hrali na harfy a citary.",
        "29": "Keď Pánova archa zmluvy došla do Dávidovho mesta, Šaulova dcéra Michol pozerala von oknom. A keď videla Dávida poskakovať a tancovať, opovrhla ním v srdci."
    },
    "16": {
        "1": "Keď Božiu archu doniesli, postavili ju uprostred stanu, ktorý pre ňu postavil Dávid, a obetovali celopaly a pokojné obety pred Bohom.",
        "2": "Keď Dávid dokončil celopaly a pokojné obety, požehnal ľud v Pánovom mene.",
        "3": "Potom nadelil všetkým Izraelitom, mužom i ženám, každému bochník chleba, mäso (?) a hroznový koláč.",
        "4": "Potom z levitov ustanovil pred Pánovu archu služobníkov aby pripomínali, oslavovali a vychvaľovali Pána, Izraelovho Boha.",
        "5": "Vedúcim bol Asaf, druhý po ňom Zachariáš, potom Jahiel, Semiramot, Jehiel, Matatiáš, Eliab, Banaiáš a Obededom. Jehiel hral na harfe a citare a Asaf na cimbale.",
        "6": "Kňazi Banaiáš a Jeziel však usťavične trúbili red Božou archou zmluvy.",
        "7": "V ten deň odovzdal Dávid do rúk Asafa a jeho bratov prvú oslavu Pána:",
        "8": "\"Oslavujte Pána, vzývajte jeho meno, rozhlasujte jeho skutky medzi národmi.",
        "9": "Spievajte mu a hrajte, rozprávajte o jeho obdivuhodných skutkoch.",
        "10": "Jeho svätým menom sa honoste; nech sa radujú srdcia tých, čo hľadajú Pána.",
        "11": "Hľadajte Pána a jeho moc, hľadajte vždy jeho tvár.",
        "12": "Pamätajte na divy, čo učinil, na jeho znamenia a na výroky jeho úst,",
        "13": "vy, potomci Izraela, Pánovho služobníka, synovia Jakuba, vyvoleného Pánovho.",
        "14": "On, Pán, je náš Boh; jeho rozhodnutia platia po celej zemi.",
        "15": "Pamätajte večne na jeho zmluvu, na sľub, ktorý dal pokoleniam tisícim,",
        "16": "na zmluvu, čo s Abrahámom uzavrel na prísahu, ktorou sa Izákovi zaviazal.",
        "17": "Jakubovi to stanovil za zákon, Izraelovi za zmluvu večitú,",
        "18": "keď povedal: \"Tebe dám kanaánsku krajinu ako váš podiel dedičný.\"",
        "19": "Keď ich bolo ešte neveľa, iba niekoľko, a boli cudzincami v krajine",
        "20": "a od kmeňa prechodili ku kmeňu z jedného kráľovstva k inému národu,",
        "21": "nedovolil, aby im niekto krivdil; i kráľov karhal kvôli nim:",
        "22": "\"Netýkajte sa mojich pomazaných, neubližujte mojim prorokom.\"",
        "23": "Spievaj Pánovi, celá zem! Zvestujte jeho spásu deň čo deň.",
        "24": "Ohláste jeho slávu pohanom a jeho zázraky všetkým národom.",
        "25": "Lebo veľký je Pán a veľkej chvály hoden, viac ako všetkých bohov treba sa ho báť.",
        "26": "Lebo ničoty sú všetci bohovia pohanov, ale Pán stvoril nebesia.",
        "27": "Vznešenosť a krása pred ním, moc a radosť tam, kde on je.",
        "28": "Vzdávajte Pánovi, rodiny národov, vzdávajte Pánovi slávu a česť,",
        "29": "vzdávajte Pánovi slávu hodnu jeho mena. Prineste obetné dary a vstúpte pred jeho tvár, klaňajte sa Pánovi v posvätnom rúchu.",
        "30": "Nech sa pred ním chveje celá zem; on upevnil zemekruh, nepohne sa.",
        "31": "Tešte sa, nebesia, plesaj, zem; nech hlásajú medzi pohanmi: \"Pán kraľuje!\"",
        "32": "Nech more zahučí a čo ho napĺňa, nech plesá pole a všetko, čo je na ňom.",
        "33": "I zajasajú stromy lesa pred Pánom, že prichádza súdiť zem.",
        "34": "Oslavujte Pána, lebo je dobrý, lebo jeho milosrdenstvo trvá naveky.",
        "35": "Povedzte: \"Zachráň nás, Bože, náš spasiteľ, zhromaždi a vysloboď nás z krajín pohanských, aby sme mohli tvoje sväté meno velebiť a honosiť sa tvojimi chválospevmi.",
        "36": "Nech je zvelebený Pán, Boh Izraela, od vekov až naveky.\" A všetok ľud nech privolá: \"Amen!\" a: \"Chvála Pánovi!\"",
        "37": "A nechal tam pri Pánovej arche zmluvy Asafa a jeho bratov, aby pred archou ustavične konali službu, každý deň podľa poriadku.",
        "38": "Idutunovho syna Obededoma, Hosu a ich bratov, šesťdesiatich ôsmich, (ustanovil) za vrátnikov.",
        "39": "Kňaza Sadoka a jeho bratov (nechal) ako kňazov pred Pánovým príbytkom na výšine, ktorá bola v Gabaone,",
        "40": "aby na zápalnom oltári ustavične ráno i večer prinášali Pánovi celopaly podľa všetkého toho, čo je napísané v Pánovom zákone, ktorý uložil Izraelu.",
        "41": "A s nimi Hemana a Idutuna a ostatných vybraných, ktorí boli vypočítaní podľa mien, aby oslavovali Pána, lebo jeho milosrdenstvo trvá naveky.",
        "42": "A u nich, u Hemana a Idutuna, trúby a cimbaly, aby hrali na nich a na všetkých Božích hudobných nástrojoch. Idutunových synov (ustanovil) k bráne.",
        "43": "Potom odišiel všetok ľud, každý do svojho domu, a Dávid sa vrátil požehnať svoj dom."
    },
    "17": {
        "1": "Keď sa Dávid usadil vo svojom dome, povedal Dávid prorokovi Nátanovi: \"Pozri, ja bývam v cédrovom dome, a Pánova archa zmluvy je pod kožami.\"",
        "2": "Nátan povedal Dávidovi: \"Urob všetko, čo zamýšľaš, lebo Pán je s tebou!\"",
        "3": "Ale v tú noc Pán oslovil Nátana:",
        "4": "\"Choď a povedz môjmu sluhovi Dávidovi: Toto hovorí Pán: Nie ty mi postavíš dom, v ktorom mám bývať!",
        "5": "Veď som nebýval v dome odo dňa, čo som Izraelitov vyviedol, až po dnešný deň, ale chodil som zo stanu do stanu a z príbytku do príbytku.",
        "6": "Vari som za celý čas, čo som putoval so všetkými synmi Izraela, slovíčkom povedal niektorému sudcovi, ktorému som prikázal viesť môj ľud, Izrael: Prečo mi nepostavíte cédrový dom?",
        "7": "Teraz však toto povedz môjmu sluhovi Dávidovi: Toto hovorí Pán zástupov: Ja som ťa vzal z pastviny spoza oviec, aby si sa stal kniežaťom nad mojím ľudom, nad Izraelom.",
        "8": "Bol som s tebou, kde si len išiel, vyhubil som spred teba všetkých nepriateľov a urobil som ti meno, aké majú tí najväčší na zemi.",
        "9": "Chcem svojmu ľudu, Izraelu, určiť miesto a zasadiť ho tam. Tam bude bývať a už sa nebude triasť, ani zlosynovia ho už nebudú ničiť ako prv,",
        "10": "aj odo dní, čo som ustanovil sudcov nad svojím ľudom, Izraelom. Pokorím všetkých tvojich nepriateľov. A oznamujem ti, že Pán postaví dom tebe.",
        "11": "Až sa tvoje dni doplnia a pôjdeš k svojim otcom, ustanovím po tebe tvojho potomka, ktorý bude z tvojich synov, a upevním jeho kráľovstvo.",
        "12": "On mi postaví dom a ja upevním jeho kráľovstvo naveky.",
        "13": "Ja mu budem otcom a on mi bude synom a neodnímem mu svoju milosť, ako som ju odňal tomu, ktorý bol pred tebou.",
        "14": "Ustanovím ho vo svojom dome a vo svojom kráľovstve naveky a jeho trón bude pevný naveky.\"",
        "15": "A Nátan hovoril Dávidovi celkom podľa týchto slov a podľa tohoto videnia.",
        "16": "Nato kráľ Dávid šiel, posadil sa pred Pána a hovoril: \"Kto som ja, Pane, Bože, a čo je môj dom, že si ma priviedol až sem?",
        "17": "Ale to bolo, Bože, v tvojich očiach málo, nuž hovoríš o dome svojho sluhu aj do budúcnosti a zhliadol si na mňa ako na človeka, ktorého povyšuješ, Pane, Bože.",
        "18": "Čím by mohol Dávid ešte prispieť k tvojej sláve? Veď ty poznáš svojho sluhu!",
        "19": "Pane, kvôli svojmu sluhovi a podľa svojho srdca si urobil celú túto veľkú vec; chcel si zjaviť všetky veľké veci.",
        "20": "Pane, tebe podobného niet a podľa toho, čo sme na vlastné uši počuli, okrem teba niet Boha.",
        "21": "A ktorý iný národ na zemi je ako tvoj ľud, Izrael, ku ktorému prišiel Boh vykúpiť si ho za ľud; chcel si si urobiť veľké a obávané meno a chcel si vyhnať národy spred svojho ľudu, ktorý si vykúpil z Egypta.",
        "22": "Svoj ľud, Izrael, si urobil svojím ľudom naveky a ty, Pane, stal si sa jeho Bohom.",
        "23": "A teraz, Pane, nech sa naveky splní slovo, ktoré si hovoril o svojom sluhovi a jeho dome, a urob tak, ako si hovoril!",
        "24": "Nech tvoje meno trvá a preslávi sa naveky! A budú hovoriť: Pán zástupov, Boh Izraela, je Bohom nad Izraelom. A dom tvojho sluhu Dávida bude pred tebou trvalý.",
        "25": "Lebo ty, môj Bože, dal si svojmu sluhovi zjavenie, že mu vybuduješ dom. Preto tvoj sluha našiel odvahu modliť sa pred tebou.",
        "26": "A teraz, Pane, ty si Boh, ty si sľúbil svojmu sluhovi toto dobrodenie.",
        "27": "A teraz si začal žehnať dom svojho sluhu, aby večne trval pred tebou. Keď ho ty, Pane, požehnáš, bude požehnaný naveky.\""
    },
    "18": {
        "1": "Potom Dávid porazil Filištíncov, podrobil si ich a vzal Filištíncom z ruky Gét a k nemu patriace osady.",
        "2": "Porazil Moabčanov a Moabčania sa stali Dávidovými poddanými, platili poplatky.",
        "3": "Dávid odrazil až k Ematu kráľa Soby Adarezera, keď išiel rozšíriť svoju moc na rieke Eufrat.",
        "4": "Dávid mu zajal tisíc vozov, sedemtisíc jazdcov a dvadsaťtisíc mužov pechoty. Dávid ochromil všetky záprahy a nechal z nich iba sto záprahov.",
        "5": "Keď Aramejčania prišli z Damasku, na pomoc Adarezerovi, kráľovi Soby, Dávid Aramejčanov porazil, dvadsaťdvatisíc mužov.",
        "6": "Nato Dávid ustanovil v damascénskom Aramejsku (dozorcov) a Aramejčania sa stali Dávidovými poddanými a platili poplatky. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
        "7": "Dávid vzal zlaté štíty, ktoré mali Adarezerovi sluhovia, a zaniesol ich do Jeruzalema.",
        "8": "Z Adarezerových miest Tebatu a Chunu vzal Dávid veľmi veľa kovu. Z neho Šalamún urobil kovové more, stĺpy a kovové náradie.",
        "9": "Keď sa kráľ Ematu Tou dopočul, že Dávid porazil celú armádu kráľa Soby Adarezera,",
        "10": "poslal svojho syna Adorama ku kráľovi Dávidovi pozdraviť ho a blahoželať mu, že bojoval proti Adarezerovi a že ho premohol. Lebo Adarezer bol nepriateľ Touho.",
        "11": "Všetky zlaté, strieborné a kovové veci zasvätil kráľ Dávid Pánovi spolu so striebrom a zlatom, ktoré doniesol od všetkých národov, od Edomčanov, od Moabčanov, od Amončanov, od Filištíncov a od Amalekitov.",
        "12": "Abisai, syn Sarvie, porazil Edomčanov v Soľnom údolí, osemnásťtisíc mužov.",
        "13": "V Edomsku ustanovil dozorcov a celé Edomsko sa stalo Dávidovi poddaným. Tak Pán pomáhal Dávidovi všade, kde len išiel.",
        "14": "Dávid kraľoval nad celým Izraelom a vysluhoval právo a spravodlivosť všetkému svojmu ľudu.",
        "15": "Joab, syn Sarvie, bol veliteľom vojska, Ahiludov syn Jozafát bol kancelárom.",
        "16": "Achitobov syn Sadok a Abiatarov syn Achimelech boli kňazmi, Susa bol pisárom.",
        "17": "Jojadov syn Banaiáš bol veliteľom Kereťanov a Feleťanov a Dávidovi synovia boli kráľovi prví poruke."
    },
    "19": {
        "1": "Potom zomrel kráľ Amončanov Naás a namiesto neho sa stal kráľom jeho syn.",
        "2": "Dávid si povedal: \"Preukážem Naásovmu synovi Hanonovi milosrdenstvo, lebo jeho otec preukázal milosrdenstvo mne.\" Dávid teda poslal poslov, aby mu vyslovili sústrasť v žiali za jeho otcom. Dávidovi sluhovia prišli do krajiny Amončanov vysloviť Hanonovi sústras&#357;,",
        "3": "ale amonské kniežatá vraveli Hanonovi: \"Nazdávaš sa, že si Dávid chce uctiť tvojho otca, keď ti poslal tešiteľov? A neprišli Dávidovi sluhovia k tebe preto, aby preskúmali, rozvrátili a prezvedeli krajinu?\"",
        "4": "Nato Hanon chytil Dávidových sluhov, oholil ich, šaty im do polovice, až po rozkrok odstrihol a poslal ich preč.",
        "5": "Oni odišli. Dávid však dostal o týchto mužoch správu a poslal im naproti, lebo mužovia boli veľmi potupení. Kráľ im odkázal: \"Ostaňte v Jerichu, kým vám nenarastie brada, potom sa vrátite.",
        "6": "Keď Amončania videli, že sa Dávidovi zošklivili, poslal Hanon a Amončania tisíc hrivien striebra, aby si z Mezopotámie, z aramejskej Maáchy a zo Soby najali vozy a jazdcov.",
        "7": "Najali si tridsaťdvatisíc vozov a kráľa Maáchy s jeho ľudom. Oni prišli a utáborili sa pred Medabou. Aj Amončania sa zhromaždili zo svojich miest a došli do boja.",
        "8": "Keď sa to Dávid dopočul, poslal Joaba a celé vojsko bojovníkov.",
        "9": "Vtedy Amončania vyrazili a usporiadali sa do boja pri vchode mesta. Králi, ktorí prišli, boli osobitne na poli.",
        "10": "Keď Joab videl, že boj je obrátený proti nemu aj spredu, aj odzadu, vybral si z Izraelitov najvyberanejších a postavil ich proti Aramejčanom.",
        "11": "Ostatok vojska odovzdal do ruky svojho brata Abisaja a postavili sa proti Amončanom.",
        "12": "A povedal: \"Ak budú Aramejčania mocnejší ako ja, prídeš mi na pomoc; a ak budú Amončania mocnejší ako ty, vypomôžem ti ja.",
        "13": "Buď udatný! Veď bojujeme za svoj ľud a za mesto svojho Boha! Pán však urobí, čo sa jemu páči.\"",
        "14": "Keď sa Joab a mužstvo, ktoré bolo s ním, pustilo do boja proti Aramejčanom, utiekli pred ním.",
        "15": "Amončania videli, že Aramejčania utiekli, preto ušli aj oni pred jeho bratom Abisajom a vtiahli do mesta. Joab potom išiel do Jeruzalema.",
        "16": "Keď Aramejčania videli, že ich Izraeliti porazili, poslali poslov a dali nastúpiť Aramejčanom, ktorí boli za riekou, pod vedením veliteľa Adarezerovho vojska Sofacha.",
        "17": "Keď to oznámili Dávidovi, zhromaždil celý Izrael, prešiel cez Jordán, prišiel k nim, zriadil proti Aramejčanom šík a pustil sa s ním do boja.",
        "18": "A Aramejčania utiekli pred Izraelitmi. Dávid zničil Aramejčanom sedemtisíc vozov a štyridsaťtisíc pešiakov a zabil aj veliteľa vojska Sofacha.",
        "19": "Adarezerovi poddaní videli, že ich Izraeliti porazili, preto uzavreli s Dávidom mier a boli mu poddaní. A Aramejsko už viac nechcelo ísť Amončanom na pomoc."
    },
    "20": {
        "1": "Po roku, v tom čase, keď králi vychádzajú do boja, vyviedol Joab vojenskú moc a spustošil krajinu Amončanov. Potom prišiel k Rábe a obliehal ju. Dávid však ostal v Jeruzaleme. Joab porazil a zboril Rábu.",
        "2": "Dávid vzal korunu ich kráľa z jeho hlavy a zistil, že váži hrivnu zlata. Bol na nej drahokam, ktorý sa dostal na Dávidovu hlavu. Z mesta odniesli množstvo koristi.",
        "3": "A ľud, ktorý v ňom bol, vyviedol a roztrhal pílami a železnými sekerami. Podobne naložil Dávid so všetkými mestami Amončanov. Potom sa Dávid a celé vojsko vrátilo do Jeruzalema.",
        "4": "Po tomto sa strhla zase vojna s Filištíncami pri Gazeri. Tam porazil Chusaťan Sobochai Safaiho z Rafovho rodu a pokoril ho.",
        "5": "Opäť vypukla vojna s Filištíncami. Vtedy Járiho syn Elchanan zabil brata Géťana Goliáša Lachmiho; drevo na jeho kopiji bolo ako návoj.",
        "6": "A zasa došlo k vojne v Géte. Tam bol ohromný muž, ktorý mal po šesť, spolu dvadsaťštyri prstov; aj on bol z Rafovho potomstva.",
        "7": "Keď sa rúhal Izraelitom, zabil ho Jonatán, syn Dávidovho brata Samau.",
        "8": "Títo boli z potomstva Rafu v Géte. Padli rukou Dávida a rukou jeho sluhov."
    },
    "21": {
        "1": "I povstal satan proti Izraelovi a pokúšal Dávida, aby spočítal Izraelitov.",
        "2": "A Dávid povedal Joabovi a kniežatám ľudu: \"Choďte, spočítajte Izraelitov od Bersabe až po Dan a podajte mi správu, chcem vedieť ich počet.\"",
        "3": "Ale Joab povedal: \"Nech Pán rozmnoží svoj ľud sto ráz tak, ako ho je. Či sú nie všetci, môj kráľovský pane, tvojimi sluhami? Prečo si môj pán žiada túto vec? Prečo chce byť vinníkom Izraela?\"",
        "4": "Ale kráľ trval na svojom rozkaze Joabovi a Joab sa vydal na cestu. Pochodil po celom Izraeli a prišiel do Jeruzalema.",
        "5": "A Joab odovzdal výsledok sčítania ľudu Dávidovi. V celom Izraeli bolo milión stotisíc mužov, ktorí tasia meč, Júdovcov však bolo štyristosedemdesiattisíc mužov, ktorí tasia meč.",
        "6": "Levitov a Benjamíncov nepočítal medzi nich, lebo Joabovi bol Dávidov rozkaz odporný.",
        "7": "Ani Bohu sa táto vec nepáčila a potrestal Izraelitov.",
        "8": "Vtedy Dávid hovoril Bohu: \"Veľmi som zhrešil, keď som sa dopustil tej veci. Teraz však odpusť hriech svojho sluhu, lebo som konal veľmi nerozumne!\"",
        "9": "Nato Pán oslovil Dávidovho vidca Gada:",
        "10": "\"Choď a povedz Dávidovi: Toto hovorí Pán: Predkladám ti tri veci; vyber si z nich jednu, tú na teba dopustím!\"",
        "11": "Gad išiel k Dávidovi a povedal mu: \"Toto hovorí Pán: Vyber si:",
        "12": "Buď trojročný hlad, alebo že budeš tri mesiace utekať pred svojimi nepriateľmi tak, že ťa bude stíhať meč tvojich protivníkov, alebo že bude v krajine tri dni meč Pánov, mor, a Pánov anjel bude ničiť po celom území Izraela. Teraz teda uváž, čo mám odpoveda&#357; tomu, ktorý ma poslal!\"",
        "13": "Dávid povedal Gadovi: \"Som vo veľkej úzkosti. No nech padnem do Pánovej ruky, lebo jeho milosrdenstvo je veľké! Ale do ruky človeka nechcem padnúť.\"",
        "14": "Tak Pán dopustil mor na Izrael, takže z Izraelitov padlo sedemdesiattisíc mužov.",
        "15": "Potom Boh poslal anjela do Jeruzalema, aby ho ničil. Ale keď ničil, Pán zhliadol, zľutoval sa nad nešťastím a povedal anjelovi, ktorý ničil: \"Dosť už! Teraz už spusť ruku!\" Pánov anjel stál pri humne Jebuzejca Ornana.",
        "16": "Keď Dávid zdvihol zrak, videl Pánovho anjela stáť medzi zemou a nebom s vytaseným mečom v ruke, ktorú mal vystretú nad Jeruzalem. Nato Dávid a starší, poobliekaní do vrecovín, padli na tvár",
        "17": "a Dávid hovoril Bohu: \"Nerozkázal som ja spočítať ľud? Ja som teda zhrešil, ja som spáchal zlo! Ale tieto ovečky čože urobili? Pane, môj Bože, zdvihni svoju ruku na hubenie proti mne a proti domu môjho otca, nie však proti svojmu ľudu!\"",
        "18": "A Pánov anjel poveril Gada povedať Dávidovi, aby šiel hore a aby na humne Jebuzejca Ornana postavil Pánovi oltár.",
        "19": "Dávid teda šiel hore podľa slova, ktoré mu v Pánovom mene povedal Gad.",
        "20": "Keď sa Ornan vrátil, videl anjela a jeho štyria synovia, ktorí boli s ním, sa schovali; Ornan práve mlátil pšenicu.",
        "21": "Dávid išiel k Ornanovi. Keď sa Ornan pozrel a uvidel Dávida, vyšiel z humna a poklonil sa Dávidovi tvárou až po zem.",
        "22": "Tu Dávid povedal Ornanovi: \"Daj mi miesto, kde máš humno, chcem na ňom postaviť Pánovi oltár! Daj mi ho za plnú cenu, potom sa rana vzdiali od ľudu!\"",
        "23": "Ornan povedal Dávidovi: \"Vezmi si ho! A nech môj kráľovský pán urobí, čo uzná za dobré. Pozri, hovädá dám na celopal, mláťačku na drevo a pšenicu na nekrvavú obetu; to všetko dávam.\"",
        "24": "Ale kráľ Dávid povedal Ornanovi: \"Nie, chcem to od teba kúpiť za plnú cenu. Nevezmem predsa pre Pána to, čo je tvoje, a neobetujem celopal zadarmo!\"",
        "25": "A tak dal Dávid Ornanovi za to miesto zlato o váhe šesťsto šeklov.",
        "26": "Potom tam Dávid postavil Pánovi oltár, obetoval celopaly a pokojné obety a vzýval Pána, ktorý odpovedal ohňom z neba, (ktorý zoslal) na oltár zápalných obetí.",
        "27": "Nato dal Pán anjelovi rozkaz a on dal svoj meč naspäť do pošvy.",
        "28": "V tom čase, keď Dávid videl, že ho Pán vypočul na humne Jebuzejca Ornana, prinášal tam obety.",
        "29": "Pánov príbytok, ktorý dal postaviť Mojžiš na pustatine, a oltár zápalných obetí bol v tom čase na výšine v Gabaone.",
        "30": "Ale Dávid nemohol ísť k nemu, aby tam uprosoval Boha, lebo ho napĺňal hrôzou meč Pánovho anjela."
    },
    "22": {
        "1": "Preto Dávid povedal: \"Toto je Boží dom a toto je oltár na celopaly pre Izrael.\" -",
        "2": "Potom Dávid rozkázal, aby zhromaždili cudzincov, ktorí boli v krajine Izraela, a ustanovil kamenárov, aby otesávali kvádre na stavbu Božieho domu.",
        "3": "Dávid prichystal aj množstvo železa na kliny do krídel brán a na háky a také množstvo kovu, že ho nebolo možno odvážiť,",
        "4": "ako aj cédrové drevo bez počtu. Sidonci a Týrčania dodali totiž Dávidovi množstvo cédrového dreva.",
        "5": "Dávid si hovoril: \"Môj syn Šalamún je mladý a krehký a dom, ktorý sa má postaviť Pánovi, má byť veľký, aby vo všetkých krajinách dvíhal jeho česť a slávu, preto mu porobím prípravy.\" A Dávid prichystal pred svojou smrťou množstvo vecí.",
        "6": "I zavolal svojho syna Šalamúna a prikázal mu, aby postavil dom Pánovi, Bohu Izraela.",
        "7": "Dávid povedal Šalamúnovi: \"Syn môj, ja som mal na mysli postaviť dom menu Pána, svojho Boha.",
        "8": "Ale Pán ma oslovil: \"Vylial si veľa krvi a viedol si veľké vojny. Nemôžeš stavať dom môjmu menu, keď si vylial toľko krvi predo mnou na zem.",
        "9": "Hľa, narodí sa ti syn, ktorý bude mierumilovný, a ja mu zaistím pokoj od všetkých jeho okolitých nepriateľov. Veď sa bude volať Pokojný a za jeho čias dám Izraelu pokoj a mier.",
        "10": "On postaví dom môjmu menu; on mi bude synom a ja mu budem otcom a trón jeho kráľovstva nad Izraelom upevním naveky.\"",
        "11": "Teraz teda, syn môj, nech je Pán s tebou, aby si mal úspech a aby si postavil dom Pánovi, svojmu Bohu, ako o tebe hovoril.",
        "12": "Nech ti Pán dá múdrosť a dôvtip, a tak nech ťa ustanoví nad Izraela, aby si zachovával zákon Pána, svojho Boha.",
        "13": "Lebo vtedy budeš mať úspech, keď budeš bedlivo plniť predpisy a ustanovenia, ktoré dal Pán Mojžišovi pre Izrael. Buď pevný a mužný; neboj sa a neľakaj sa!",
        "14": "Hľa, ja som pri svojom trápení pripravil pre Pánov dom stotisíc hrivien zlata a milión hrivien striebra! Kov a železo nemožno ani odvážiť, také množstvo ho je: Prichystal som aj drevo a kamene; ty budeš musieť pokračovať.",
        "15": "Máš tiež množstvo robotníkov, tesárov, kamenárov, drevorobotníkov a odborníkov na akékoľvek práce",
        "16": "zo zlata, striebra, kovu a železa, ktorého je bez počtu. Daj sa teda do práce a Pán nech je s tebou!\"",
        "17": "Potom Dávid prikázal všetkým kniežatám Izraela, aby pomáhali jeho synovi Šalamúnovi:",
        "18": "\"Či je Pán, váš Boh, nie s vami?! Veď vám zo všetkých strán zaistil pokoj, keď dal obyvateľov krajiny do mojej ruky; a krajina sa sklonila pred Pánom a jeho ľudom.",
        "19": "Teraz hľadajte Pána, svojho Boha, s oddaným srdcom a dušou; vzchopte sa a postavte svätyňu Pánovi, Bohu, aby sa Pánova archa zmluvy a Božie posvätné nádoby dostali do domu postaveného Pánovmu menu.\""
    },
    "23": {
        "1": "Keď Dávid ostarel a bol sýty veku, ustanovil za kráľa nad Izraelom svojho syna Šalamúna",
        "2": "a zhromaždil všetky izraelské kniežatá, kňazov a levitov.",
        "3": "Levitov spočítali od tridsaťročných nahor a ich počet bol podľa hláv tridsaťosemtisíc mužov.",
        "4": "\"Z nich bude dvadsaťštyritisíc viesť službu v Božom dome, šesťtisíc bude pisármi a sudcami,",
        "5": "štyritisíc vrátnikmi a štyritisíc bude oslavovať Pána na nástrojoch, ktoré som na oslavovanie dal urobiť.\"",
        "6": "Dávid ich rozdelil na skupiny podľa Léviho synov Gersona, Kaáta a Merariho.",
        "7": "Ku Gersonovi patrili: Lédan a Semei.",
        "8": "Synovia Lédana: pohlavár Jahiel, Zetan a Joel, traja.",
        "9": "Semeiho synovia: Salomit, Hosiel a Aran, traja. To sú pohlavári Lédanovej rodiny.",
        "10": "Semeiho synovia: Lehet, Ziza, Jaus a Baria. Títo štyria sú synovia Semeiho.",
        "11": "Jachat bol prvý, Ziza druhý. Jaus a Baria nemali mnoho synov, preto ich počítali za jednu rodinu a jednu triedu.",
        "12": "Kaátovi synovia Amram, Isaár, Hebron a Oziel, štyria.",
        "13": "Amramovi synovia boli Áron a Mojžiš. Árona oddelili, aby slúžil veľsvätyni, on a jeho synovia naveky, aby pálil pred Pánom tymian, aby mu slúžil a jeho menom žehnal naveky.",
        "14": "Mojžiš bol muž Boží. Jeho synovia sa volali podľa kmeňa Léviho.",
        "15": "Mojžišovi synovia: Gerson a Eliezer.",
        "16": "Gersonovi synovia: pohlavár Subuel.",
        "17": "Eliezerovi sýnovia: pohlavár Rohobiáš. Eliezer nemal iných synov ale Rohobiášovi synovia sa veľmi rozmnožili.",
        "18": "Isaárovi synovia: pohlavár Salomit.",
        "19": "Hebronovi synovia: pohlavár Jeriau, druhý Amariáš, tretí Jahaziel, štvrtý Jekmán.",
        "20": "Ozielovi synovia: pohlavár Micha, druhý Jesiáš.",
        "21": "Merariho synovia: Moholi a Musi. Moholiho synovia Eleazar a Kis.",
        "22": "Keď Eleazar zomrel, nemal synov, len dcéry, ktoré si vzali ich bratia, Kisovi synovia.",
        "23": "Musiho synovia: Moholi, Eder a Jerimot, traja.",
        "24": "To sú synovia Léviho podľa ich rodov, pohlavári rodín, spočítaní pri sčítaní podľa mien a hláv, zamestnaní v službe pri Pánovom dome od dvadsaťročných nahor.",
        "25": "Lebo Dávid povedal: \"Pán, Boh Izraela, zaistil svojmu ľudu pokoj a bude bývať v Jeruzaleme naveky.",
        "26": "A leviti už nemusia prenášať príbytok a všetko služobné náradie.\"",
        "27": "(Lebo podľa posledných Dávidových slov patria do počtu leviti od dvadsaťročných nahor.)",
        "28": "\"Ich miesto bude po ruke Áronových synov, v službe pri Pánovom dome, na nádvoriach, v izbách, pri očistách rozličných posvätných vecí, pri prácach spojených so službou Božieho domu,",
        "29": "pri predkladných chleboch, pri jemnej múke na nekrvavé obety, pri nekvasených posúchoch, pri panviciach, pri miesení, ako aj pri všetkých obsahových a dĺžkových mierach.",
        "30": "Každé ráno musia nastúpiť a oslavovať a chváliť Pána; podobne aj večer",
        "31": "a zakaždým, keď sa budú Pánovi obetovať celopaly, po sobotách, novmesiacoch a slávnostiach podľa počtu, ktorý majú trvale určený pred Pánom.",
        "32": "V službe Pánovho domu musia zachovávať predpisy stánku zhromaždenia, predpisy svätyne a predpisy svojich bratov, Áronových synov.\""
    },
    "24": {
        "1": "Rozdelenie Áronových synov: Áronovi synovia: Nadab, Abiu, Eleazar a Itamar.",
        "2": "Nadab a Abiu zomreli pred svojím otcom; synov nemali, preto kňazskú službu konali Eleazar a Itamar.",
        "3": "Rozdelil ich Dávid a z Eleazarových synov Sadok a zo synov Itamarových Achimelech.",
        "4": "A zistilo sa, že čo sa týka mužských hláv, Eleazarových synov bolo viac ako synov Itamarových. Preto zadelili Eleazarovým synom pohlavárov pre šestnásť rodov a Itamarovým synom pre osem rodov.",
        "5": "Žrebom rozdelili aj tých, aj tých, lebo kniežatá svätyne a Božie kniežatá boli aj z Eleazarových synov, aj z Itamarových synov.",
        "6": "Popísal ich Natanaelov syn Semeiáš, pisár z rodu Léviho, pred kráľom, kniežatami, kňazom Sadokom, Abiatarovým synom Achimelechom a pred pohlavármi kňazských a levitských rodov: jeden rod sa vyžreboval z Eleazara a jeden sa vyžreboval z Itamara.",
        "7": "Prvý žreb padol na Jojariba, druhý na Jedeiáša,",
        "8": "tretí na Harima, štvrtý na Seorima,",
        "9": "piaty na Melchiáša, šiesty na Majmana,",
        "10": "siedmy na Akosa, ôsmy na Abiáša,",
        "11": "deviaty na Jesuu, desiaty na Secheniáša,",
        "12": "jedenásty na Eliasiba, dvanásty na Jakima,",
        "13": "trinásty na Hofu, štrnásty na Isbába,",
        "14": "pätnásty na Belgu, šestnásty na Emera,",
        "15": "sedemnásty na Hezira, osemnásty na Afsesa,",
        "16": "devätnásty na Feteiáša, dvadsiaty na Hezechiela,",
        "17": "dvadsiaty prvý na Jachina, dvadsiaty druhý na Gamula,",
        "18": "dvadsiaty tretí na Dalaiauho, dvadsiaty štvrtý na Maázáiauho.",
        "19": "Toto bolo ich poradie v službe, keď išli do Pánovho domu podľa poriadku, ktorý zaviedol ich otec Áron, ako mu prikázal Pán, Boh Izraela.",
        "20": "A z ostatných synov Léviho: z Amramových synov Subael, zo Subaelových synov Jehedeiáš.",
        "21": "Z Rohobiáša: z Rohobiášových synov pohlavár Jesiáš,",
        "22": "z Isaárovcov Salemot, zo Salemotových synov Jahat,",
        "23": "… a Jeriauho synovia … druhý Amariáš, tretí Jahaziel, štvrtý Jekmaán.",
        "24": "Synovia Oziela: Micha, z Michových synov Samir.",
        "25": "Michov brat Jesiáš, z Jesiášových synov Zachariáš.",
        "26": "Merariho synovia: Moholi a Musi. Oziauho synovia: Beno.",
        "27": "Merariho synovia: Beno, Soam, Zachur a Hebri.",
        "28": "Z Moholiho Eleazar, ktorý nemal synov.",
        "29": "Z Kisa Kisov syn Jerameel.",
        "30": "Musiho synovia: Moholi, Eder a Jerimot. To sú Léviho synovia podľa ich rodov.",
        "31": "Aj oni žrebovali tak ako ich bratia, Áronovi synovia, pred kráľom Dávidom, Sadokom, Achimelechom, pohlavármi rodín, kňazmi a levitmi pohlavára rodiny tak ako najmladšieho brata."
    },
    "25": {
        "1": "Dávid a vojvodcovia oddelili na službu aj zo synov Asafa, Hemana a Idutuna tých, ktorí prorokovali na citarách, harfách a cimbaloch, a počet tých, čo sa činne zúčastnili služby, bol:",
        "2": "z Asafových synov Zachur, Jozef, Nataniáš a Asarela. Asafovi synovia boli pod rukou Asafa, ktorý prorokoval pod dozorom kráľa.",
        "3": "Z Idutuna Idutunovi synovia Godoliáš, Sori, Jeseiáš, Hasabiáš, Matatiáš, šesť, pod vedením ich otca Idutuna. On prorokoval na citare na slávu a chválu Pána.",
        "4": "Z Hemana Hemanovi synovia Bokijau, Mataniau, Oziel, Subuel, Jerimot, Hananiáš, Hanani, Eliata, Gedelti, Romemtiezer, Jesbakasa, Meloti, Otir a Mahaziot.",
        "5": "Všetci títo boli synovia kráľovho vidca Hemana. Podľa Božích výrokov, že povýši jeho roh, dal Boh Hemanovi štrnásť synov a tri dcéry.",
        "6": "Títo všetci boli pod vedením svojho otca zapojení do spevu v Pánovom chráme. Pri cimbaloch, harfách a citarách boli v službe Božiemu domu pod vedením kráľa, Asafa, Idutuna a Hemana.",
        "7": "A ich počet spolu s ich bratmi vycvičenými v Pánovom speve samými majstrami bol dvestoosemdesiatosem.",
        "8": "O službe žrebovali rovnako medzi malým i veľkým, majstrom i žiakom.",
        "9": "Prvý žreb vyšiel Asafovcovi Jozefovi. Druhý Godoliášovi, jemu, jeho bratom a synom, dvanástim.",
        "10": "Tretí Zachurovi, jeho synom a bratom, dvanástim.",
        "11": "Štvrtý Isaárovi, jeho synom a bratom, dvanástim.",
        "12": "Piaty Nataniášovi, jeho synom a bratom, dvanástim.",
        "13": "Šiesty Bokijauovi, jeho synom a bratom, dvanástim.",
        "14": "Siedmy Izrelovi, jeho synom a bratom, dvanástim.",
        "15": "Ôsmy Jesaiášovi, jeho synom a bratom, dvanástim.",
        "16": "Deviaty Mataniášovi, jeho synom a bratom, dvanástim.",
        "17": "Desiaty Semeiášovi, jeho synom a bratom, dvanástim.",
        "18": "Jedenásty Azareelovi, jeho synom a bratom, dvanástim.",
        "19": "Dvanásty Hasabiášovi, jeho synom a bratom, dvanástim.",
        "20": "Trinásty Subaelovi, jeho synom a bratom, dvanástim.",
        "21": "Štrnásty Matatiášovi, jeho synom a bratom, dvanástim.",
        "22": "Pätnásty Jerimotovi, jeho synom a bratom, dvanástim.",
        "23": "Šestnásty Hananiášovi, jeho synom a bratom, dvanástim.",
        "24": "Sedemnásty Jesbakasovi, jeho synom a bratom, dvanástim.",
        "25": "Osemnásty Hananiovi, jeho synom a bratom, dvanástim.",
        "26": "Devätnásty Melotiovi, jeho synom a bratom, dvanástim.",
        "27": "Dvadsiaty Eliatovi, jeho synom a bratom, dvanástim.",
        "28": "Dvadsiaty prvý Otirovi, jeho synom a bratom, dvanástim.",
        "29": "Dvadsiaty druhý Gedeltiovi, jeho synom a bratom, dvanástim.",
        "30": "Dvadsiaty tretí Mahaziotovi, jeho synom a bratom, dvanástim.",
        "31": "Dvadsiaty štvrtý Romemtiezerovi, jeho synom a bratom, dvanástim."
    },
    "26": {
        "1": "Oddiely vrátnikov: Z Koreovcov Meselemiáš, Koreho syn z Asafových synov.",
        "2": "Meselemiáš mal synov: prvorodeného Zachariáša, druhého Jadihela, tretieho Zabadiáša, štvrtého Jatanaela,",
        "3": "piateho Elama, šiesteho Johanana, siedmeho Eljoenaiho.",
        "4": "Obededom mal synov: prvorodeného Semeiáša, druhého Jozabada, tretieho Joacha, štvrtého Sachara, piateho Natanaela,",
        "5": "šiesteho Amiela, siedmeho Isachara, ôsmeho Folatiho, lebo Pán ho požehnal.",
        "6": "Jeho synovi Semeiášovi sa narodili synovia, ktorí vládli vo svojich rodoch, lebo to boli udatní mužovia.",
        "7": "Semeiášovi synovia: Otni, Rafael, Obed, Elzabad. Jeho bratia, udatní mužovia: Eliu a Samachiáš.",
        "8": "Títo všetci boli zo synov Obededoma; oni, ich synovia a ich bratia, udatní mužovia súci na službu: šesťdesiatdva Obededomovcov.",
        "9": "Meselemiáš mal osemnásť udatných synov a bratov.",
        "10": "Synovia Hosu, zo synov Merariho: pohlavár Semri, (lebo hoci nebol prvorodený, jeho otec ho urobil pohlavárom),",
        "11": "druhý Helkiáš, tretí Tabeliáš, štvrtý Zachariáš. Všetkých Hosových synov a bratov bolo trinásť.",
        "12": "Tieto oddiely vrátnikov mali za povinnosť konať stráž podľa pohlavárov mužstiev tak, ako ich bratia mali za povinnosť konať službu v Pánovom dome.",
        "13": "O každú bránu žrebovali malí i veľkí podľa rodov.",
        "14": "Žreb na východ padol na Selemiáša. Keď žrebovali pre jeho syna Zachariáša, múdreho radcu, vyšiel mu žreb na sever.",
        "15": "Pre Obededoma na juh a pre jeho synov na dom zbierok.",
        "16": "Pre Sefima a Hosu na západ s bránou Šaleket na stúpajúcom chodníku, stráž vedľa stráže.",
        "17": "Na východ bolo šesť levitov, na sever denne štyria, na juh denne štyria, pri zbierkach dvaja a dvaja,",
        "18": "pre Parbar na západe dvaja na ceste a dvaja pri Parbare.",
        "19": "To sú oddiely vrátnikov zo synov Koreho a zo synov Merariho.",
        "20": "Leviti, ich bratia, ktorí boli nad pokladmi Božieho domu a nad pokladmi zasvätených vecí:",
        "21": "Zo synov Gersonovca Leladana: pohlavári rodov Gersonovca Leladana boli Jahielovci.",
        "22": "Jahielovi synovia Zatan a jeho brat Joel boli nad pokladmi Pánovho domu.",
        "23": "Z Amramovcov, Isaárovcov, Hebronovcov a Ozihelovcov …",
        "24": "A Subael, syn Mojžišovho syna Gersona, bol kniežaťom nad pokladmi.",
        "25": "Jeho bratia z Eliezera: jeho syn Rahabiáš, jeho syn Izaiáš, jeho syn Joram, jeho syn Zechri a jeho syn Selemit.",
        "26": "Tento Selemit a jeho bratia boli nad všetkými pokladmi zasvätených vecí, ktoré zasvätili kráľ Dávid, pohlavári rodov, velitelia tisícok a stotín a vojvodcovia.",
        "27": "Z vojen a z koristi to zasvätili na opravu Pánovho domu.",
        "28": "A všetko, čo zasvätil videc Samuel, Kisov syn Šaul, Nérov syn Abner, Joab, syn Sarvie, (alebo) ktorýkoľvek darca, bolo pod rukou Selemita a jeho bratov.",
        "29": "Z Isaárovcov Choneniáš a jeho synovia boli (určení) pre vonkajšiu službu nad Izraelom, za pisárov a sudcov.",
        "30": "Z Hebronovcov Hasabiáš a jeho bratia, tisícsedemsto udatných mužov, boli pre správu Izraela za Jordánom na západ vo všetkých Pánových dielach a v kráľovej službe.",
        "31": "Z Hebronovcov bol Jeriáš pohlavárom Hebronovcov podľa ich rodov a rodín. V štyridsiatom roku Dávidovho kraľovania ich popísali a zistili medzi nimi udatných mužov v galaádskom Jazeri.",
        "32": "Jeho bratov, udatných mužov, bolo dvetisícsedemsto pohlavárov rodín. Ich ustanovil kráľ Dávid nad Rubenovcami, Gadovcami a polovicou Manassesovho kmeňa vo všetkých Božích a kráľovských veciach."
    },
    "27": {
        "1": "Synovia Izraela podľa ich počtu, pohlavári rodín, velitelia tisícok a stotín a ich pisári, ktorí boli k službám kráľovi podľa jednotlivých oddielov, ktoré v každom mesiaci roka, mesiac za mesiacom prichádzali a odchádzali - jeden oddiel bol dvadsaťštyritisíc.",
        "2": "Nad prvým oddielom v prvom mesiaci bol Zabdielov syn Jesboam. V jeho oddiele bolo dvadsaťštyritisíc.",
        "3": "Bol z Fáresových synov, pohlavárom všetkých kniežat vojska v prvom mesiaci.",
        "4": "Nad oddielom druhého mesiaca bol Ahohovec Dodai, (jeho oddiel a Makelot) knieža. V jeho oddiele bolo dvadsaťštyritisíc.",
        "5": "Veliteľom tretieho vojska v treťom mesiaci bol Banaiáš, syn kňaza Jojadu, pohlavár. V jeho oddiele bolo dvadsaťštyritisíc.",
        "6": "Tento Banaiáš bol hrdinom tridsiatich a nad tridsiatimi. Nad jeho oddielom bol jeho syn Amizabad.",
        "7": "Štvrtý vo štvrtom mesiaci bol Joabov brat Asael a po ňom jeho syn Zabadiáš. V jeho oddiele bolo dvadsaťštyritisíc.",
        "8": "Piaty v piatom mesiaci bol Jezrahita, knieža Samaot. V jeho oddiele bolo dvadsaťštyritisíc.",
        "9": "Šiesty v šiestom mesiaci bol Hira, syn Tekuana Akesa. V jeho oddiele bolo dvadsaťštyritisíc.",
        "10": "Siedmy v siedmom mesiaci bol Heles, Faloňan zo synov Efraima. V jeho oddiele bolo dvadsaťštyritisíc.",
        "11": "Ôsmy v ôsmom mesiaci bol Chusiťan Sobochai zo Zarahovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
        "12": "Deviaty v deviatom mesiaci bol Anatoťan Abiezer z Benjamínovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
        "13": "Desiaty v desiatom mesiaci bol Netofaťan Marai zo Zarahovcov. V jeho oddiele bolo dvadsaťštyritisíc.",
        "14": "Jedenásty v jedenástom mesiaci bol Faratoňan Banaiáš zo synov Efraima. V jeho oddiele bolo dvadsaťštyritisíc.",
        "15": "Dvanásty v dvanástom mesiaci bol Netofaťan Holdai, Otnielovec. V jeho oddiele bolo dvadsaťštyritisíc.",
        "16": "Nad kmeňmi Izraela boli: Nad Rubenovcami Zechriho syn, knieža Eliezer. Nad Simeonovcami Maáchov syn Safatiáš.",
        "17": "Nad Levitmi Kamuelov syn Hasabiáš, nad Áronovcami Sadok.",
        "18": "Nad Júdovcami Eliu z Dávidových bratov. Nad Isacharovcami Michaelov syn Amri.",
        "19": "Nad Zabulonovcami Abdiášov syn Jesmaiáš. Nad Neftalimovcami Ozrielov syn Jerimot.",
        "20": "Nad Efraimovcami Ozaziášov syn Ozeáš. Nad polovicou Manassesovho kmeňa Fadaiášov syn Joel.",
        "21": "Nad polovicou Manassesovho kmeňa v Galaáde Zachariášov syn Jado. Nad Benjamíncami Abnerov syn Jasiel.",
        "22": "Nad Danovcami Jerohamov syn Ezrihel. To sú kniežatá izraelských kmeňov.",
        "23": "Dávid nechcel spísať ich počet od dvadsaťročných nižšie, lebo Pán prisľúbil, že synov Izraela rozmnoží ako hviezdy na nebi.",
        "24": "Joab, syn Sarvie, začal sčítanie, ale nedokončil ho, lebo preto prišiel hnev na Izraelitov. Preto sa ten počet ani nedostal medzi číslice Letopisov kráľa Dávida.",
        "25": "Nad pokladmi kráľa bol Adielov syn Azmot, nad pokladmi však, ktoré boli na poli, v mestách, dedinách a vo vežiach, bol Oziášov syn Jonatán.",
        "26": "Nad robotníkmi na poli, ktorí obrábali pôdu, bol Chelubov syn Ezri.",
        "27": "Nad vinohradmi Semeiáš z Rámy, nad zásobami vína, ktoré boli vo vinohradoch, bol Zabdiáš zo Sefami.",
        "28": "Nad olivami a sykomorami, ktoré boli na Nížine, bol Bálchanan z Gaderu, nad zásobami oleja Joas.",
        "29": "Nad dobytkom, ktorý bol na paši v Sárone, bol Setrai zo Sáronu a nad dobytkom, ktorý bol v dolinách, bol Adliho syn Safat.",
        "30": "Nad ťavami bol Izmaelita Ubil, nad oslami Jadiáš z Meronotu",
        "31": "a nad ovcami Agarejec Jaziz. Títo všetci boli správcami majetku, ktorý mal kráľ Dávid.",
        "32": "Dávidov strýc Jonatán, radca, múdry muž a pisár, s Hachomonovým synom Jahielom boli pri kráľových synoch.",
        "33": "Achitofel bol kráľovým poradcom a Arachita Chusai bol kráľovým priateľom.",
        "34": "Achitofelovým nástupcom bol Banaiášov syn Jojada a Abiatar. Kráľovým vojvodcom bol Joab."
    },
    "28": {
        "1": "Dávid zhromaždil všetky kniežatá Izraela: kniežatá kmeňov, kniežatá oddielov, ktoré boli k službám kráľovi, veliteľov tisícok, veliteľov stotín a správcov všetkých majetkov a statkov kráľa a jeho synov s komorníkmi, i všetkých udatných mužov do Jeruzalema.",
        "2": "Kráľ Dávid sa postavil na nohy a hovoril: „Počujte ma, bratia moji a ľud môj! Ja som zamýšľal postaviť dom, kde by odpočívala Pánova archa zmluvy a podnož nášho Boha, a porobil som prípravy pre stavbu.",
        "3": "Ale Boh mi povedal: »Nebudeš stavať dom môjmu menu, lebo si muž bojovný a vylieval si krv!«",
        "4": "Pán, Boh Izraela, ma však vyvolil z celého domu môjho otca, aby som bol kráľom nad Izraelom naveky. Lebo Júdu si zvolil za knieža, v Júdovom dome dom môjho otca a v dome môjho otca sa mu páčilo mňa ustanoviť za kráľa nad celým Izraelom.",
        "5": "A zo všetkých mojich synov - lebo veľa synov mi dal Pán - vyvolil si môjho syna Šalamúna, aby sedel na tróne Pánovho kráľovstva nad Izraelom.",
        "6": "A povedal mi: »Tvoj syn Šalamún postaví môj dom a moje nádvoria, lebo som si ho vyvolil za syna a ja budem jeho otcom.",
        "7": "Upevním jeho kráľovstvo naveky, ak bude trvale plniť moje príkazy a ustanovenia ako dnes.«",
        "8": "A teraz pred očami celého Izraela, Pánovho zhromaždenia, a aby to počul náš Boh: Zachovávajte a skúmajte všetky príkazy Pána, svojho Boha, aby ste si udržali dobrú krajinu a poručili ju svojim synom po sebe naveky.",
        "9": "Ty však, syn môj, Šalamún, poznaj Boha svojho otca a slúž mu celým srdcom a povoľnou dušou! Lebo Pán skúma všetky srdcia a pozná každý výplod mysle. Ak ho budeš hľadať, dá sa ti nájsť, ale ak ho opustíš, zavrhne ťa naveky!",
        "10": "Pozri, Pán ťa vyvolil, aby si postavil dom pre svätyňu. Chop sa pevne diela!“",
        "11": "Potom Dávid odovzdal svojmu synovi Šalamúnovi rozvrh predsiene, jej budov, pokladníc, horných izieb, vnútorných komôr a domu zľutovania.",
        "12": "I plán všetkého, čo mal na mysli, nádvorí Pánovho domu, všetkých miestností dookola, pokladníc Božieho domu, pokladníc pre zasvätené veci,",
        "13": "oddelení pre kňazov a levitov, všetkých prác (potrebných) na službu v Pánovom dome a všetkých nádob (potrebných) na službu v Božom dome.",
        "14": "I zlato podľa váhy: zlato na nádoby na rozličné služby; na strieborné nádoby striebro podľa váhy: na všetky nádoby na rozličné služby.",
        "15": "Aj na zlaté svietniky a ich lampy zlato podľa váhy každého svietnika a jeho lampy. Aj striebro na strieborné svietniky podľa váhy svietnika a lampy podľa toho, aká bola úloha svietnika.",
        "16": "Aj zlato na predkladné stoly o váhe (potrebnej) na každý stôl. Aj striebro na strieborné stoly.",
        "17": "Aj na vidlice, misky a kanvy rýdze zlato, na zlaté kalichy podľa váhy každého kalicha; na strieborné kalichy striebro podľa váhy každého kalicha.",
        "18": "Aj na kadidlový oltár rýdze zlato podľa váhy, aj na podobu voza a cherubov zo zlata, ktorí rozostierajú (krídla) a zakrývajú Pánovu archu zmluvy.",
        "19": "Všetko toto mu vysvetlil podľa písma z Pánovej ruky, všetky práce rozvrhu.",
        "20": "Potom Dávid povedal svojmu synovi Šalamúnovi: „Pevne a odhodlane sa chop diela! Neboj sa a nestrachuj sa, lebo Pán, Boh, môj Boh, je s tebou; nenechá ťa a neopustí ťa, kým nedokončíš celé dielo služby Pánovmu domu.",
        "21": "Hľa, oddiely kňazov a levitov sú na každú službu Pánovho domu; aj tí, čo sa vyznajú v nejakej práci, a takisto aj kniežatá a ľud sú ochotní na všetko, čo povieš.“"
    },
    "29": {
        "1": "Nato kráľ Dávid hovoril celému zhromaždeniu: „Môj syn Šalamún, ktorého si Boh vyvolil, je mladý a krehký, úloha je však veľká. Veď to nemá byť palác pre človeka, ale pre Pána, Boha!",
        "2": "Zo všetkých svojich síl som chystal pre dom môjho Boha zlato na (veci) zlaté, striebro na strieborné, kov na kovové, železo na železné, drevo na drevené, ónyxový kameň i na obruby, rubínový a pestrofarebný kameň, rozličné drahokamy a mramorový kameň v hojnosti.",
        "3": "Okrem toho od radosti z domu svojho Boha - keďže mám majetok, zlato a striebro - dám na dom svojho Boha nad všetko to, čo som prichystal pre dom svätyne,",
        "4": "tritisíc hrivien zlata zo zlata ofírskeho a sedemtisíc hrivien striebra prečisteného na obtiahnutie stien budov,",
        "5": "kde (treba) zlato, zlatom, kde striebro, striebrom, a na každú prácu, (ktorú budú robiť) ruky umelcov. A kto je ochotný darovať dnes plnou rukou Pánovi?“",
        "6": "Kniežatá rodov, kniežatá izraelských kmeňov; velitelia tisícok a stotín a správcovia kráľovských robôt vyslovili ochotu",
        "7": "a venovali na práce pri Božom dome päťtisíc hrivien zlata, desaťtisíc darejkov, desaťtisíc hrivien striebra, osemnásťtisíc hrivien kovu a stotisíc hrivien železa.",
        "8": "A kto mal drahokamy, dal ich pre pokladnicu Pánovho chrámu do ruky Gerzonca Jahiela.",
        "9": "Ľud sa radoval z dobrovoľných darov, lebo s veľkou ochotou srdca darovali Pánovi; aj Dávid sa veľmi radoval.",
        "10": "Potom Dávid dobrorečil Pánovi pred celým zhromaždením a Dávid hovoril: „Zvelebený si, Pane, Bože nášho otca Izraela, od vekov naveky!",
        "11": "Tebe, Pane, patrí veľkosť i moc, chvála, veleba a sláva, veď tvoje, Pane, je všetko na nebi i na zemi, i kráľovstvo; ty prevyšuješ všetko, si Najvyšší!",
        "12": "Bohatstvo a sláva pochádza od teba, ty panuješ nad všetkým, v tvojej ruke je sila a moc a v tvojej moci je zveľadiť a upevniť všetko.",
        "13": "Preto ťa my teraz zvelebujeme, Bože náš, a chválime tvoje slávne meno.",
        "14": "Veď ktože som ja a čože je môj ľud, že sme boli schopní takto ti dať dary? Veď od teba je všetko a čo sme ti dali, máme z tvojej ruky.",
        "15": "Lebo my sme pred tebou cudzinci a pútnici ako všetci naši otcovia. Ako tieň sú naše dni na zemi, bez nádeje.",
        "16": "Pane, náš Bože, celé toto množstvo, ktoré sme pripravili, aby sme tebe, tvojmu svätému menu, postavili dom, je z tvojej ruky a všetko je tvoje.",
        "17": "A viem, môj Bože, že ty skúmaš srdce a ľúbi sa ti priamosť. Ja som toto všetko venoval v priamosti svojho srdca a teraz s radosťou vidím, že aj tvoj ľud, ktorý je tu, daruje ti s ochotou.",
        "18": "Pane, Bože našich otcov, Abraháma, Izáka a Izraela, zachovaj vždy takéto zmýšľanie srdca svojho ľudu a pripútaj ich srdce k sebe.",
        "19": "A môjmu synovi Šalamúnovi daj dokonalé srdce, aby zachovával tvoje príkazy, ustanovenia a predpisy, aby vykonal všetko a postavil palác, ktorý som pripravil!“",
        "20": "Potom Dávid vyzval celé zhromaždenie: „Dobrorečte Pánovi, svojmu Bohu!“ A celé zhromaždenie dobrorečilo Pánovi, Bohu svojich otcov, korilo a skláňalo sa pred Pánom a pred kráľom.",
        "21": "Potom prinášali Pánovi obety a nasledujúci deň obetovali Pánovi celopaly: tisíc býčkov, tisíc baranov a tisíc baránkov s príslušnými nápojovými obetami a množstvo obiet za celý Izrael.",
        "22": "V ten deň jedli a pili pred Pánom s veľkou radosťou a druhý raz ustanovili Dávidovho syna Šalamúna za kráľa a pomazali ho Pánovi za knieža, Sadoka však za kňaza.",
        "23": "Šalamún si teda sadol ako kráľ na Pánov trón namiesto svojho otca Dávida; darilo sa mu a celý Izrael ho poslúchal.",
        "24": "A všetky kniežatá a bojovníci, aj všetci synovia kráľa Dávida podali ruku a podriadili sa kráľovi Šalamúnovi.",
        "25": "Pán urobil Šalamúna veľmi veľkým pred očami celého Izraela a dal mu slávne kráľovstvo, aké nemal pred ním ani jeden izraelský kráľ.",
        "26": "Izaiho syn Dávid kraľoval nad celým Izraelom.",
        "27": "Čas, ktorý kraľoval nad Izraelom, je štyridsať rokov; v Hebrone kraľoval sedem rokov a v Jeruzaleme kraľoval tridsaťtri rokov.",
        "28": "Zomrel v krásnej starobe, obdarený vekom, bohatstvom a slávou. Namiesto neho sa stal kráľom jeho syn Šalamún.",
        "29": "Dejiny kráľa Dávida, prvšie i neskoršie, sú zapísané v Príbehoch vidca Samuela, v Príbehoch proroka Nátana a v Príbehoch vidca Gada.",
        "30": "Aj celé jeho kraľovanie, jeho moc i časy, ktoré prešli nad ním, nad Izraelom a nad všetkými kráľovstvami zeme."
    }
}